<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#26242;&#20572;&#21518;&#32654;&#32852;&#20648;&#21487;&#33021;&#21152;&#24687;&#33267;22&#24180;&#39640;&#20301;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228633/after-pause-us-federal-reserve-likely-hike-interest-rates-22-year-high?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 13:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/27f310ca-f217-4620-bf48-297cb6a63ed7_69bbe2bd.jpg" width="100%"&gt;&lt;p&gt;&#32487; 6 &#26376;&#20221;&#26242;&#20572;&#21152;&#24687;&#20043;&#21518;&#65292;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#32654;&#32852;&#20648;&#23558;&#22312;&#21608;&#19977;&#20877;&#27425;&#21152;&#24687;&#65292;&#23613;&#31649;&#36817;&#26399;&#36890;&#32960;&#26377;&#25918;&#32531;&#36857;&#35937;&#65292;&#20294;&#20173;&#23558;&#37319;&#21462; 22 &#24180;&#26469;&#26368;&#20005;&#26684;&#30340;&#36135;&#24065;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#36830;&#32493;&#21313;&#27425;&#21152;&#24687;&#21518;&#65292;&#32654;&#32852;&#20648;&#19978;&#20010;&#26376;&#20572;&#27490;&#20102;&#28608;&#36827;&#30340;&#36135;&#24065;&#32039;&#32553;&#34892;&#21160;&#65292;&#20197;&#20415;&#35753;&#25919;&#31574;&#21046;&#23450;&#32773;&#26377;&#26356;&#22810;&#26102;&#38388;&#35780;&#20272;&#32654;&#22269;&#32463;&#27982;&#30340;&#20581;&#24247;&#29366;&#20917;&#20197;&#21450;&#36817;&#26399;&#38134;&#34892;&#19994;&#21387;&#21147;&#23545;&#36151;&#27454;&#26465;&#20214;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#20960;&#21608;&#65292;&#32463;&#27982;&#22686;&#38271;&#30340;&#31215;&#26497;&#21319;&#32423;&#21644;&#36890;&#32960;&#25968;&#25454;&#30340;&#38477;&#28201;&#65292;&#21152;&#22823;&#20102;&#32654;&#32852;&#20648;&#21033;&#29575;&#21046;&#23450;&#22996;&#21592;&#20250;&#22312; 7 &#26376; 25 &#26085;&#33267; 26 &#26085;&#25237;&#31080;&#25903;&#25345;&#21152;&#24687; 25 &#20010;&#30334;&#20998;&#28857;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#20351;&#32852;&#37030;&#22522;&#37329;&#21033;&#29575;&#25552;&#39640;&#33267; 5.25% &#33267; 5.5% &#20043;&#38388;&#8212;&#8212;&#36825;&#26159; 2001 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#24444;&#24471;&#26862;&#22269;&#38469;&#32463;&#27982;&#30740;&#31350;&#25152; (PIIE) &#39640;&#32423;&#30740;&#31350;&#21592;&#32422;&#29791;&#22827;&#183;&#21152;&#26684;&#20892; (Joseph Gagnon) &#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#25105;&#24517;&#39035;&#25171;&#36172;&#65292;&#25105;&#20250;&#25171;&#36172;&#20182;&#20204;&#20250;&#22312;&#19979;&#27425;&#20250;&#35758;&#19978;&#23558;&#32852;&#37030;&#22522;&#37329;&#21033;&#29575;&#25552;&#39640; 25 &#20010;&#22522;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38134;&#34892;&#39318;&#24109;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#21152;&#24429;&#22312;&#26368;&#36817;&#30340;&#19968;&#20221;&#25237;&#36164;&#32773;&#25253;&#21578;&#20013;&#20889;&#36947;&#65306;&#8220;&#32463;&#27982;&#27491;&#22312;&#32531;&#24930;&#38477;&#28201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#22823;&#22810;&#25968;&#22996;&#21592;&#20250;&#25104;&#21592;&#35748;&#20026;&#38656;&#35201;&#36827;&#19968;&#27493;&#37325;&#26032;&#24179;&#34913;&#20379;&#38656;&#65292;&#20197;&#30830;&#20445;&#36890;&#36135;&#32039;&#32553;&#32487;&#32493;&#19979;&#21435;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#24182;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#20182;&#39044;&#35745;&#21608;&#19977;&#23558;&#20877;&#27425;&#21152;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33437;&#21830;&#25152;&#30340;&#25968;&#25454;&#65292;&#26399;&#36135;&#20132;&#26131;&#21830;&#30446;&#21069;&#39044;&#35745;&#32654;&#32852;&#20648;&#22312;&#19979;&#27425;&#20250;&#35758;&#19978;&#23558;&#22522;&#20934;&#21033;&#29575;&#19978;&#35843; 25 &#20010;&#22522;&#28857;&#30340;&#21487;&#33021;&#24615;&#36229;&#36807; 99%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30446;&#21069;&#26222;&#36941;&#39044;&#26399; 7 &#26376;&#21152;&#24687;&#65292;&#20294;&#32654;&#32852;&#20648;&#20170;&#24180;&#38656;&#35201;&#21152;&#24687;&#22810;&#23569;&#25165;&#33021;&#23558;&#36890;&#32960;&#29575;&#22238;&#33853;&#33267; 2% &#30340;&#38271;&#26399;&#30446;&#26631;&#20173;&#23384;&#22312;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#32654;&#32852;&#20648;6&#26376;&#20915;&#23450;&#26242;&#20572;&#21152;&#24687;&#20197;&#26469;&#65292;&#20854;&#38738;&#30544;&#30340;&#36890;&#32960;&#25351;&#26631;&#21516;&#27604;&#24050;&#25918;&#32531;&#33267;4%&#20197;&#19979;&#65292;&#32780;&#22833;&#19994;&#29575;&#20173;&#25509;&#36817;&#21382;&#21490;&#20302;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28040;&#36153;&#25903;&#20986;&#24378;&#20110;&#39044;&#26399;&#65292;&#31532;&#19968;&#23395;&#24230;&#32463;&#27982;&#22686;&#38271;&#20063;&#22823;&#24133;&#19978;&#35843;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#32852;&#20648;&#22312;&#36830;&#32493;10&#27425;&#21152;&#24687;&#21518;&#26242;&#20572;&#21152;&#24687;&lt;/h3&gt;&lt;p&gt;&#31215;&#26497;&#30340;&#32463;&#27982;&#28040;&#24687;&#22686;&#21152;&#20102;&#25152;&#35859;&#36719;&#30528;&#38470;&#30340;&#21487;&#33021;&#24615;&#65292;&#21363;&#32654;&#32852;&#20648;&#36890;&#36807;&#21152;&#24687;&#25104;&#21151;&#38477;&#20302;&#36890;&#32960;&#65292;&#21516;&#26102;&#36991;&#20813;&#32463;&#27982;&#34928;&#36864;&#21644;&#22833;&#19994;&#29575;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24847;&#24535;&#38134;&#34892;&#32463;&#27982;&#23398;&#23478;&#22312;&#26368;&#36817;&#32473;&#23458;&#25143;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#28201;&#21644;&#34928;&#36864;&#21644;&#36719;&#30528;&#38470;&#20043;&#38388;&#30340;&#30028;&#38480;&#36234;&#26469;&#36234;&#28165;&#26224;&#65292;&#24182;&#19988;&#35748;&#20026;&#21518;&#32773;&#32467;&#26524;&#30340;&#21487;&#33021;&#24615;&#26080;&#21487;&#21542;&#35748;&#22320;&#22312;&#19978;&#21319;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#26368;&#36817;&#23558;&#32654;&#22269;&#32463;&#27982;&#22312;&#26410;&#26469; 12 &#20010;&#26376;&#20869;&#38519;&#20837;&#34928;&#36864;&#30340;&#21487;&#33021;&#24615;&#20174; 25% &#19979;&#35843;&#33267; 20%&#65292;&#20294;&#20173;&#30053;&#39640;&#20110;&#25112;&#21518;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#36817;&#30340;&#25968;&#25454;&#22686;&#24378;&#20102;&#25105;&#20204;&#30340;&#20449;&#24515;&#65292;&#21363;&#23558;&#36890;&#32960;&#38477;&#33267;&#21487;&#25509;&#21463;&#30340;&#27700;&#24179;&#24182;&#19981;&#38656;&#35201;&#32463;&#27982;&#34928;&#36864;&#65292;&#8221;&#35813;&#38134;&#34892;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#31616;&#183;&#21704;&#40784;&#20044;&#26031;(Jan Hatzius)&#22312;&#32473;&#25237;&#36164;&#32773;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20845;&#26376;&#20221;&#30340;&#20250;&#35758;&#19978;&#65292;&#32654;&#32852;&#20648;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#39044;&#35745;&#20170;&#24180;&#36824;&#38656;&#35201;&#21152;&#24687;&#20004;&#27425;&#65292;&#20197;&#24212;&#23545;&#36890;&#32960;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#20204;&#26222;&#36941;&#39044;&#26399;&#21608;&#19977;&#23558;&#39318;&#27425;&#21152;&#24687;&#65292;&#20998;&#26512;&#24072;&#24050;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#32654;&#32852;&#20648;&#19979;&#19968;&#27493;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#39044;&#35745;&#65292;&#32654;&#32852;&#20648;&#23558;&#22312; 9 &#26376;&#20221;&#30340;&#19979;&#19968;&#27425;&#21033;&#29575;&#20250;&#35758;&#19978;&#20877;&#27425;&#21152;&#24687;&#65292;&#32780;&#21478;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#21017;&#35748;&#20026;&#65292;&#32654;&#32852;&#20648;&#21487;&#33021;&#20250;&#20877;&#27425;&#20445;&#25345;&#21033;&#29575;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; PIIE &#30340; Joseph Gagnon &#34920;&#31034;&#65306;&#8220;&#25105;&#30340;&#24863;&#35273;&#26159;&#65292;&#34429;&#28982;&#20182;&#20204;&#20250;&#32531;&#24930;&#22320;&#37319;&#21462;&#34892;&#21160;&#65292;&#27599;&#27425;&#20250;&#35758;&#29978;&#33267;&#27599;&#27425;&#20250;&#35758;&#37117;&#20250;&#31227;&#21160; 25 &#20010;&#22522;&#28857;&#65292;&#20294;&#25105;&#35748;&#20026;&#20182;&#20204;&#19981;&#20250;&#20572;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;9&#26376;&#20221;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#32654;&#32852;&#20648;&#20027;&#24109;&#26480;&#32599;&#22982;&#183;&#40077;&#23041;&#23572;&#22312;&#21033;&#29575;&#20915;&#23450;&#21518;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#23558;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#65292;&#20197;&#23547;&#25214;&#26377;&#20851;&#32654;&#32852;&#20648;&#19979;&#19968;&#27493;&#21487;&#33021;&#37319;&#21462;&#34892;&#21160;&#30340;&#26263;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#32463;&#27982;&#23398;&#23478;&#22312;&#26368;&#36817;&#32473;&#23458;&#25143;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#20889;&#36947;&#65306;&#8220;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#25105;&#20204;&#24076;&#26395;&#40077;&#23041;&#23572;&#20027;&#24109;&#33021;&#22815;&#26356;&#28165;&#26970;&#22320;&#35828;&#26126;&#22996;&#21592;&#20250;&#38656;&#35201;&#30475;&#21040;&#21738;&#20123;&#25351;&#26631;&#25165;&#33021;&#25918;&#24515;&#22320;&#24310;&#38271;&#25345;&#26377;&#26399;&#38480;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 13:50:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25942;&#24503;&#33832;&#30340;&#34989;&#20987;&#36896;&#25104;1&#20154;&#27515;&#20129;&#65292;&#35813;&#24066;&#26368;&#22823;&#30340;&#22823;&#25945;&#22530;&#21463;&#25439;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228629/russias-attack-ukraines-odesa-kills-one-damages-citys-largest-cathedral?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 13:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/5fe81d92-880b-40d4-930f-5122e390b96e_8ff0ab02.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25942;&#24503;&#33832;&#24066;&#21457;&#21160;&#31354;&#34989;&#65292;&#36896;&#25104; 1 &#20154;&#27515;&#20129;&#12289;&#36817; 20 &#20154;&#21463;&#20260;&#65292;&#19968;&#24231;&#19982;&#20420;&#32599;&#26031;&#26377;&#32852;&#31995;&#30340;&#19996;&#27491;&#25945;&#22823;&#25945;&#22530;&#20005;&#37325;&#21463;&#25439;&#65292;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#20174;&#24223;&#22687;&#19979;&#25214;&#21040;&#20102;&#36825;&#24231;&#28207;&#21475;&#22478;&#24066;&#23432;&#25252;&#31070;&#30340;&#22307;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25942;&#24503;&#33832;&#65306;&#24618;&#29289;&#30340;&#21448;&#19968;&#27425;&#22812;&#38388;&#34989;&#20987;&#65292;&#8221;&#20044;&#20811;&#20848;&#21335;&#37096;&#25942;&#24503;&#33832;&#22320;&#21306;&#24030;&#38271;&#22885;&#33713;&#183;&#22522;&#20329;&#23572;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23548;&#24377;&#34989;&#20987;&#36896;&#25104; 1 &#20154;&#27515;&#20129;&#12289;19 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324; 4 &#21517;&#20799;&#31461;&#65292;&#36824;&#25703;&#27585;&#20102;&#20845;&#26635;&#25151;&#23627;&#21644;&#20844;&#23507;&#27004;&#12290;&#20182;&#35828;&#65292;&#26377;&#21313;&#22235;&#20154;&#20303;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#36864;&#20986;&#32852;&#21512;&#22269;&#26017;&#26059;&#30340;&#28023;&#19978;&#36208;&#24266;&#21327;&#35758;&#21518;&#65292;&#36807;&#21435;&#19968;&#21608;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#34989;&#20987;&#25942;&#24503;&#33832;&#21644;&#20854;&#20182;&#20044;&#20811;&#20848;&#31918;&#39135;&#20986;&#21475;&#35774;&#26045;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#20044;&#20811;&#20848;&#31918;&#39135;&#23433;&#20840;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt;&#25942;&#24503;&#33832;&#20891;&#26041;&#34920;&#31034;&#65292;&#19982;&#33707;&#26031;&#31185;&#26377;&#32852;&#31995;&#30340;&#20044;&#20811;&#20848;&#19996;&#27491;&#25945;&#25945;&#22530;&#65288;UOC&#65289;&#30340;&#26031;&#24085;&#32034;-&#26222;&#21015;&#22885;&#24067;&#25289;&#20219;&#26031;&#22522;&#22823;&#25945;&#22530;&#36973;&#21040;&#20005;&#37325;&#30772;&#22351;&#12290;&#25919;&#24220;&#22312; Telegram &#39057;&#36947;&#19978;&#34920;&#31034;&#65306;&#8220;&#25942;&#24503;&#33832;&#30340;&#23432;&#25252;&#31070;&#19978;&#24093;&#20043;&#27597;&#30340;&#21345;&#26031;&#20329;&#32599;&#22827;&#26031;&#21345;&#22307;&#20687;&#24050;&#20174;&#24223;&#22687;&#19979;&#34987;&#25214;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#24085;&#32034;-&#26222;&#21015;&#22885;&#24067;&#25289;&#20219;&#26031;&#22522;&#22823;&#25945;&#22530;&#65292;&#25110;&#31216;&#20027;&#26174;&#22307;&#23481;&#22823;&#25945;&#22530;&#65292;&#26159;&#25942;&#24503;&#33832;&#26368;&#22823;&#30340;&#19996;&#27491;&#25945;&#25945;&#22530;&#24314;&#31569;&#12290;&#23427;&#20110; 1809 &#24180;&#33853;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#25942;&#24503;&#33832;&#23448;&#21592;&#21644;&#35686;&#26041;&#21457;&#24067;&#30340;&#29031;&#29255;&#8203;&#8203;&#21644;&#35270;&#39057;&#26174;&#31034;&#65292;&#37096;&#20998;&#24314;&#31569;&#34987;&#27585;&#65292;&#37324;&#38754;&#19968;&#29255;&#29926;&#30782;&#65292;&#22320;&#19978;&#25490;&#21015;&#30528;&#20960;&#20010;&#22270;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; UOC &#26159;&#20044;&#20811;&#20848;&#31532;&#20108;&#22823;&#25945;&#20250;&#65292;&#23613;&#31649;&#22823;&#22810;&#25968;&#20044;&#20811;&#20848;&#19996;&#27491;&#25945;&#20449;&#24466;&#23646;&#20110;&#22235;&#24180;&#21069;&#30001;&#29420;&#31435;&#20110;&#20420;&#32599;&#26031;&#24403;&#23616;&#30340;&#20998;&#25903;&#32852;&#21512;&#32780;&#25104;&#30340;&#19968;&#20010;&#29420;&#31435;&#20998;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25351;&#36131;UOC&#19982;&#25903;&#25345;&#20837;&#20405;&#30340;&#20420;&#32599;&#26031;&#19996;&#27491;&#25945;&#20445;&#25345;&#32852;&#31995;&#65292;&#35813;&#25945;&#22530;&#26366;&#32463;&#26159;&#20854;&#27597;&#25945;&#20250;&#65292;&#20294;UOC&#34920;&#31034;&#21435;&#24180;5&#26376;&#19982;&#35813;&#25945;&#22530;&#26029;&#32477;&#20102;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#29420;&#31435;&#26680;&#23454;&#35813;&#35270;&#39057;&#25110;&#25439;&#22351;&#25253;&#21578;&#12290;&#20420;&#32599;&#26031;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#22312;&#20854; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22312;&#25942;&#24503;&#33832;&#21457;&#23556;&#20102;&#39640;&#31934;&#24230; Onyx &#23548;&#24377;&#21644;&#28023;&#23545;&#23736; Kalibr &#24033;&#33322;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#20891;&#20107;&#31649;&#29702;&#37096;&#38376;&#34920;&#31034;&#65292;&#38450;&#31354;&#31995;&#32479;&#25703;&#27585;&#20102;&#23548;&#24377;&#30340;&#8220;&#24456;&#22823;&#19968;&#37096;&#20998;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#20234;&#26031;&#22350;&#24503;&#23572;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#31216;&#36825;&#20123;&#34989;&#20987;&#26159;&#23545;&#20044;&#20811;&#20848;&#34989;&#20987;&#20420;&#32599;&#26031;&#24314;&#36896;&#30340;&#36890;&#24448;&#20811;&#37324;&#31859;&#20122;&#26725;&#26753;&#30340;&#25253;&#22797;&#12290;&#20811;&#37324;&#31859;&#20122;&#26159;&#20420;&#32599;&#26031;&#20110;2014&#24180;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#40657;&#28023;&#21322;&#23707;&#12290;&#20420;&#32599;&#26031;&#25351;&#36131;&#20044;&#20811;&#20848;&#21033;&#29992;&#28023;&#19978;&#36208;&#24266;&#21457;&#21160;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#30171;&#33510;&#30340;&#30007;&#23376;&#36208;&#22312;&#40657;&#26263;&#30340;&#22823;&#25945;&#22530;&#20869;&#65292;&#19981;&#26029;&#37325;&#22797;&#30528;&#65306;&#8220;&#25945;&#22530;&#19981;&#20877;&#8230;&#8230;&#20027;&#21834;&#65292;&#24604;&#24751;&#21543;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 13:20:02 +0800</pubDate></item><item><title>&#24403;&#23616;&#34920;&#31034;&#65292;&#39321;&#28207;&#28023;&#24213;&#38567;&#36947;&#39034;&#21033;&#36807;&#28193;&#21040;&#39321;&#28207;&#30005;&#23376;&#25910;&#36153;&#31995;&#32479;&#65292;&#20294;&#8220;&#30495;&#27491;&#30340;&#32771;&#39564;&#8221;&#23558;&#20110;&#21608;&#19968;&#21040;&#26469;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3228631/smooth-transition-hketoll-system-hong-kongs-cross-harbour-tunnel-real-test-will-come-monday?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 13:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/0013413f-457a-4c46-a466-9506e84c1af0_64708651.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#39321;&#28207;&#28023;&#24213;&#38567;&#36947;&#26631;&#24535;&#30528;&#21521;&#26032;&#30005;&#23376;&#25910;&#36153;&#31995;&#32479;&#30340;&#24179;&#31283;&#36807;&#28193;&#65292;&#20294;&#24403;&#23616;&#35686;&#21578;&#31216;&#65292;&#23545;&#20854;&#24615;&#33021;&#30340;&#30495;&#27491;&#32771;&#39564;&#23558;&#22312;&#21608;&#19968;&#26089;&#19978;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#26152;&#26202;&#21040;&#20170;&#22825;&#26089;&#19978;&#65292;&#39033;&#30446;&#36827;&#23637;&#39034;&#21033;&#12290;&#36816;&#36755;&#32626;&#32626;&#38271;&#32599;&#28113;&#20329;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#35848;&#21040;&#26032;&#30340;&#33258;&#21160;&#20184;&#27454;&#31995;&#32479;&#26102;&#34920;&#31034;&#65292;&#39321;&#28207;&#25910;&#36153;&#31449;&#20174;&#26089;&#19978;5&#28857;&#24320;&#22987;&#36890;&#36710;&#24635;&#20307;&#39034;&#21033;&#65292;&#36947;&#36335;&#26631;&#35760;&#22312;&#26089;&#19978;6&#28857;&#21518;&#24471;&#21040;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21608;&#26085;&#26089;&#19978;&#20132;&#36890;&#24456;&#23569;&#8230;&#8230;&#26126;&#22825;&#30340;&#39640;&#23792;&#26102;&#27573;&#23558;&#26159;&#30495;&#27491;&#30340;&#32771;&#39564;&#12290;&#24403;&#23616;&#19981;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29422;&#23376;&#23665;&#38567;&#36947;&#20840;&#26032;&#30005;&#23376;&#25910;&#36153;&#31995;&#32479;&#39034;&#21033;&#21551;&#29992;&lt;/h3&gt;&lt;p&gt;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;&#26159;&#39321;&#28207;&#26368;&#32321;&#24537;&#30340;&#36807;&#22659;&#36890;&#36947;&#65292;&#27599;&#26085;&#21534;&#21520;&#37327;&#36798; 11 &#19975;&#36742;&#27425;&#12290;&#36825;&#26159;&#39321;&#28207;&#25910;&#36153;&#36890;&#31995;&#32479;&#19979;&#30340;&#31532;&#22235;&#26465;&#38567;&#36947;&#65292;&#26088;&#22312;&#32531;&#35299;&#39321;&#28207;&#38271;&#26399;&#30340;&#20132;&#36890;&#25317;&#22581;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#21306;&#28023;&#24213;&#38567;&#36947;&#21644;&#35199;&#21306;&#28023;&#24213;&#38567;&#36947;&#23558;&#20110;&#19979;&#20010;&#26376;&#37319;&#29992;&#26032;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#38738;&#27801;&#31649;&#21046;&#21306;&#12289;&#22478;&#38376;&#38567;&#36947;&#21450;&#29422;&#23376;&#23665;&#38567;&#36947;&#22343;&#20110;&#20116;&#26376;&#23454;&#26045;&#33258;&#21160;&#20184;&#27454;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#19978;5&#26102;&#65292;&#39321;&#28207;&#36890;&#34892;&#36153;&#22312;&#32418;&#30945;&#36335;&#21475;&#24320;&#22987;&#23454;&#26045;&#65292;&#27492;&#20030;&#20063;&#26159;&#20026;&#20102;&#20943;&#23569;&#36710;&#36742;&#22312;&#20837;&#21475;&#22788;&#20999;&#36947;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#26085;&#65292;&#36710;&#36947;&#25968;&#37327;&#20063;&#20174;&#20843;&#26465;&#20943;&#23569;&#21040;&#22235;&#26465;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21320; 9.45 &#20998;&#24038;&#21491;&#65292;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#36827;&#34892;&#20102;&#26816;&#26597;&#65292;&#21457;&#29616;&#31163;&#24320;&#39321;&#28207;&#23707;&#30340;&#36710;&#36742;&#26368;&#21021;&#32531;&#24930;&#22320;&#36890;&#36807;&#38567;&#36947;&#65292;&#20294;&#22312;&#20061;&#40857;&#19968;&#20391;&#30340;&#25910;&#36153;&#31449;&#38468;&#36817;&#24456;&#24555;&#23601;&#30021;&#36890;&#26080;&#38459;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21320;10&#28857;&#24038;&#21491;&#65292;&#21069;&#24448;&#28207;&#23707;&#26041;&#21521;&#30340;&#20132;&#36890;&#27604;&#30456;&#21453;&#26041;&#21521;&#32321;&#24537;&#65292;&#36890;&#36807;&#25910;&#36153;&#31449;&#30340;&#36710;&#36742;&#20063;&#36739;&#24930;&#65292;&#20294;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#26089;&#19978;6&#28857;&#24038;&#21491;&#65292;&#30417;&#30563;&#23454;&#26045;&#30340;&#24403;&#23616;&#27880;&#24847;&#21040;&#20061;&#40857;&#19968;&#20391;&#20837;&#21475;&#22788;&#30340;&#36947;&#36335;&#26631;&#35760;&#26377;&#25913;&#36827;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36991;&#20813;&#21496;&#26426;&#20105;&#22842;&#25910;&#36153;&#31449;&#20301;&#32622;&#32780;&#36896;&#25104;&#20107;&#25925;&#65292;&#36335;&#25919;&#32626;&#25215;&#21253;&#21830;&#24320;&#22987;&#26356;&#25913;&#26631;&#35760;&#65292;&#24182;&#20110;&#26089;&#19978; 6.40 &#23436;&#25104;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26032;&#30005;&#23376;&#25910;&#36153;&#31995;&#32479;&#25512;&#20986;&#24808;&#36133;&#12289;&#24310;&#36831;&#20004;&#20010;&#26376;&#21518;&#8220;&#20934;&#22791;&#23601;&#32490;&#8221;&lt;/h3&gt;&lt;p&gt;&#22312;&#32418;&#30945;&#28023;&#24213;&#38567;&#36947;&#23454;&#26045;&#39321;&#28207;&#26131;&#36890;&#34892;&#21069;&#65292;&#27599;&#26085;&#32422;&#26377;20&#19975;&#36742;&#36710;&#36742;&#20351;&#29992;&#35813;&#25903;&#20184;&#31995;&#32479;&#65292;&#24182;&#21457;&#20986;80&#19975;&#20010;&#36710;&#36742;&#26631;&#31614;&#20197;&#20379;&#25195;&#25551;&#36710;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#20351;&#29992;HKeToll&#65292;&#21496;&#26426;&#38656;&#35201;&#30003;&#35831;&#19968;&#20010;&#26631;&#31614;&#65292;&#22312;&#36827;&#20986;&#38567;&#36947;&#26102;&#25195;&#25551;&#35813;&#26631;&#31614;&#65292;&#24182;&#20174;&#22312;&#32447;&#36134;&#25143;&#20013;&#25187;&#38500;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;8&#26376;2&#26085;&#36215;&#65292;&#21496;&#26426;&#36890;&#36807;&#32418;&#30945;&#38567;&#36947;&#30340;&#36153;&#29992;&#20026;30&#28207;&#20803;&#65288;3.84&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#31169;&#23478;&#36710;&#23558;&#23454;&#34892;&#25353;&#26102;&#38388;&#35843;&#25972;&#30340;&#36890;&#34892;&#36153;&#65292;&#39640;&#23792;&#26102;&#27573;&#21644;&#27491;&#24120;&#26102;&#27573;&#25910;&#36153;&#22312;20&#33267;40&#28207;&#20803;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 23 Jul 2023 13:20:02 +0800</pubDate></item><item><title>&#19981;&#36866;&#21512;&#21830;&#21153;&#21644;&#20241;&#38386;&#21527;&#65311;&#20026;&#20160;&#20040;&#39321;&#28207;&#30340;&#31614;&#35777;&#35268;&#21017;&#23558;&#36234;&#21335;&#28216;&#23458;&#36865;&#24448;&#19996;&#30431;&#22269;&#23478;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3228622/bad-business-and-leisure-why-hong-kongs-visa-rules-are-sending-vietnamese-visitors-asean-nations?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 12:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/7483c22b-144a-4787-a715-684623b24eb0_944eb39c.jpg" width="100%"&gt;&lt;p&gt;&#32993;&#24535;&#26126;&#24066;&#23621;&#27665; Tracy Ly Kiet Oanh &#20170;&#24180; 6 &#26376;&#24819;&#35201;&#19982;&#27597;&#20146;&#19968;&#36215;&#21069;&#24448;&#39321;&#28207;&#26102;&#65292;&#33457;&#20102;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#22788;&#29702;&#26053;&#28216;&#31614;&#35777;&#30340;&#25991;&#20214;&#65292;&#20294;&#36825;&#21482;&#26159;&#33719;&#24471;&#35768;&#21487;&#35777;&#30340;&#40635;&#28902;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#34892;&#25919;&#32463;&#29702;&#34920;&#31034;&#65292;&#39321;&#28207;&#20837;&#22659;&#20107;&#21153;&#22788;&#35201;&#27714;&#25552;&#20379;&#22905;&#36807;&#21435;&#21313;&#24180;&#21040;&#36807;&#30340;&#27599;&#19968;&#20010;&#28023;&#22806;&#22320;&#28857;&#30340;&#35760;&#24405;&#65292;&#20197;&#21450;&#22905;&#30340;&#20986;&#29983;&#35777;&#26126;&#65292;&#20316;&#20026;&#35777;&#26126;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#23454;&#35805;&#65292;&#25105;&#24536;&#35760;&#20102;&#33258;&#24049;&#21435;&#36807;&#21738;&#37324;&#65292;&#23588;&#20854;&#26159;10&#24180;&#21069;&#65292;&#25152;&#20197;&#25105;&#27983;&#35272;&#31038;&#20132;&#23186;&#20307;&#24182;&#26816;&#32034;&#39135;&#29289;&#21644;&#22320;&#28857;&#30340;&#29031;&#29255;&#20316;&#20026;&#35777;&#25454;&#65292;&#23613;&#31649;&#20854;&#20013;&#24456;&#22810;&#37117;&#27809;&#26377;&#38706;&#20986;&#25105;&#30340;&#33080;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20063;&#27809;&#26377;&#20219;&#20309;&#20986;&#29983;&#35777;&#26126;&#65288;&#21407;&#20214;&#65289;&#65292;&#20294;&#24184;&#36816;&#30340;&#26159;&#25105;&#27597;&#20146;&#20445;&#30041;&#20102;&#25105;&#30340;&#21103;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Ly &#21644;&#22905;&#30340;&#27597;&#20146;&#33719;&#24471;&#20102;&#36827;&#20837;&#39321;&#28207;&#30340;&#26053;&#28216;&#31614;&#35777;&#65292;&#20294;&#35768;&#21487;&#35777;&#26377;&#25928;&#26399;&#21482;&#26377; 7 &#22825;&#65292;&#27599;&#24352;&#36153;&#29992;&#20026; 230 &#28207;&#20803;&#65288;30 &#32654;&#20803;&#65289;&#65292;&#32780;&#20225;&#19994;&#39640;&#31649;&#30340;&#26368;&#38271;&#36887;&#30041;&#26399;&#38480;&#20026;&#20004;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36234;&#21335;&#20154;&#26469;&#35828;&#65292;&#21069;&#24448;&#35813;&#22320;&#21306;&#20854;&#20182;&#22320;&#26041;&#26053;&#34892;&#35201;&#23481;&#26131;&#24471;&#22810;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#38656;&#35201;&#31614;&#35777;&#21363;&#21487;&#36827;&#20837;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#27888;&#22269;&#12289;&#32769;&#25373;&#25110;&#23646;&#20110;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#65288;&#19996;&#30431;&#65289;&#36152;&#26131;&#38598;&#22242; 10 &#20010;&#25104;&#21592;&#22269;&#30340;&#20854;&#20182;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26446;&#35828;&#22905;&#21916;&#27426;&#39321;&#28207;&#24182;&#24076;&#26395;&#32463;&#24120;&#21435;&#39321;&#28207;&#65292;&#20294;&#31614;&#35777;&#35201;&#27714;&#21364;&#20196;&#20154;&#19981;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#30028;&#39046;&#34966;&#21644;&#26053;&#28216;&#19994;&#21033;&#30410;&#30456;&#20851;&#32773;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#22312;&#35813;&#24066;&#35797;&#22270;&#21152;&#24378;&#19982;&#19996;&#21335;&#20122;&#30340;&#20851;&#31995;&#20316;&#20026;&#20854;&#22823;&#27969;&#34892;&#21518;&#22797;&#33487;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#20043;&#38469;&#65292;&#31227;&#27665;&#35268;&#21017;&#38459;&#30861;&#20102;&#36234;&#21335;&#20154;&#21069;&#24448;&#36234;&#21335;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#25903;&#25345;&#39321;&#28207;&#21152;&#20837;&#20840;&#29699;&#26368;&#22823;&#36152;&#26131;&#38598;&#22242;&lt;/h3&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#25919;&#24220;&#19968;&#30452;&#22312;&#32771;&#34385;&#21152;&#20837;&#21306;&#22495;&#20840;&#38754;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#65288;RCEP&#65289;&#65292;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65292;&#23558;&#19996;&#30431;&#25104;&#21592;&#22269;&#19982;&#28595;&#22823;&#21033;&#20122;&#12289;&#20013;&#22269;&#12289;&#26085;&#26412;&#12289;&#26032;&#35199;&#20848;&#21644;&#38889;&#22269;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#36234;&#21335;&#21830;&#20250;&#31192;&#20070;&#38271;&#40644;&#27704;&#20202;&#21608;&#22235;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24066;&#25919;&#24220;&#36843;&#20999;&#38656;&#35201;&#25918;&#23485;&#31614;&#35777;&#35201;&#27714;&#65292;&#21542;&#21017;&#35813;&#24066;&#21487;&#33021;&#20250;&#22833;&#21435;&#21830;&#19994;&#26426;&#20250;&#65292;&#36755;&#32473;&#21306;&#22495;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32993;&#24535;&#26126;&#24066;&#29983;&#27963;&#21644;&#24037;&#20316;&#20102;18&#24180;&#30340;&#40644;&#35828;&#65306;&#8220;&#22312;&#30123;&#24773;&#21518;&#30340;&#32463;&#27982;&#22797;&#33487;&#20013;&#65292;&#26377;&#20123;&#20844;&#21496;&#24076;&#26395;&#27966;&#21592;&#24037;&#21040;&#39321;&#28207;&#25509;&#21463;&#22521;&#35757;&#65292;&#20294;&#30003;&#35831;&#20241;&#38386;&#25110;&#24037;&#20316;&#31614;&#35777;&#38750;&#24120;&#22256;&#38590;&#65292;&#22240;&#27492;&#19994;&#21153;&#25110;&#26426;&#20250;&#23558;&#36716;&#31227;&#21040;&#26032;&#21152;&#22369;&#21644;&#39532;&#26469;&#35199;&#20122;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32993;&#24535;&#26126;&#24066;&#65292;&#20173;&#34987;&#24191;&#27867;&#31216;&#20026;&#35199;&#36129;&#65292;&#25317;&#26377;&#32422; 930 &#19975;&#20154;&#21475;&#65292;&#26159;&#35813;&#22269;&#30340;&#37329;&#34701;&#21644;&#25991;&#21270;&#20013;&#24515;&#12290;&#36807;&#21435;&#21313;&#24180;&#65292;&#39321;&#28207;&#19968;&#30452;&#26159;&#20845;&#20010;&#20027;&#35201;&#22806;&#22269;&#25237;&#36164;&#26469;&#28304;&#22320;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#19982;&#19996;&#30431;&#31614;&#32626;&#20840;&#29699;&#26368;&#22823;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&lt;/h3&gt;&lt;p&gt;&#40644;&#25351;&#20986;&#65292;&#22312;Covid-19&#32467;&#26463;&#21518;&#65292;&#36234;&#21335;&#37325;&#26032;&#24320;&#25918;&#36793;&#22659;&#65292;&#39321;&#28207;&#23621;&#27665;&#21069;&#24448;&#36234;&#21335;&#30340;&#31614;&#35777;&#35201;&#27714;&#26377;&#25152;&#25918;&#23485;&#12290;&#30003;&#35831;&#21487;&#20197;&#36890;&#36807;&#30005;&#23376;&#26041;&#24335;&#23436;&#25104;&#65292;&#36153;&#29992;&#20943;&#21322;&#33267; 25 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22823;&#28286;&#33322;&#31354;&#24320;&#36890;&#20102;&#27599;&#21608;&#20004;&#27425;&#20174;&#39321;&#28207;&#20986;&#21457;&#30340;&#30452;&#39134;&#33322;&#29677;&#65292;&#36830;&#36890;&#24615;&#20063;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&#36825;&#26159;&#32487;&#22269;&#27888;&#33322;&#31354;&#12289;&#36234;&#21335;&#33322;&#31354;&#21644;&#24265;&#20215;&#33322;&#31354;&#36234;&#25463;&#33322;&#31354;&#20043;&#21518;&#31532;&#22235;&#23478;&#36816;&#33829;&#20004;&#22320;&#30452;&#39134;&#33322;&#29677;&#30340;&#33322;&#31354;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#22905;&#24076;&#26395;&#22312;&#25918;&#23485;&#31614;&#35777;&#35268;&#23450;&#26041;&#38754;&#21462;&#24471;&#31361;&#30772;&#65292;&#24182;&#25351;&#20986;&#39321;&#28207;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#23558;&#20110;&#19979;&#26376;&#24213;&#35775;&#38382;&#27827;&#20869;&#65292;&#26053;&#34892;&#35768;&#21487;&#35777;&#35268;&#23450;&#26159;&#35758;&#31243;&#39033;&#30446;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#36825;&#27425;&#35775;&#38382;&#33267;&#23569;&#33021;&#32553;&#30701;&#30003;&#35831;&#26053;&#34892;&#31614;&#35777;&#30340;&#26102;&#38388;&#65292;&#22240;&#20026;&#30003;&#35831;&#27604;&#65288;&#36234;&#21335;&#20154;&#65289;&#30003;&#35831;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#31614;&#35777;&#36824;&#35201;&#22797;&#26434;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#31614;&#35777;&#25919;&#31574;&#20250;&#19981;&#26102;&#21463;&#21040;&#23457;&#26597;&#65292;&#32780;&#36234;&#21335;&#39046;&#20107;&#39302;&#24182;&#26410;&#23601;&#26159;&#21542;&#39044;&#35745;&#20250;&#25918;&#23485;&#23545;&#39321;&#28207;&#20154;&#30340;&#35268;&#23450;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#23558;&#20110;8&#26376;15&#26085;&#25918;&#23485;&#23545;&#26469;&#33258;25&#20010;&#22269;&#23478;&#30340;&#22806;&#22269;&#28216;&#23458;&#30340;&#31614;&#35777;&#35201;&#27714;&#65292;&#19981;&#21253;&#25324;&#39321;&#28207;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#36152;&#26131;&#21457;&#23637;&#23616;&#21360;&#24230;&#25903;&#37027;&#20027;&#20219;&#33922;&#23068;&#183;&#28504;&#20063;&#35748;&#20026;&#36825;&#20123;&#35201;&#27714;&#26159;&#19968;&#31181;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#39321;&#28207;&#20030;&#21150;&#20102;&#35768;&#22810;&#36152;&#26131;&#23637;&#35272;&#65292;&#20195;&#34920;&#22242;&#20063;&#20174;&#32993;&#24535;&#26126;&#24066;&#25110;&#36234;&#21335;&#20854;&#20182;&#22320;&#21306;&#26469;&#21040;&#39321;&#28207;&#65292;&#20294;[&#20174;&#39321;&#28207;&#24403;&#23616;]&#33719;&#24471;&#31614;&#35777;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#22823;&#28286;&#33322;&#31354;&#24320;&#36890;&#26469;&#24448;&#39321;&#28207;&#21450;&#32993;&#24535;&#26126;&#24066;&#30340;&#33322;&#29677;&lt;/h3&gt;&lt;p&gt;&#19996;&#28699;&#26053;&#34892;&#31038;&#19994;&#21153;&#21457;&#23637;&#21161;&#29702;&#24635;&#32463;&#29702;&#20025;&#23612;&#183;&#36763;&#34920;&#31034;&#65292;&#36234;&#21335;&#24403;&#23616;&#24212;&#36827;&#19968;&#27493;&#31616;&#21270;&#39321;&#28207;&#20154;&#30340;&#31614;&#35777;&#30003;&#35831;&#65292;&#21253;&#25324;&#20184;&#27454;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; Sin &#30693;&#36947;&#26377;&#20123;&#20449;&#29992;&#21345;&#22312;&#30005;&#23376;&#31614;&#35777;&#30003;&#35831;&#24179;&#21488;&#19978;&#19981;&#34987;&#25509;&#21463;&#30340;&#26696;&#20363;&#65292;&#23613;&#31649;&#23427;&#20204;&#34987;&#23448;&#26041;&#35748;&#21487;&#20026;&#26377;&#25928;&#30340;&#32467;&#31639;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; Sin&#35828;&#65292;&#20182;&#30340;&#32593;&#19978;&#20184;&#27454;&#22240;&#26410;&#30693;&#21407;&#22240;&#22833;&#36133;&#21518;&#65292;&#20182;&#24517;&#39035;&#25903;&#20184;150&#32654;&#20803;&#25165;&#33021;&#33719;&#24471;&#24555;&#36895;&#30005;&#23376;&#31614;&#35777;&#65292;&#20294;&#20173;&#38656;&#35201;&#19977;&#20010;&#24037;&#20316;&#26085;&#25165;&#33021;&#25910;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#38500;&#38750;&#39321;&#28207;&#28216;&#23458;&#36319;&#22242;&#26053;&#34892;&#65292;&#21542;&#21017;&#23545;&#20110;&#19981;&#22826;&#25026;&#25216;&#26415;&#30340;&#20154;&#26469;&#35828;&#65292;&#30003;&#35831;&#30005;&#23376;&#31614;&#35777;&#26159;&#19968;&#39033;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26053;&#28216;&#21457;&#23637;&#23616;&#23558;&#36234;&#21335;&#35270;&#20026;&#23621;&#27665;&#30340;&#26032;&#20852;&#26053;&#28216;&#30446;&#30340;&#22320;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#26377; 11,776 &#21517;&#36234;&#21335;&#20154;&#21069;&#24448;&#39321;&#28207;&#65292;&#30456;&#24403;&#20110;&#30123;&#24773;&#21069;&#30340; 42%&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#20154;&#20173;&#21344;&#39321;&#28207;&#28216;&#23458;&#24635;&#25968;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#20845;&#20010;&#26376;&#26399;&#38388;&#26377;&#36817; 1300 &#19975;&#20154;&#27425;&#21040;&#35775;&#39321;&#28207;&#65292;&#30456;&#24403;&#20110;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#21069;&#27700;&#24179;&#30340; 37%&#12290;&lt;/p&gt;&lt;p&gt; 2023&#24180;&#19978;&#21322;&#24180;&#65292;&#26377;541&#19975;&#21517;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#28216;&#23458;&#35775;&#38382;&#20102;&#36234;&#21335;&#65292;&#20960;&#20046;&#26159;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#21069;&#27700;&#24179;&#30340;&#19977;&#20998;&#20043;&#20108;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#23567;&#39532;&#31185;&#26031;&#25552;&#20986;&#8220;&#26032;&#33778;&#24459;&#23486;&#8221;&#35745;&#21010;&#65292;&#21521;&#29238;&#20146;&#30340;&#32479;&#27835;&#33268;&#25964;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228626/marcos-jnr-pitches-new-philippines-plan-nod-fathers-rule?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 12:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/268309ad-73ba-43d3-9998-a498be9315f0_42cd9401.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#23558;&#20110;&#21608;&#19968;&#21046;&#23450;&#26410;&#26469;&#20960;&#20010;&#26376;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#32467;&#26463;&#20182;&#25191;&#25919;&#30340;&#31532;&#19968;&#24180;&#65292;&#20854;&#25919;&#31574;&#23558;&#22238;&#24402;&#20854;&#29238;&#20146;&#30340;&#20108;&#21313;&#24180;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#39532;&#31185;&#26031;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#22312;&#22269;&#20250;&#19978;&#21457;&#34920;&#31532;&#20108;&#27425;&#22269;&#24773;&#21672;&#25991;&#65292;&#21521;&#20844;&#20247;&#25552;&#20132;&#19968;&#20221;&#32489;&#25928;&#25253;&#21578;&#12290;&#22312;&#20182;&#21457;&#34920;&#35762;&#35805;&#30340;&#21069;&#20960;&#22825;&#65292;&#20182;&#30340;&#25919;&#24220;&#29992;&#19968;&#20010;&#21475;&#21495;&#23450;&#19979;&#20102;&#22522;&#35843;&#65306;&#8220;&#26032;&#33778;&#24459;&#23486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20840;&#29699;&#21069;&#26223;&#40687;&#28129;&#20197;&#21450;&#36890;&#32960;&#20559;&#31163;&#30446;&#26631;&#21644;&#20511;&#36151;&#25104;&#26412;&#19978;&#21319;&#31561;&#22269;&#20869;&#25361;&#25112;&#30340;&#32972;&#26223;&#19979;&#65292;&#24635;&#32479;&#24517;&#39035;&#39046;&#23548;&#20122;&#27954;&#34920;&#29616;&#26368;&#22909;&#30340;&#32463;&#27982;&#20307;&#20043;&#19968;&#12290;&#23567;&#39532;&#31185;&#26031;&#19968;&#30452;&#20445;&#25345;&#30528;&#22269;&#20250;&#21644;&#20844;&#20247;&#30340;&#24191;&#27867;&#25903;&#25345;&#65292;&#36825;&#32473;&#20102;&#20182;&#25512;&#36827;&#35758;&#31243;&#30340;&#20313;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39532;&#31185;&#26031;&#30340;&#20027;&#35201;&#21407;&#22240;&#20284;&#20046;&#26159;&#35797;&#22270;&#24674;&#22797;&#20182;&#29238;&#20146;&#30340;&#21517;&#35465;&#65292;&#8221;&#39532;&#23612;&#25289;&#38597;&#20856;&#32768;&#22823;&#23398;&#32463;&#27982;&#23398;&#25945;&#25480;&#33713;&#26114;&#32435;&#22810;&#183;&#20848;&#20304;&#32435;&#35828;&#12290; &#8220;&#20182;&#35828;&#20182;&#29238;&#20146;&#30340;&#24456;&#22810;&#35745;&#21010;&#37117;&#27809;&#26377;&#23436;&#25104;&#65292;&#25152;&#20197;&#20182;&#27491;&#22312;&#21162;&#21147;&#25226;&#23427;&#20204;&#24102;&#22238;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33778;&#24459;&#23486;&#39046;&#23548;&#20154;&#30340;&#19968;&#20123;&#36873;&#25321;&#21644;&#35745;&#21010;&#19982;&#20854;&#29238;&#20146;&#12289;&#24050;&#25925;&#29420;&#35009;&#32773;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#30456;&#21628;&#24212;&#12290;&#20854;&#19968;&#65292;&#20182;&#30340;&#22303;&#22320;&#25913;&#38761;&#21644;&#20892;&#27665;&#24037;&#31192;&#20070;&#26159;&#32769;&#39532;&#31185;&#26031;&#37096;&#38271;&#30340;&#21518;&#35028;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#39532;&#31185;&#26031;&#20063;&#25928;&#20223;&#20102;&#20182;&#29238;&#20146;&#25285;&#20219;&#20892;&#19994;&#37096;&#38271;&#30340;&#20570;&#27861;&#12290;&#20182;&#30340;&#26071;&#33328;&#35745;&#21010;&#20043;&#19968;&#21517;&#20026;&#8220;&#21345;&#36842;&#29926;&#8221;&#65288;Kadiwa&#65289;&#8212;&#8212;&#22269;&#23478;&#24110;&#21161;&#30452;&#25509;&#21521;&#28040;&#36153;&#8203;&#8203;&#32773;&#20986;&#21806;&#20892;&#20135;&#21697;&#8212;&#8212;&#20110; 20 &#19990;&#32426; 80 &#24180;&#20195;&#32769;&#39532;&#31185;&#26031;&#25191;&#25919;&#26399;&#38388;&#39318;&#27425;&#23454;&#26045;&#12290;&#31291;&#31859;&#29983;&#20135;&#21644;&#39135;&#21697;&#21048;&#35745;&#21010;&#20063;&#24471;&#21040;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#23567;&#39532;&#31185;&#26031;&#31614;&#32626;&#20102;&#19968;&#39033;&#21019;&#24314;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#30340;&#27861;&#24459;&#65292;&#36825;&#26159;&#23545;&#24378;&#20154;&#30340;&#22238;&#24402;&#12290;&#23427;&#30340;&#21517;&#23383;&#8220;Maharlika&#8221;&#26159;&#24403;&#22320;&#30340;&#19968;&#20010;&#35789;&#65292;&#36890;&#24120;&#25351;&#36149;&#26063;&#65292;&#35753;&#20154;&#24819;&#36215;&#25454;&#35828;&#26159;&#32769;&#39532;&#31185;&#26031;&#39046;&#23548;&#30340;&#19968;&#25903;&#28216;&#20987;&#38431;&#8212;&#8212;&#36825;&#19968;&#35828;&#27861;&#21518;&#26469;&#34987;&#21382;&#21490;&#23398;&#23478;&#25581;&#31359;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#38134;&#34892;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#22810;&#31859;&#23612;&#183;&#36125;&#25289;&#26031;&#20811;&#26031;&#34920;&#31034;&#65292;&#24635;&#32479;&#20173;&#28982;&#38656;&#35201;&#24212;&#23545;&#24403;&#21069;&#30340;&#25361;&#25112;&#65292;&#21253;&#25324;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#37325;&#26032;&#24341;&#21457;&#36890;&#32960;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; Velasquez &#34920;&#31034;&#65306;&#8220;&#30701;&#26399;&#32780;&#35328;&#65292;&#35299;&#20915;&#36890;&#32960;&#38382;&#39064;&#20173;&#24212;&#26159;&#39318;&#35201;&#20219;&#21153;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#29289;&#20215;&#19978;&#28072;&#30340;&#39118;&#38505;&#20173;&#28982;&#23384;&#22312;&#12290;&#22905;&#34920;&#31034;&#65292;&#25919;&#24220;&#36824;&#24212;&#21152;&#24555;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#65292;&#20197;&#25913;&#21892;&#29289;&#27969;&#12289;&#38477;&#20302;&#25104;&#26412;&#24182;&#20943;&#23569;&#23545;&#20225;&#19994;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#21513;&#23572;&#20271;&#25176;&#183;&#29305;&#22885;&#22810;&#32599;&#34920;&#31034;&#65292;&#25913;&#38761;&#20891;&#38431;&#20859;&#32769;&#37329;&#21046;&#24230;&#26159;&#23567;&#39532;&#31185;&#26031;&#30340;&#21478;&#19968;&#20010;&#20248;&#20808;&#20107;&#39033;&#12290;&#36130;&#25919;&#37096;&#38271;&#26412;&#26480;&#26126;&#183;&#36842;&#22885;&#20811;&#35834;&#26089;&#20123;&#26102;&#20505;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#22269;&#23478;&#32487;&#32493;&#20026;&#22763;&#20853;&#20859;&#32769;&#37329;&#25552;&#20379;&#20840;&#39069;&#36164;&#37329;&#65292;&#22269;&#23478;&#23558;&#38754;&#20020;&#8220;&#36130;&#25919;&#23849;&#28291;&#8221;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25913;&#38761;&#26159;&#25919;&#24220;&#35745;&#21010;&#22312;&#22269;&#20250;&#36890;&#36807;&#30340; 20 &#39033;&#25514;&#26045;&#20043;&#19968;&#12290;&#20854;&#20182;&#31435;&#27861;&#37325;&#28857;&#21253;&#25324;&#23545;&#20114;&#32852;&#32593;&#20132;&#26131;&#24449;&#31246;&#12289;&#25552;&#39640;&#32435;&#31246;&#20415;&#21033;&#24615;&#20197;&#21450;&#20462;&#25913;&#38134;&#34892;&#20445;&#23494;&#27861;&#20197;&#21152;&#24378;&#23545;&#36867;&#31246;&#21644;&#27927;&#38065;&#30340;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27719;&#20016;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;(HSBC Holdings Plc)&#32463;&#27982;&#23398;&#23478;&#38463;&#37324;&#26031;&#183;&#36798;&#21345;&#22856;(Aris Dacanay)&#34920;&#31034;&#65292;&#23567;&#39532;&#31185;&#26031;&#30340;&#35762;&#35805;&#20013;&#25552;&#21040;&#20891;&#38431;&#20859;&#32769;&#37329;&#25913;&#38761;&#20197;&#21450;&#35299;&#20915;&#36890;&#36135;&#33192;&#32960;&#30340;&#25514;&#26045;&#8220;&#21487;&#33021;&#21521;&#24066;&#22330;&#21457;&#20986;&#19968;&#20010;&#20449;&#21495;&#65292;&#34920;&#26126;&#33778;&#24459;&#23486;&#32463;&#27982;&#30340;&#23439;&#35266;&#32463;&#27982;&#22522;&#26412;&#38754;&#21487;&#33021;&#20250;&#25913;&#21892;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 12:50:02 +0800</pubDate></item><item><title>G20&#33021;&#28304;&#37096;&#38271;&#26410;&#33021;&#23601;&#32456;&#27490;&#20351;&#29992;&#21270;&#30707;&#29123;&#26009;&#30340;&#36335;&#32447;&#22270;&#36798;&#25104;&#19968;&#33268;</title><link>https://www.scmp.com/economy/global-economy/article/3228628/g20-energy-ministers-fail-agree-road-map-ending-use-fossil-fuels?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 12:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/e8159b68-8a98-434a-811e-6eef43c9035a_f545ded1.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#33021;&#28304;&#37096;&#38271;&#20250;&#35758;&#26410;&#33021;&#23601;&#36880;&#27493;&#20943;&#23569;&#20840;&#29699;&#33021;&#28304;&#32467;&#26500;&#20013;&#21270;&#30707;&#29123;&#26009;&#20351;&#29992;&#30340;&#36335;&#32447;&#22270;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#21518;&#30340;&#26368;&#32456;&#22768;&#26126;&#29978;&#33267;&#27809;&#26377;&#25552;&#21450;&#29028;&#28845;&#36825;&#19968;&#20840;&#29699;&#21464;&#26262;&#30340;&#20027;&#35201;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#29028;&#28845;&#20063;&#26159;&#35768;&#22810;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#30340;&#20027;&#35201;&#33021;&#28304;&#65292;&#20363;&#22914;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#21360;&#24230;&#21644;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#23545;&#26524;&#38463;&#26410;&#33021;&#23601; COP &#30446;&#26631;&#36798;&#25104;&#19968;&#33268;&#24863;&#21040;&#27822;&#20007;&#65292;&#36825;&#20123;&#30446;&#26631;&#21253;&#25324;&#21040; 2030 &#24180;&#23558;&#19990;&#30028;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#30005;&#37327;&#22686;&#21152;&#20004;&#20493;&#20197;&#21450;&#33021;&#28304;&#25928;&#29575;&#25552;&#39640;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#20116;&#26376;&#20221;&#22312;&#24191;&#23707;&#21516;&#24847;&#8220;&#21152;&#36895;&#28120;&#27760;&#26410;&#20943;&#23569;&#30340;&#21270;&#30707;&#29123;&#26009;&#8221;&#65292;&#20294;&#36824;&#26159;&#20986;&#29616;&#20102;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#27668;&#28201;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#65292;&#24341;&#21457;&#27946;&#27700;&#12289;&#39118;&#26292;&#21644;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;h3&gt;&#19987;&#23478;&#65306;&#20013;&#32654;&#21487;&#20197;&#22312;&#27668;&#20505;&#25919;&#31574;&#19978;&#36827;&#34892;&#21512;&#20316;&#65292;&#20294;&#25216;&#26415;&#20173;&#28982;&#24456;&#26840;&#25163;&lt;/h3&gt;&lt;p&gt;G20&#20027;&#24109;&#21360;&#24230;&#22312;&#35299;&#37322;&#36825;&#19968;&#20725;&#23616;&#26102;&#34920;&#31034;&#65292;&#19968;&#20123;&#25104;&#21592;&#24378;&#35843;&#20102;&#23547;&#27714;&#8220;&#26681;&#25454;&#19981;&#21516;&#22269;&#24773;&#36880;&#27493;&#20943;&#23569;&#19981;&#20943;&#37327;&#30340;&#21270;&#30707;&#29123;&#26009;&#8221;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#20854;&#20182;&#20154;&#23545;&#27492;&#20107;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#35748;&#20026;&#20943;&#25490;&#21644;&#28165;&#38500;&#25216;&#26415;&#23558;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#65292;&#8221;&#23427;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#27668;&#20505;&#26234;&#24211; E3G &#30340;&#39640;&#32423;&#30740;&#31350;&#21592;&#22885;&#23572;&#30331;&#183;&#36808;&#32822; (Alden Meyer) &#35892;&#36131;&#20102;&#36825;&#27425;&#20250;&#35758;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#19990;&#30028;&#21508;&#22320;&#27668;&#28201;&#27599;&#22825;&#37117;&#21019;&#19979;&#26032;&#32426;&#24405;&#65292;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#36880;&#28176;&#22833;&#25511;&#65292;&#19990;&#30028;&#38656;&#35201;&#21548;&#21040;&#20108;&#21313;&#22269;&#38598;&#22242;&#33021;&#28304;&#37096;&#38271;&#37319;&#21462;&#34892;&#21160;&#30340;&#21495;&#35282;&#12290;&#8221; &#8220;&#30456;&#21453;&#65292;&#25105;&#20204;&#24471;&#21040;&#30340;&#30830;&#23454;&#26159;&#38750;&#24120;&#28129;&#30340;&#33590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#24503;&#22269;&#21644;&#27861;&#22269;&#22312;&#20869;&#30340;&#27431;&#30431;&#20027;&#35201;&#32463;&#27982;&#20307;&#20197;&#21450;&#19968;&#20123;&#26368;&#33030;&#24369;&#30340;&#23707;&#22269;&#32452;&#25104;&#30340;&#32852;&#30431;&#26412;&#21608;&#25958;&#20419;&#20108;&#21313;&#22269;&#38598;&#22242;&#21152;&#24555;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#21644;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#30340;&#35745;&#21010;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20154;&#31867;&#19981;&#33021;&#20877;&#25302;&#24310;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21628;&#21505;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#26368;&#26202;&#22312; 2025 &#24180;&#36798;&#21040;&#23792;&#20540;&#65292;&#24182;&#26681;&#25454;&#32852;&#21512;&#22269;&#27668;&#20505;&#19987;&#23478;&#26368;&#36817;&#30340;&#26368;&#26032;&#25253;&#21578;&#65292;&#21040; 2030 &#24180;&#19982; 2019 &#24180;&#30340;&#27700;&#24179;&#30456;&#27604;&#20943;&#23569; 43%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#35748;&#20026;&#65292;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#20316;&#20026;&#36951;&#30041;&#27745;&#26579;&#32773;&#21644;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#32773;&#65292;&#24517;&#39035;&#20184;&#20986;&#26356;&#22810;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22362;&#25345;&#35748;&#20026;&#65292;&#20219;&#20309;&#36716;&#22411;&#37117;&#38656;&#35201;&#24040;&#39069;&#36164;&#37329;&#21644;&#26032;&#25216;&#26415;&#65292;&#32780;&#25918;&#24323;&#27745;&#26579;&#24615;&#29123;&#26009;&#32780;&#27809;&#26377;&#36127;&#25285;&#24471;&#36215;&#30340;&#26367;&#20195;&#21697;&#23558;&#20351;&#22823;&#37327;&#20154;&#21475;&#38519;&#20837;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt; G20 &#20027;&#21150;&#22269;&#21360;&#24230;&#26412;&#36523;&#20165;&#25215;&#35834;&#21040; 2070 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#65292;&#27604;&#35768;&#22810;&#20854;&#20182;&#22269;&#23478;&#30340;&#25215;&#35834;&#26202;&#20102; 20 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20854;&#25285;&#20219; G20 &#20027;&#24109;&#22269;&#20934;&#22791;&#30340;&#19968;&#20221;&#25253;&#21578;&#20272;&#35745;&#65292;&#33021;&#28304;&#36716;&#22411;&#30340;&#25104;&#26412;&#20026;&#27599;&#24180; 4 &#19975;&#20159;&#32654;&#20803;&#65292;&#24182;&#24378;&#35843;&#20102;&#20302;&#25104;&#26412;&#34701;&#36164;&#23545;&#21457;&#23637;&#20013;&#22269;&#23478;&#21644;&#25216;&#26415;&#36716;&#35753;&#30340;&#37325;&#35201;&#24615;&#8212;&#8212;&#36825;&#26159;&#26032;&#24503;&#37324;&#30340;&#20851;&#38190;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20027;&#35201;&#30707;&#27833;&#29983;&#20135;&#22269;&#20063;&#25269;&#21046;&#36805;&#36895;&#25670;&#33073;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#23548;&#21521;&#22411;&#36890;&#35759;&#20844;&#21496; GSCC &#30340;&#22467;&#24503;&#183;&#37329; (Ed King) &#23558;&#20250;&#35758;&#32570;&#20047;&#36827;&#23637;&#24402;&#21646;&#20110;&#20420;&#32599;&#26031;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#65306;&#20013;&#22269;&#23558;&#20915;&#23450;&#33258;&#24049;&#30340;&#30899;&#20943;&#25490;&#36947;&#36335;&lt;/h3&gt;&lt;p&gt;&#37329;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65292;&#20182;&#20204;&#8220;&#38459;&#27490;&#20102;&#23601;&#23558;&#28165;&#27905;&#33021;&#28304;&#22686;&#21152;&#19977;&#20493;&#12289;&#20197;&#21066;&#20943;&#21270;&#30707;&#29123;&#26009;&#20026;&#30446;&#26631;&#30340;&#21327;&#35758;&#30340;&#21162;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#20027;&#25345; COP28 &#35848;&#21028;&#30340;&#38463;&#24067;&#25166;&#27604;&#8203;&#8203;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448; Sultan Al Jaber &#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#21270;&#30707;&#29123;&#26009;&#23558;&#32487;&#32493;&#21457;&#25381;&#20316;&#29992;&#65292;&#20351;&#29992;&#32463;&#24120;&#24341;&#36215;&#20105;&#35758;&#30340;&#25216;&#26415;&#26469;&#8220;&#20943;&#23569;&#8221;&#25110;&#20013;&#21644;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26366;&#34920;&#31034;&#65292;&#36880;&#27493;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#26082;&#26159;&#8220;&#19981;&#21487;&#36991;&#20813;&#30340;&#8221;&#20063;&#26159;&#8220;&#24517;&#35201;&#30340;&#8221;&#65292;&#20294;&#19981;&#24895;&#36879;&#38706;&#20855;&#20307;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 12:50:02 +0800</pubDate></item><item><title>&#22312;&#23612;&#21152;&#25289;&#29916;&#30340;&#25552;&#35758;&#19979;&#65292;&#21488;&#28286;&#21487;&#33021;&#23558;&#22312;&#20013;&#32654;&#27954;&#22833;&#21435;&#26356;&#22810;&#22806;&#20132;&#38453;&#22320;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228497/taiwan-may-be-about-lose-more-diplomatic-ground-beijing-central-america?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/a2399cb8-2533-4c0f-9b1c-19af44f1b55e_99c10087.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#28286;&#27491;&#38754;&#20020;&#26032;&#30340;&#22806;&#20132;&#25361;&#25112;&#65292;&#21488;&#28286;&#27491;&#22312;&#21462;&#28040;&#20854;&#22312;&#20013;&#32654;&#27954;&#35758;&#20250;&#30340;&#27704;&#20037;&#35266;&#23519;&#21592;&#22320;&#20301;&#65292;&#20026;&#21271;&#20140;&#35753;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30001;&#23612;&#21152;&#25289;&#29916;&#25552;&#20986;&#30340;&#25552;&#35758;&#27491;&#20540;&#21488;&#21271;&#23494;&#20999;&#20851;&#27880;&#19979;&#20010;&#26376;&#21361;&#22320;&#39532;&#25289;&#24635;&#32479;&#20915;&#36873;&#20043;&#38469;&#65292;&#20854;&#20013;&#19968;&#20301;&#31454;&#20105;&#32773;&#25215;&#35834;&#65292;&#22914;&#26524;&#24403;&#36873;&#65292;&#23558;&#19982;&#21271;&#20140;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21488;&#28286;&#22833;&#21435;&#35813;&#22320;&#21306;&#32452;&#32455;&#30340;&#35266;&#23519;&#21592;&#22320;&#20301;&#20197;&#21450;&#21361;&#22320;&#39532;&#25289;&#65288;&#21488;&#28286;&#20165;&#23384;&#30340;&#30431;&#21451;&#20043;&#19968;&#65289;&#30340;&#27491;&#24335;&#25215;&#35748;&#65292;&#21488;&#28286;&#22312;&#20013;&#32654;&#27954;&#30340;&#22806;&#20132;&#23384;&#22312;&#21487;&#33021;&#20250;&#22522;&#26412;&#19978;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35758;&#20250;&#21517;&#20026;&#8220;Parlacen&#8221;&#65292;&#24635;&#37096;&#35774;&#22312;&#21361;&#22320;&#39532;&#25289;&#65292;&#35813;&#22269;&#26159;&#21807;&#19968;&#20173;&#19982;&#21488;&#28286;&#20445;&#25345;&#23448;&#26041;&#20851;&#31995;&#30340;&#25104;&#21592;&#12290;&#20854;&#20182;&#22269;&#23478;&#8212;&#8212;&#33832;&#23572;&#29926;&#22810;&#12289;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#12289;&#27946;&#37117;&#25289;&#26031;&#12289;&#23612;&#21152;&#25289;&#29916;&#21644;&#24052;&#25343;&#39532;&#8212;&#8212;&#36817;&#24180;&#26469;&#37117;&#36716;&#32780;&#19982;&#21271;&#20140;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 1999 &#24180;&#20197;&#26469;&#65292;&#21488;&#28286;&#19968;&#30452;&#26159;&#24085;&#23572;&#25289;&#26862;&#30340;&#20116;&#20010;&#24120;&#20219;&#35266;&#23519;&#21592;&#20043;&#19968;&#65292;&#21478;&#22806;&#20004;&#20010;&#26159;&#22696;&#35199;&#21733;&#12289;&#22996;&#20869;&#29790;&#25289;&#12289;&#27874;&#22810;&#40654;&#21508;&#21644;&#25705;&#27931;&#21733;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23612;&#21152;&#25289;&#29916;&#24635;&#32479;&#20025;&#23612;&#23572;&#183;&#22885;&#23572;&#29305;&#21152;6&#26376;23&#26085;&#22312;&#19968;&#39033;&#21160;&#35758;&#20013;&#25552;&#35758;&#65292;&#24085;&#23572;&#25289;&#26862;&#21462;&#28040;&#21488;&#21271;&#30340;&#35266;&#23519;&#21592;&#22320;&#20301;&#65292;&#24182;&#20197;&#21271;&#20140;&#21462;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21103;&#35758;&#38271;&#22885;&#23572;&#29305;&#21152;&#21578;&#35785;&#35758;&#20250;&#65292;&#38500;&#21361;&#22320;&#39532;&#25289;&#22806;&#65292;&#25152;&#26377;&#25104;&#21592;&#22269;&#37117;&#22312;&#22806;&#20132;&#19978;&#25215;&#35748;&#21271;&#20140;&#65292;&#22240;&#27492;&#24212;&#35813;&#32473;&#20104;&#21271;&#20140;&#32780;&#19981;&#26159;&#21488;&#21271;&#35266;&#23519;&#21592;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22806;&#20132;&#37096;&#19978;&#21608;&#34920;&#31034;&#65292;&#23612;&#21152;&#25289;&#29916;&#27491;&#35797;&#22270;&#8220;&#35752;&#22909;&#8221;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#21103;&#21457;&#35328;&#20154;&#33831;&#20809;&#20255;&#34920;&#31034;&#65306;&#8220;&#23612;&#21152;&#25289;&#29916;&#25552;&#20986;&#39537;&#36880;&#21488;&#28286;&#12289;&#25509;&#32435;&#20013;&#22269;&#65292;&#26080;&#30097;&#26159;&#20877;&#27425;&#35797;&#22270;&#35752;&#22909;&#21271;&#20140;&#65292;&#24076;&#26395;&#33719;&#24471;&#32463;&#27982;&#25588;&#21161;&#21644;&#25919;&#27835;&#25903;&#25345;&#65292;&#35299;&#20915;&#22269;&#20869;&#32463;&#27982;&#22256;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22885;&#23572;&#29305;&#21152;&#21435;&#24180;4&#26376;&#21457;&#34920;&#20102;&#19968;&#20221;&#26410;&#32463;&#35758;&#20250;&#23457;&#35758;&#21644;&#35752;&#35770;&#31243;&#24207;&#30340;&#22768;&#26126;&#65292;&#23459;&#31216;&#21482;&#26377;&#8220;&#19968;&#20010;&#20013;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33831;&#34920;&#31034;&#65292;&#21488;&#28286;&#20174;&#26410;&#21463;&#36807;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#32479;&#27835;&#65292;&#21271;&#20140;&#32487;&#32493;&#21033;&#29992;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#35797;&#22270;&#38459;&#27490;&#21488;&#28286;&#21442;&#19982;&#22269;&#38469;&#32452;&#32455;&#26159;&#8220;&#37326;&#34542;&#21644;&#19981;&#21512;&#29702;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#65292;&#24517;&#39035;&#23558;&#20854;&#32622;&#20110;&#20854;&#25511;&#21046;&#20043;&#19979;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&#33258;&#34081;&#33521;&#25991;&#20110; 2016 &#24180;&#24403;&#36873;&#24635;&#32479;&#24182;&#25298;&#32477;&#25509;&#21463;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#20197;&#26469;&#65292;&#23427;&#21152;&#22823;&#20102;&#23545;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#30340;&#21387;&#21147; &#8212; &#8212; &#21253;&#25324;&#25366;&#36208;&#20854;&#22806;&#20132;&#30431;&#21451;&#24182;&#22312;&#38468;&#36817;&#20030;&#34892;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#33831;&#21628;&#21505;&#22885;&#23572;&#29305;&#21152;&#20572;&#27490;&#8220;&#23433;&#25242;&#8221;&#21271;&#20140;&#65292;&#22238;&#24402;&#27665;&#20027;&#23466;&#25919;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21361;&#22320;&#39532;&#25289;&#26159;&#21488;&#28286;&#30340;&#21807;&#19968;&#25903;&#25345;&#32773;&#65292;&#39044;&#35745;&#35813;&#25552;&#26696;&#23558;&#22312;&#20241;&#20250;&#26399;&#38388;&#30340;&#24085;&#25289;&#26862;&#20250;&#35758;&#20843;&#26376;&#37325;&#36820;&#20250;&#35758;&#26102;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;h3&gt;&#30382;&#23588;&#35843;&#26597;&#26174;&#31034;&#65292;&#32654;&#31821;&#21326;&#20154;&#23545;&#21488;&#28286;&#30340;&#22909;&#24863;&#24230;&#39640;&#20110;&#20013;&#22269;&#22823;&#38470;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#34987;&#38382;&#21450;&#26377;&#20851;&#24773;&#20917;&#26102;&#65292;&#32654;&#22269;&#20107;&#23454;&#19978;&#30340;&#39547;&#21488;&#28286;&#22823;&#20351;&#26705;&#24503;&#25289;&#183;&#22885;&#24503;&#26607;&#20811;&#22312;&#21488;&#21271;&#21578;&#35785;&#35760;&#32773;&#65292;&#21326;&#30427;&#39039;&#22362;&#20449;&#21488;&#28286;&#8220;&#22312;&#22269;&#38469;&#31038;&#20250;&#20013;&#21487;&#20197;&#21457;&#25381;&#31215;&#26497;&#21644;&#24314;&#35774;&#24615;&#30340;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#32654;&#22269;&#8220;&#23436;&#20840;&#25903;&#25345;&#21488;&#28286;&#21442;&#19982;&#19981;&#38656;&#35201;&#22269;&#23478;&#22320;&#20301;&#20316;&#20026;&#25104;&#21592;&#36164;&#26684;&#21644;&#26377;&#24847;&#20041;&#21442;&#19982;&#30340;&#35201;&#27714;&#30340;&#22269;&#38469;&#32452;&#32455;&#65292;&#20197;&#21450;&#20854;&#20182;&#38656;&#35201;&#22269;&#23478;&#22320;&#20301;&#30340;&#32452;&#32455;&#65292;&#20363;&#22914;&#32852;&#21512;&#22269;&#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#22269;&#23478;&#19968;&#26679;&#65292;&#32654;&#22269;&#20316;&#20026;&#21488;&#28286;&#26368;&#22823;&#30340;&#38750;&#27491;&#24335;&#30431;&#21451;&#21644;&#27494;&#22120;&#20379;&#24212;&#22269;&#65292;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#20197;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#24085;&#25289;&#26862;&#35758;&#26696;&#33719;&#24471;&#36890;&#36807;&#65292;&#36825;&#23558;&#26159;&#21488;&#21271;&#20105;&#21462;&#22269;&#38469;&#35748;&#21487;&#30340;&#21448;&#19968;&#27425;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21271;&#20140;&#22312;&#20013;&#32654;&#27954;&#30340;&#24433;&#21709;&#21147;&#19982;&#26085;&#20465;&#22686;&#65292;&#8221;&#21488;&#21271;&#26234;&#24211;&#21488;&#28286;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#20250;&#25191;&#34892;&#33891;&#20107;&#39532;&#20811;&#26031;&#183;&#32599;(Max Lo)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24085;&#23572;&#25289;&#26862;&#30340;&#20845;&#20010;&#25104;&#21592;&#22269;&#20013;&#26377;&#20116;&#20010;&#19982;&#22823;&#38470;&#20445;&#25345;&#30528;&#23448;&#26041;&#20851;&#31995;&#65292;&#21488;&#28286;&#38500;&#20102;&#35797;&#22270;&#35828;&#26381;&#20195;&#34920;&#20204;&#21457;&#25381;&#36947;&#24503;&#21191;&#27668;&#25237;&#31080;&#21453;&#23545;&#35813;&#25552;&#26696;&#22806;&#65292;&#26080;&#33021;&#20026;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#21271;&#20140;&#21487;&#33021;&#19979;&#19968;&#20010;&#30446;&#26631;&#26159;&#21361;&#22320;&#39532;&#25289;&#65292;&#20197;&#23396;&#31435;&#21488;&#21271;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21644;&#21488;&#21271;&#23558;&#23494;&#20999;&#20851;&#27880;&#21361;&#22320;&#39532;&#25289;8&#26376;20&#26085;&#30340;&#31532;&#20108;&#36718;&#24635;&#32479;&#20915;&#36873;&#65292;&#23626;&#26102;&#20013;&#24038;&#32764;&#22622;&#31859;&#25289;&#20826;&#30340;&#21069;&#22806;&#20132;&#23448;&#21644;&#21453;&#33104;&#36133;&#20505;&#36873;&#20154;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#23558;&#19982;&#31038;&#20250;&#27665;&#20027;&#24076;&#26395;&#22242;&#32467;&#20826;&#30340;&#20013;&#38388;&#27966;&#12289;&#21069;&#31532;&#19968;&#22827;&#20154;&#26705;&#24503;&#25289;&#183;&#25176;&#38647;&#26031;&#23545;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#38647;&#26031;&#22312; 6 &#26376;&#20221;&#30340;&#31532;&#19968;&#36718;&#25237;&#31080;&#20013;&#33719;&#24471;&#20102; 16% &#30340;&#36873;&#31080;&#65292;&#20165;&#33853;&#21518;&#31532;&#20108;&#21517;&#38463;&#38647;&#29926;&#27931; 4 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#38647;&#29926;&#27931;&#34920;&#31034;&#65292;&#22914;&#26524;&#24403;&#36873;&#65292;&#20182;&#23558;&#21152;&#24378;&#19982;&#21271;&#20140;&#30340;&#20851;&#31995;&#65292;&#23601;&#20687;&#35813;&#22320;&#21306;&#22823;&#22810;&#25968;&#22269;&#23478;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290; 6&#26376;27&#26085;&#65292;&#20182;&#23545;&#21361;&#22320;&#39532;&#25289;&#22478;&#19968;&#23478;&#24191;&#25773;&#30005;&#21488;&#34920;&#31034;&#65292;&#35813;&#22269;&#38656;&#35201;&#8220;&#22522;&#20110;&#33258;&#36523;&#21033;&#30410;&#30340;&#22806;&#20132;&#25919;&#31574;&#8221;&#65292;&#38500;&#20102;&#21361;&#22320;&#39532;&#25289;&#20043;&#22806;&#65292;&#27809;&#26377;&#20154;&#26377;&#26435;&#8220;&#20915;&#23450;&#35813;&#22269;&#30340;&#31435;&#22330;&#65288;&#36873;&#25321;&#30431;&#21451;&#65289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#38647;&#26031;&#35475;&#35328;&#23558;&#32487;&#32493;&#29616;&#20219;&#24635;&#32479;&#36158;&#39532;&#27888;&#30340;&#25919;&#31574;&#65292;&#19982;&#21488;&#28286;&#20445;&#25345;&#27491;&#24335;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#22312;&#21488;&#21271;&#34920;&#31034;&#65292;&#8220;&#26080;&#35770;&#35841;&#24403;&#36873;&#24635;&#32479;&#8221;&#65292;&#23558;&#31469;&#23613;&#20840;&#21147;&#32487;&#32493;&#19982;&#21361;&#22320;&#39532;&#25289;&#28145;&#21270;&#21452;&#36793;&#20132;&#27969;&#19982;&#21512;&#20316;&#65292;&#36861;&#27714;&#21452;&#26041;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22312;&#20013;&#32654;&#27954;&#20165;&#21097;&#21361;&#22320;&#39532;&#25289;&#21644;&#20271;&#21033;&#20857;&#20004;&#20010;&#23448;&#26041;&#21512;&#20316;&#20249;&#20276;&#12290;&#20182;&#20204;&#26159;&#20173;&#22312;&#19982;&#35813;&#23707;&#20445;&#25345;&#27491;&#24335;&#22806;&#20132;&#20851;&#31995;&#30340;&#30431;&#21451;&#21517;&#21333;&#20013;&#30340;&#19968;&#21592;&#65288;&#20165;&#21097; 13 &#20010;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#25351;&#20986;&#65292;&#21488;&#21271;&#20063;&#21487;&#33021;&#22833;&#21435;&#20013;&#32654;&#27954;&#19968;&#20307;&#21270;&#20307;&#31995;&#65288;&#25104;&#21592;&#22269;&#30340;&#32463;&#27982;&#21644;&#25919;&#27835;&#26426;&#26500;&#65289;&#30340;&#35266;&#23519;&#21592;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#21152;&#25289;&#29916;&#39046;&#23548;&#20154;&#22885;&#23572;&#29305;&#21152;&#22312;&#21435;&#24180; 4 &#26376;&#30340;&#22768;&#26126;&#20013;&#36824;&#21628;&#21505;&#21462;&#28040;&#21488;&#28286;&#22312;&#35813;&#26426;&#26500;&#30340;&#35266;&#23519;&#21592;&#22320;&#20301;&#8212;&#8212;&#35813;&#26426;&#26500;&#33258; 1992 &#24180;&#65288;&#35813;&#26426;&#26500;&#25104;&#31435;&#19968;&#24180;&#21518;&#65289;&#36215;&#19968;&#30452;&#25285;&#20219;&#35813;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#30340;&#36152;&#26131;&#21327;&#35758;&#21560;&#24341;&#20102;&#21488;&#21271;&#22312;&#25289;&#19969;&#32654;&#27954;&#30340;&#30431;&#21451;&#65292;&#20294;&#27809;&#26377;&#21560;&#24341;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#30431;&#21451;&lt;/h3&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25285;&#20219;&#32654;&#22269;&#24635;&#32479;&#26399;&#38388;&#21066;&#20943;&#20102;&#23545;&#35813;&#22320;&#21306;&#22269;&#23478;&#25968;&#20159;&#32654;&#20803;&#30340;&#22806;&#25588;&#30340;&#24110;&#21161;&#19979;&#65292;&#21271;&#20140;&#25193;&#22823;&#20102;&#22312;&#25289;&#19969;&#32654;&#27954;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21488;&#21271;&#22269;&#31435;&#25919;&#27835;&#22823;&#23398;&#22806;&#20132;&#23398;&#25945;&#25480;&#40644;&#26690;&#27874;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#22312;&#35813;&#22320;&#21306;&#20173;&#28982;&#20855;&#26377;&#37325;&#22823;&#24433;&#21709;&#21147;&#65292;&#24635;&#32479;&#25308;&#30331;&#25317;&#25265;&#22810;&#36793;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#23613;&#31649;&#32654;&#22269;&#22312;&#23612;&#21152;&#25289;&#29916;&#21644;&#33832;&#23572;&#29926;&#22810;&#31561;&#19968;&#20123;&#22269;&#23478;&#30340;&#24433;&#21709;&#21147;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#65292;&#20294;&#22312;&#24110;&#21161;&#21488;&#28286;&#24212;&#23545;&#19982;&#21271;&#20140;&#30340;&#22806;&#20132;&#26007;&#20105;&#26102;&#65292;&#23427;&#20173;&#28982;&#33021;&#22815;&#19982;&#25289;&#19969;&#32654;&#27954;&#20854;&#20182;&#22269;&#23478;&#21327;&#35843;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#20026;&#20309;&#39321;&#28207;&#23398;&#29983;&#22312;&#22269;&#38469;&#25991;&#20973;&#35838;&#31243;&#20013;&#22823;&#25918;&#24322;&#24425;&#65311; &#8220;&#36873;&#25321;&#24615;&#8221;&#20837;&#23398;&#12289;&#36164;&#28304;&#20805;&#36275;&#30340;&#23398;&#26657;&#21644;&#23500;&#35029;&#30340;&#23478;&#24237;&#22312;&#21457;&#25381;&#20316;&#29992;&#65306;&#25945;&#32946;&#24037;&#20316;&#32773;</title><link>https://www.scmp.com/news/hong-kong/education/article/3228623/why-do-hong-kong-students-shine-international-baccalaureate-selective-entry-well-resourced-schools?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/07/23/826e95b6-90db-4d51-bb74-c8c9046dc672_58050d1f.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20004;&#22823;&#20027;&#35201;&#22823;&#23398;&#20837;&#23398;&#32771;&#35797;&#8212;&#8212;&#22269;&#38469;&#25991;&#20973;&#65288;IB&#65289;&#21644;&#20013;&#23398;&#25991;&#20973;&#65288;DSE&#65289;&#20170;&#24180;&#22240;&#28385;&#20998;&#23398;&#29983;&#20154;&#25968;&#19979;&#38477;&#32780;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 2,275 &#21517; IB &#32771;&#29983;&#20013;&#65292;&#21482;&#26377; 23 &#20154;&#21462;&#24471;&#20102;&#26368;&#39640;&#20998;&#65292;&#32780; 2022 &#24180;&#26377; 93 &#20154;&#21462;&#24471;&#20102;&#26368;&#39640;&#20998;&#12290;DSE &#26377; 48,762 &#21517;&#32771;&#29983;&#65292;&#20063;&#21019;&#19979;&#20102;&#21382;&#21490;&#26032;&#20302;&#65292;&#21482;&#26377; 4 &#21517;&#23398;&#29983;&#22312;&#25152;&#26377;&#19971;&#20010;&#31185;&#30446;&#19978;&#33719;&#24471;&#28385;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#24066;&#30340;IB&#25104;&#32489;&#19982;&#20840;&#29699;&#36235;&#21183;&#19968;&#33268;&#65292;&#20840;&#29699;&#26377;179&#21517;&#32771;&#29983;&#33719;&#24471;45&#20998;&#28385;&#20998;&#65292;&#20302;&#20110;&#21435;&#24180;&#30340;640&#20998;&#12290;&lt;/p&gt;&lt;h3&gt; ChatGPT &#35753;&#39321;&#28207;&#23398;&#29983;&#24605;&#32771;&#65292;&#20294;&#25945;&#24072;&#20197;&#20154;&#24615;&#21270;&#30340;&#26041;&#24335;&#20445;&#25345;&#39046;&#20808;&lt;/h3&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#39321;&#28207;&#20173;&#28982;&#26159;&#23398;&#29983;&#22312; IB &#35838;&#31243;&#20013;&#34920;&#29616;&#20986;&#33394;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#30340;&#20998;&#25968;&#25345;&#32493;&#36229;&#36807;&#20840;&#29699;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25506;&#35752;&#20102;&#36825;&#24231;&#22478;&#24066;&#25104;&#21151;&#32972;&#21518;&#30340;&#21407;&#22240;&#20197;&#21450;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#35748;&#20026;&#23427;&#26159;&#8220;IB &#24037;&#21378;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; 1.&#20160;&#20040;&#26159;IB&#65311;&lt;/h3&gt;&lt;p&gt;&#29790;&#22763;&#30340; IB &#25991;&#20973;&#35838;&#31243;&#20026;&#26399;&#20004;&#24180;&#65292;&#26159;&#22269;&#38469;&#35748;&#21487;&#30340;&#22823;&#23398;&#20837;&#23398;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#22810;&#25968;&#23398;&#29983;&#21442;&#21152; DSE &#30340;&#39321;&#28207;&#65292;&#21482;&#26377; 71 &#25152;&#25910;&#36153;&#39640;&#26114;&#30340;&#22269;&#38469;&#21644;&#31169;&#31435;&#23398;&#26657;&#25552;&#20379; IB&#12290;&lt;/p&gt;&lt;p&gt; IB &#23398;&#29983;&#30340;&#20998;&#25968;&#22522;&#20110;&#26399;&#26411;&#32771;&#35797;&#25104;&#32489;&#21644;&#20004;&#24180;&#20869;&#23436;&#25104;&#30340;&#20316;&#19994;&#65292;&#36825;&#19982;&#20960;&#20046;&#23436;&#20840;&#26681;&#25454;&#26399;&#26411;&#32771;&#35797;&#35780;&#20998;&#30340; DSE &#32771;&#29983;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; IB &#35838;&#31243;&#30340;&#23398;&#29983;&#24517;&#39035;&#23436;&#25104;&#19977;&#20010;&#26680;&#24515;&#35201;&#32032;&#8212;&#8212;&#19968;&#31687; 4,000 &#23383;&#30340;&#25193;&#23637;&#35770;&#25991;&#12289;&#30693;&#35782;&#29702;&#35770;&#35838;&#31243;&#20197;&#21450;&#21019;&#36896;&#21147;&#12289;&#27963;&#21160;&#21644;&#26381;&#21153;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20174;&#20845;&#32452;&#20013;&#36873;&#25321;&#31185;&#30446;&#65306;&#35821;&#35328;&#21644;&#25991;&#23398;&#30740;&#31350;&#65307;&#35821;&#35328;&#20064;&#24471;&#65307;&#20010;&#20154;&#21644;&#31038;&#20250;&#65307;&#31185;&#23398;&#65307;&#25968;&#23398;;&#21644;&#33402;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#35797;&#25104;&#32489;&#32422;&#21344;&#26368;&#32456;&#25104;&#32489;&#30340;80%&#65292;&#20854;&#20313;&#37096;&#20998;&#21462;&#20915;&#20110;&#20182;&#20204;&#22312;&#32769;&#24072;&#25209;&#25913;&#30340;&#20316;&#19994;&#20013;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; IB&#23398;&#29983;&#30340;&#22269;&#38469;&#23398;&#26657;&#23398;&#36153;&#20026;&#27599;&#24180;120,000&#28207;&#20803;&#33267;192,000&#28207;&#20803;&#65288;24,560&#32654;&#20803;&#65289;&#65292;&#32780;&#26412;&#22320;&#31169;&#31435;&#38498;&#26657;&#27599;&#24180;&#25910;&#36153;&#20026;26,240&#28207;&#20803;&#33267;100,000&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt; 2. &#26412;&#22320;IB&#23398;&#29983;&#30340;&#34920;&#29616;&#22914;&#20309;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#20204;&#20570;&#24471;&#24456;&#22909;&#12290;&#20840;&#29699;IB&#36890;&#36807;&#29575;&#20174;&#21435;&#24180;&#30340;85.6%&#19979;&#38477;&#33267;&#20170;&#24180;&#30340;79%&#65292;&#20294;&#39321;&#28207;&#30340;&#36890;&#36807;&#29575;&#20174;95%&#19978;&#21319;&#33267;97.7%&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20116;&#24180;&#65292;&#39321;&#28207;&#32771;&#29983;&#30340;&#25104;&#32489;&#19968;&#30452;&#39640;&#20110;&#20840;&#29699;&#24179;&#22343;&#27700;&#24179;&#32422;&#20845;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20170;&#24180;&#28385;&#20998;&#20154;&#25968;&#26377;&#25152;&#20943;&#23569;&#65292;&#20294;&#35813;&#24066;IB&#24179;&#22343;&#20998;36.4&#20998;&#20173;&#22788;&#20110;&#20248;&#31168;&#21306;&#38388;&#65292;&#39640;&#20110;&#20840;&#29699;&#24179;&#22343;&#20998;30.24&#20998;&#12290; 40&#20998;&#20197;&#19978;&#30340;&#23398;&#29983;&#26377;706&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31934;&#33521;&#23398;&#26657;&#30340;&#24179;&#22343;&#20998;&#25968;&#29978;&#33267;&#26356;&#39640;&#12290;&#20363;&#22914;&#65292;&#26106;&#35282;&#25300;&#33795;&#30007;&#20070;&#38498;&#30340;&#24179;&#22343;&#20998;&#20026;42&#20998;&#65292;&#32780;&#23665;&#39030;&#30340;&#24503;&#29790;&#22269;&#38469;&#23398;&#26657;&#30340;&#24179;&#22343;&#20998;&#21017;&#20026;40&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#23398;&#29983;&#38750;&#24120;&#25797;&#38271;&#32771;&#35797;&#21644;&#23398;&#20064;&#12290;&#20182;&#20204;&#20174;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#34987;&#25945;&#23548;&#22914;&#20309;&#21442;&#21152;&#32771;&#35797;&#65292;&#8221;&#25945;&#32946;&#21672;&#35810;&#20844;&#21496; Top Schools &#30340;&#21019;&#22987;&#20154;&#38706;&#19997;&#183;&#26412;&#23612; (Ruth Benny) &#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#21450;&#29305;&#27530;&#38656;&#35201;&#23398;&#29983;&#22312;DSE&#32771;&#35797;&#21518;&#23637;&#26395;&#26410;&#26469;&lt;/h3&gt;&lt;h3&gt;3. IB&#25104;&#32489;&#26159;&#21542;&#21453;&#26144;&#20102;&#23398;&#29983;&#30340;&#36873;&#25300;&#26041;&#24335;&#65311;&lt;/h3&gt;&lt;p&gt;&#25945;&#32946;&#24037;&#20316;&#32773;&#34920;&#31034;&#65292;&#21442;&#21152; IB &#32771;&#35797;&#30340;&#23398;&#29983;&#20154;&#25968;&#30456;&#23545;&#36739;&#23569;&#65292;&#25104;&#32489;&#21364;&#22914;&#27492;&#20986;&#33394;&#65292;&#36825;&#24182;&#19981;&#22855;&#24618;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#23612;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#36873;&#25321;&#24615;&#36807;&#31243;&#8221;&#65292;&#19968;&#20123;&#23398;&#26657;&#21482;&#20801;&#35768;&#26368;&#20248;&#31168;&#30340;&#23398;&#29983;&#21442;&#21152;&#35813;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22312; DSE &#21644; IB &#35838;&#31243;&#20013;&#20219;&#25945; 10 &#24180;&#12289;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24403;&#22320;&#25945;&#24072;&#34920;&#31034;&#65292;&#23558;&#20004;&#32773;&#36827;&#34892;&#27604;&#36739;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35848;&#21040;IB&#23398;&#26657;&#65292;&#22905;&#35828;&#65306;&#8220;&#39318;&#20808;&#65292;&#23427;&#20204;&#26159;&#23500;&#35029;&#30340;&#23398;&#26657;&#65292;&#26377;&#36164;&#28304;&#36873;&#25321;IB&#35838;&#31243;&#65292;&#20854;&#27425;&#65292;&#20182;&#20204;&#21487;&#20197;&#36873;&#25300;&#26368;&#20248;&#31168;&#30340;&#23398;&#29983;&#26469;&#23398;&#20064;&#35813;&#35838;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35299;&#37322;&#35828;&#65292;&#37027;&#20123;&#19981;&#20146;&#33258;&#25361;&#36873;IB&#23398;&#29983;&#30340;&#26426;&#26500;&#65292;&#20363;&#22914;&#20801;&#35768;&#25152;&#26377;&#23398;&#29983;&#21442;&#21152;IB&#30340;&#33521;&#35821;&#23398;&#26657;&#22522;&#37329;&#20250;&#23398;&#26657;&#65292;&#23558;&#26080;&#27861;&#36798;&#21040;&#24179;&#22343;41&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;ESF&#23398;&#26657;&#30340;&#24179;&#22343;&#20998;&#26159;36.1&#20998;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#39321;&#28207;&#24072;&#29983;&#24517;&#39035;&#26681;&#25454;&#29233;&#22269;&#27861;&#26696;&#25421;&#21355;&#22269;&#23478;&#23433;&#20840;&#8221;&lt;/h3&gt;&lt;h3&gt; 4. &#23500;&#35029;&#30340;&#23398;&#29983;&#34920;&#29616;&#26356;&#22909;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#25945;&#32946;&#23398;&#38498;&#21103;&#25945;&#25480;&#38472;&#27491;&#21191;&#34920;&#31034;&#65292;IB&#23398;&#26657;&#30340;&#25104;&#21151;&#21453;&#26144;&#20102;&#23398;&#29983;&#36739;&#39640;&#30340;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#24635;&#20307;&#36153;&#29992;&#22914;&#27492;&#39640;&#26114;&#65292;&#25105;&#20204;&#21487;&#20197;&#39044;&#26399;&#26576;&#20123;&#32676;&#20307;&#21644;&#29305;&#23450;&#30340;&#23398;&#29983;&#23558;&#20250;&#34987; IB &#23398;&#26657;&#25152;&#21560;&#24341;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23478;&#38271;&#12289;&#32769;&#24072;&#21644;&#23398;&#26657;&#39046;&#23548;&#37117;&#24456;&#26377;&#25265;&#36127;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#36825;&#20123;&#23401;&#23376;&#25317;&#26377;&#36164;&#28304;&#21644;&#33021;&#21147;&#65292;&#22312;&#27605;&#19994;&#21518;&#33021;&#22815;&#30495;&#27491;&#21462;&#24471;&#22909;&#25104;&#32489;&#12290;&#20182;&#20204;&#21487;&#20197;&#21435;&#39030;&#23574;&#22823;&#23398;&#65292;&#19981;&#21463;&#32463;&#27982;&#30340;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22269;&#38469;&#23398;&#26657;&#20063;&#25317;&#26377;&#22823;&#37327;&#22806;&#31821;&#25945;&#24072;&#65292;&#20182;&#20204;&#36890;&#24120;&#31215;&#26497;&#20027;&#21160;&#12289;&#32032;&#36136;&#39640;&#12289;&#20102;&#35299;&#26368;&#26032;&#30340;&#25945;&#23398;&#31574;&#30053;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#20351;&#23398;&#29983;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#35828;&#65292;&#22312;&#39321;&#28207;&#65292;&#23478;&#38271;&#12289;&#31038;&#20250;&#21644;&#25919;&#24220;&#37117;&#22312;&#21162;&#21147;&#24110;&#21161;&#23401;&#23376;&#21462;&#24471;&#25104;&#21151;&#65292;&#20294;IB&#23398;&#26657;&#26377;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312; IB &#23398;&#26657;&#65292;&#30001;&#20110;&#23398;&#29983;&#20174;&#23398;&#26657;&#21644;&#23478;&#24237;&#33719;&#24471;&#30340;&#39069;&#22806;&#22240;&#32032;&#65292;&#20182;&#20204;&#20174;&#38750;&#24120;&#31215;&#26497;&#30340;&#23398;&#20064;&#27675;&#22260;&#20013;&#21463;&#30410;&#21290;&#27973;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; 5. IB&#27604;DSE&#22909;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#25552;&#20379;&#36825;&#20004;&#20010;&#35838;&#31243;&#30340;&#31934;&#33521;&#25300;&#33795;&#30007;&#23398;&#26657;&#30340; IB &#21327;&#35843;&#21592; Charles Wu &#34920;&#31034;&#65292;&#23558;&#20004;&#32773;&#36827;&#34892;&#27604;&#36739;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#20004;&#20010;&#35838;&#31243;&#37117;&#25552;&#20379;&#20102;&#36827;&#20837;&#39321;&#28207;&#21644;&#22269;&#38469;&#22823;&#23398;&#30340;&#36884;&#24452;&#65292;&#32780;&#26368;&#39640;&#20998;&#32773;&#30340;&#25968;&#37327;&#24182;&#19981;&#33021;&#21453;&#26144;&#36825;&#20004;&#20010;&#35838;&#31243;&#30340;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#24180;&#20221;&#30340;&#19981;&#21516;&#65292;&#33719;&#24471;&#26368;&#39640;&#20998;&#21487;&#33021;&#20250;&#26356;&#22256;&#38590;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#39038;&#38382;&#26412;&#23612;&#34920;&#31034;&#65292;IB&#35838;&#31243;&#20026;&#26377;&#20852;&#36259;&#20986;&#22269;&#30041;&#23398;&#30340;&#23398;&#29983;&#25552;&#20379;&#20102;&#8220;&#26497;&#22909;&#30340;&#20934;&#22791;&#8221;&#65292;&#26088;&#22312;&#22521;&#20859;&#25506;&#31350;&#31934;&#31070;&#65292;&#40723;&#21169;&#25209;&#21028;&#24615;&#24605;&#32500;&#12289;&#21019;&#36896;&#21147;&#21644;&#29420;&#31435;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#25991;&#20973;&#35797;&#20197;&#20013;&#25991;&#12289;&#33521;&#25991;&#21644;&#25968;&#23398;&#20026;&#26680;&#24515;&#31185;&#30446;&#65292;&#24182;&#36741;&#20197;&#20854;&#20182;&#36873;&#20462;&#35838;&#65292;&#36890;&#24120;&#34987;&#35748;&#20026;&#26356;&#27880;&#37325;&#20869;&#23481;&#65292;&#38656;&#35201;&#26356;&#22810;&#30340;&#35760;&#24518;&#21644;&#27515;&#35760;&#30828;&#32972;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#38024;&#23545;&#22269;&#38469;&#23398;&#26657;&#23398;&#29983;&#30340;&#36741;&#23548;&#20013;&#24515;&#20840;&#33021;&#25945;&#32946;&#23398;&#38498;&#30340;&#19968;&#20301;&#23548;&#24072;&#34920;&#31034;&#65292;&#19968;&#20123;&#23478;&#38271;&#30475;&#37325;IB&#35838;&#31243;&#30340;&#21019;&#36896;&#21147;&#21644;&#33258;&#20027;&#23398;&#20064;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23548;&#24072;&#34920;&#31034;&#65306;&#8220;&#24456;&#22810;&#23478;&#38271;&#35748;&#20026; DSE &#24182;&#27809;&#26377;&#30495;&#27491;&#25945;&#20250;&#23401;&#23376;&#29420;&#31435;&#24605;&#32771;&#65292;&#20182;&#20204;&#21482;&#26159;&#38656;&#35201;&#27515;&#35760;&#30828;&#32972;&#24456;&#22810;&#26448;&#26009;&#65292;&#32780; IB &#21017;&#26356;&#22810;&#30340;&#26159;&#30495;&#27491;&#22521;&#20859;&#23401;&#23376;&#25104;&#20026;&#25209;&#21028;&#24615;&#24605;&#32771;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; 6. &#22914;&#26524;&#20320;&#20013;&#25991;&#19981;&#22909;&#65292;&#20320;&#24212;&#35813;&#36873;&#25321;IB&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#26412;&#22320;&#23398;&#29983;&#26356;&#24895;&#24847;&#21442;&#21152; IB &#35838;&#31243;&#65292;&#20197;&#36991;&#20813;&#21442;&#21152; DSE &#30340;&#20013;&#25991;&#32771;&#35797;&#65292;&#23545;&#20110;&#37027;&#20123;&#35821;&#25991;&#25104;&#32489;&#19981;&#20339;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#35813;&#32771;&#35797;&#34987;&#31216;&#20026;&#8220;&#27515;&#20129;&#35797;&#21367;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 15 &#23681;&#30340; Chloe Kwok &#20170;&#24180;&#23558;&#36716;&#23398;&#21040;&#26446;&#23453;&#26943;&#32852;&#21512;&#19990;&#30028;&#20070;&#38498;&#25915;&#35835; IB &#25991;&#20973;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20013;&#25991;&#19981;&#22909;&#8230;&#8230;&#32780;IB&#20013;&#25991;&#35201;&#27714;&#19981;&#39640;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34920;&#31034;&#24076;&#26395;&#21435;&#33521;&#22269;&#19978;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; Clarisse Poon&#65292;13 &#23681;&#65292;&#26469;&#33258;&#22307;&#20445;&#32599;&#30007;&#22899;&#28151;&#21512;&#23398;&#38498;&#65292;&#20063;&#24076;&#26395;&#23398;&#20064; IB &#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;IB &#30340;&#19968;&#20010;&#20027;&#35201;&#20248;&#21183;&#26159;&#65292;&#38500;&#20102;&#32771;&#35797;&#20043;&#22806;&#65292;&#20998;&#25968;&#36824;&#21487;&#20197;&#36890;&#36807;&#35838;&#31243;&#20316;&#19994;&#32047;&#31215;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#26679;&#19968;&#26469;&#65292;&#32771;&#26680;&#27604;DSE&#26356;&#20840;&#38754;&#12289;&#26356;&#26377;&#21487;&#39044;&#27979;&#24615;&#65292;&#21387;&#21147;&#20063;&#26356;&#23567;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 23 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#29702;&#26222;&#25289;&#21338;&#27779;&#183;&#33487;&#27604;&#23433;&#25176; (Prabowo Subianto) &#25670;&#33073;&#24378;&#20154;&#24418;&#35937;&#65292;&#20197;&#8220;&#20304;&#31185;&#30340;&#20154;&#8221;&#36523;&#20221;&#20105;&#22842;&#26368;&#39640;&#32844;&#20301;</title><link>https://www.scmp.com/week-asia/politics/article/3228519/indonesias-prabowo-subianto-sheds-strongman-image-he-guns-top-job-being-jokowis-man?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 11:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/e9bb5186-24ee-4756-9212-ced7843dda5a_1250f5a8.jpg" width="100%"&gt;&lt;p&gt;&#26222;&#25289;&#21338;&#27779;&#183;&#33487;&#27604;&#23433;&#25176;&#65288;Prabowo Subianto&#65289;&#24076;&#26395;&#65292;&#38543;&#30528;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#65288;Joko Widodo&#65289;&#30340;&#20004;&#23626;&#24635;&#32479;&#20219;&#26399;&#26126;&#24180;&#32467;&#26463;&#65292;&#20182;&#23558;&#31532;&#19977;&#27425;&#24184;&#36816;&#22320;&#25104;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#26222;&#25289;&#21338;&#27779;&#26159;&#39046;&#20808;&#32773;&#65292;&#36825;&#21487;&#33021;&#26159;&#36825;&#20301;71&#23681;&#30340;&#22269;&#38450;&#37096;&#38271;&#26368;&#32456;&#22842;&#21462;&#26368;&#39640;&#32844;&#20301;&#30340;&#26368;&#20339;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25377;&#22312;&#20182;&#38754;&#21069;&#30340;&#26159;&#26356;&#24180;&#36731;&#12289;&#21487;&#20197;&#35828;&#26356;&#20855;&#39749;&#21147;&#30340;&#20013;&#29226;&#21703;&#30465;&#30465;&#38271;&#29976;&#36158;&#183;&#26222;&#25289;&#35834;&#27779;&#65288;Ganjar Pranowo&#65289;&#65292;&#20182;&#26159;&#25191;&#25919;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#26007;&#20105;&#27665;&#20027;&#20826;&#65288;PDI-P&#65289;&#30340;&#20505;&#36873;&#20154;&#65292;&#20197;&#21450;&#21463;&#21040;&#21360;&#24230;&#23612;&#35199;&#20122;&#26377;&#24433;&#21709;&#21147;&#30340;&#20234;&#26031;&#20848;&#25919;&#20826;&#25903;&#25345;&#30340;&#21069;&#38597;&#21152;&#36798;&#30465;&#38271;&#38463;&#23612;&#26031;&#183;&#24052;&#26031;&#38886;&#20025;&#65288;Anies Baswedan&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500; Lingkaran Survei Indonesia &#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#26222;&#25289;&#21338;&#27779;&#20197; 34.3% &#30340;&#25903;&#25345;&#29575;&#39046;&#20808;&#65292;&#22312;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#33853;&#21518;&#20110;&#29976;&#36158;&#23572; (Ganjar)&#65288;32.7% &#30340;&#25903;&#25345;&#29575;&#65289;&#20043;&#21518;&#65292;&#26222;&#25289;&#21338;&#27779;&#30340;&#25903;&#25345;&#29575;&#19981;&#26029;&#19978;&#21319;&#12290; Anies &#20173;&#20197; 22.1% &#30340;&#25903;&#25345;&#29575;&#25490;&#21517;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20004;&#27425;&#24635;&#32479;&#31454;&#36873;&#22833;&#36133;&#21518;&#65292;&#26222;&#25289;&#21338;&#27779;&#26159;&#22914;&#20309;&#30331;&#19978;&#27665;&#24847;&#35843;&#26597;&#27036;&#39318;&#30340;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20301;&#21069;&#20891;&#20107;&#23558;&#39046;&#19968;&#30452;&#22312;&#21162;&#21147;&#37325;&#22609;&#33258;&#24049;&#30340;&#24418;&#35937;&#65292;&#36890;&#36807;&#22312;&#28436;&#35762;&#20013;&#37319;&#21462;&#26356;&#21152;&#28201;&#21644;&#30340;&#31574;&#30053;&#65292;&#24182;&#21033;&#29992;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#31038;&#20132;&#23186;&#20307;&#27963;&#21160;&#26469;&#19982;&#24180;&#36731;&#36873;&#27665;&#24314;&#31435;&#32852;&#31995;&#65292;&#20174;&#32780;&#25670;&#33073;&#20197;&#21069;&#30340;&#24378;&#20154;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#25289;&#21338;&#27779;&#22312;2014&#24180;&#21644;2019&#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#37117;&#36755;&#32473;&#20102;&#32500;&#22810;&#22810;&#12290;&#22312;&#21518;&#19968;&#27425;&#27665;&#24847;&#35843;&#26597;&#21518;&#65292;&#20182;&#25351;&#36131;&#25919;&#24220;&#23384;&#22312;&#36873;&#20030;&#33310;&#24330;&#34892;&#20026;&#65292;&#23613;&#31649;&#33853;&#21518;&#32422; 1700 &#19975;&#24352;&#36873;&#31080;&#65292;&#24341;&#21457;&#20102;&#38597;&#21152;&#36798;&#34903;&#22836;&#33268;&#21629;&#30340;&#39578;&#20081;&#12290;&#20004;&#20301;&#25919;&#27835;&#23478;&#26368;&#32456;&#36798;&#25104;&#21644;&#35299;&#65292;&#26222;&#25289;&#21338;&#27779;&#34987;&#20219;&#21629;&#20026;&#22269;&#38450;&#37096;&#38271;&#65292;&#36827;&#20837;&#32500;&#22810;&#22810;&#20869;&#38401;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#36807;&#21435;&#23545;&#36825;&#20301;&#37096;&#38271;&#20196;&#20154;&#25285;&#24551;&#30340;&#20154;&#26435;&#35760;&#24405;&#30340;&#25351;&#25511;&#22522;&#26412;&#19978;&#24050;&#34987;&#23186;&#20307;&#21644;&#20844;&#20247;&#36951;&#24536;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#20301;&#24615;&#24773;&#24179;&#21644;&#12289;&#38543;&#21644;&#30340;&#25919;&#27835;&#23478;&#30340;&#24418;&#35937;&#65292;&#20182;&#31359;&#30528;&#21360;&#26377;&#26480;&#26519;&#24503;&#25289;&#20826;&#21697;&#29260;&#36830;&#24125;&#34923;&#30340;&#33258;&#25293;&#29031;&#22312;&#32593;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#25215;&#35748;&#65292;&#26222;&#25289;&#21338;&#27779;&#30340;&#27807;&#36890;&#26041;&#24335;&#19982; 2019 &#24180;&#19978;&#27425;&#36873;&#20030;&#26102;&#23436;&#20840;&#19981;&#21516;&#65292;&#8221;Lingkaran Survei Indonesia &#30340;&#25919;&#27835;&#30740;&#31350;&#21592; Yoes Kenawas &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#20304;&#31185;&#23041;&#25919;&#24220;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#19968;&#30452;&#21162;&#21147;&#23637;&#29616;&#33258;&#24049;&#30340;&#22242;&#38431;&#21512;&#20316;&#31934;&#31070;&#65292;&#8221;&#32422;&#26031;&#35828;&#12290; &#8220;&#20182;&#25226;&#33258;&#24049;&#25551;&#32472;&#25104;&#20304;&#31185;&#32500;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#31181;&#19982;&#32500;&#22810;&#22810;&#65288;&#20439;&#31216;&#20304;&#31185;&#32500;&#65289;&#30340;&#20146;&#23494;&#20851;&#31995;&#21487;&#33021;&#26159;&#26222;&#25289;&#21338;&#27779;&#30340;&#20851;&#38190;&#12290;&#21363;&#20351;&#36864;&#20986;&#39046;&#23548;&#22320;&#20301;&#65292;&#32500;&#22810;&#22810;&#20173;&#35774;&#27861;&#23558;&#20182;&#30340;&#25903;&#25345;&#29575;&#20445;&#25345;&#22312;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#65292;&#20182;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#30340;&#36896;&#29579;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36317;&#31163;&#25237;&#31080;&#36824;&#26377;&#19971;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#26222;&#25289;&#21338;&#27779;&#22914;&#26524;&#24819;&#23558;&#33258;&#24049;&#26368;&#36817;&#30340;&#21183;&#22836;&#36716;&#21270;&#20026;&#32988;&#21033;&#65292;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#32500;&#22810;&#22810;&#26412;&#20154;&#26159;&#25191;&#25919;&#20826;&#20154;&#27665;&#27665;&#20027;&#20826;&#30340;&#25104;&#21592;&#65292;&#20182;&#21442;&#19982;&#20102;&#36873;&#25321;&#29976;&#36158;&#23572;&#20316;&#20026;&#35813;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#27963;&#21160;&#12290;&#20294;&#20182;&#20063;&#27627;&#19981;&#22238;&#36991;&#22320;&#34920;&#36798;&#20102;&#23545;&#26222;&#25289;&#21338;&#27779;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;11&#26376;&#65292;&#32500;&#22810;&#22810;&#29978;&#33267;&#25171;&#36259;&#35828;2024&#24180;&#8220;&#23646;&#20110;&#26222;&#25289;&#21338;&#27779;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#20010;&#26376;&#65292;&#20004;&#20154;&#33267;&#23569;&#35265;&#36807;&#19977;&#27425;&#38754;&#12290; &#8220;&#24635;&#32479;&#35810;&#38382;&#20102;&#25105;&#26410;&#26469;&#30340;&#35745;&#21010;&#65292;&#8221;&#26222;&#25289;&#21338;&#27779;&#22312;&#20845;&#26376;&#24635;&#32479;&#24220;&#20030;&#34892;&#20250;&#35758;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#19968;&#20123;&#26356;&#38388;&#25509;&#30340;&#36857;&#35937;&#34920;&#26126;&#26222;&#25289;&#21338;&#27779;&#24471;&#21040;&#20102;&#32500;&#22810;&#22810;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;h3&gt;&#24403;&#26222;&#25289;&#21338;&#27779;&#33073;&#31163;&#21095;&#26412;&#26102;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#20304;&#31185;&#23041;&#22066;&#31505;&#26222;&#25289;&#35834;&#27779;&#20026;&#25919;&#27835;&#32487;&#25215;&#20154;&lt;/h3&gt;&lt;p&gt;&#8220;&#35768;&#22810;&#25903;&#25345;&#20304;&#31185;&#32500;&#24182;&#23545;&#20854;&#36873;&#20030;&#32988;&#21033;&#21457;&#25381;&#20851;&#38190;&#20316;&#29992;&#30340;&#24535;&#24895;&#32773;&#22242;&#20307;&#24050;&#32463;&#25903;&#25345;&#26222;&#25289;&#21338;&#27779;&#65292;&#8221;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#21360;&#24230;&#23612;&#35199;&#20122;&#39033;&#30446;&#39640;&#32423;&#30740;&#31350;&#21592;&#20122;&#21382;&#23665;&#22823;&#183;R&#183;&#38463;&#37324;&#33778;&#23433;&#25176; (Alexander R. Arifianto) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20010;&#22242;&#20307;&#30340;&#39046;&#23548;&#32773;&#26159;&#32500;&#22810;&#22810;&#30340;&#38271;&#23376;&#12289;&#29616;&#20219;&#26797;&#32599;&#24066;&#24066;&#38271;&#32426;&#20271;&#20262;&#183;&#25289;&#21345;&#24067;&#26126;&#183;&#25289;&#21345; (Gibran Rakabuming Raka)&#12290;&#32426;&#20271;&#20262;&#21644;&#26222;&#25289;&#21338;&#27779;&#26085;&#30410;&#23494;&#20999;&#30340;&#20851;&#31995;&#24341;&#21457;&#20102; PDI-P &#39640;&#23618;&#20013;&#19968;&#20123;&#20154;&#30340;&#19981;&#23433;&#65292;&#22240;&#27492;&#32426;&#20271;&#20262;&#22362;&#25345;&#35748;&#20026;&#20182;&#19982;&#26222;&#25289;&#21338;&#27779;&#30340;&#20250;&#38754;&#19981;&#24212;&#31561;&#21516;&#20110;&#23545;&#26222;&#25289;&#21338;&#27779;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#22269;&#23478;&#30740;&#31350;&#21644;&#21019;&#26032;&#23616;&#30340;&#25919;&#27835;&#20998;&#26512;&#24072;&#29926;&#35199;&#26031;&#25176;&#183;&#25289;&#21704;&#20052;&#183;&#36158;&#33922;&#34920;&#31034;&#65292;&#26368;&#32456;&#65292;&#30830;&#20445;&#21360;&#24230;&#23612;&#35199;&#20122;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#33021;&#22815;&#32487;&#25215;&#20182;&#30340;&#36951;&#20135;&#65292;&#25165;&#31526;&#21512;&#32500;&#22810;&#22810;&#30340;&#26368;&#20339;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#35199;&#26031;&#25176;&#34920;&#31034;&#65306;&#8220;&#20304;&#31185;&#23041;&#24076;&#26395;&#30830;&#20445;&#20182;&#30340;&#32487;&#20219;&#32773;&#22312; 2024 &#24180;&#36864;&#20241;&#21518;&#33021;&#22815;&#32487;&#32493;&#20182;&#30340;&#24037;&#20316;&#21644;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#25289;&#21338;&#27779;&#22810;&#27425;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#22312;2&#26376;&#20221;&#24403;&#36873;&#65292;&#20182;&#23558;&#32487;&#32493;&#25512;&#36827;&#32500;&#22810;&#22810;&#20316;&#20026;&#24635;&#32479;&#30340;&#35745;&#21010;&#65292;&#21253;&#25324;&#32487;&#32493;&#22312;&#23110;&#32599;&#27954;&#24314;&#35774;&#32791;&#36164;320&#20159;&#32654;&#20803;&#30340;&#26032;&#39318;&#37117;Nusantara&#65292;&#20197;&#21450;&#25913;&#36896;&#22269;&#20869;&#37319;&#30719;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026; PDI-P &#30340;&#39640;&#32423;&#25104;&#21592;&#65292;Ganjar &#24456;&#21487;&#33021;&#20063;&#20250;&#32487;&#32493;&#36825;&#20123;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#30001;&#20110;&#29976;&#36158;&#23572;&#19982;&#20826;&#20027;&#24109;&#20860;&#21069;&#24635;&#32479;&#26757;&#21152;&#29926;&#33922;&#183;&#33487;&#21152;&#35834;&#26222;&#29305;&#37324;&#30340;&#20851;&#31995;&#65292;&#20844;&#20247;&#23545;&#29976;&#36158;&#23572;&#30340;&#25903;&#25345;&#8212;&#8212;&#24456;&#21487;&#33021;&#20063;&#26469;&#33258;&#32500;&#22810;&#22810;&#8212;&#8212;&#21487;&#33021;&#20250;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#21360;&#23612;&#36896;&#29579;&#20043;&#25112;&#20013;&#65292;&#20304;&#31185;&#32500;&#21644;&#26757;&#21152;&#29926;&#33922;&#20043;&#38388;&#26159;&#21542;&#23384;&#22312;&#35010;&#30165;&#65311;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#29976;&#36158;&#23572;&#20170;&#24180;&#22823;&#37096;&#20998;&#26102;&#38388;&#30340;&#27665;&#24847;&#35843;&#26597;&#37117;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#22312;&#20182;&#22240;&#21453;&#23545;&#20197;&#33394;&#21015;&#21442;&#21152;&#21407;&#23450;&#22312;&#24052;&#21400;&#23707;&#20030;&#34892;&#30340;&#22269;&#38469;&#36275;&#32852;20&#23681;&#20197;&#19979;&#19990;&#30028;&#26479;&#32780;&#21367;&#20837;&#21453;&#29369;&#22826;&#20027;&#20041;&#20105;&#35758;&#21518;&#65292;&#20182;&#30340;&#27665;&#24847;&#25903;&#25345;&#29575;&#26377;&#25152;&#19979;&#38477;&#12290;&#20116;&#26376;&#30340;&#27604;&#36187;&#21518;&#26469;&#25913;&#26399;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#29976;&#36158;&#23572;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#36981;&#24490;&#20102;&#20154;&#27665;&#27665;&#20027;&#20826;&#30340;&#36335;&#32447;&#12290;&#20294;&#36825;&#22330;&#20105;&#35758;&#23548;&#33268;&#21360;&#24230;&#23612;&#35199;&#20122;&#34987;&#22269;&#38469;&#36275;&#32852;&#21093;&#22842;&#20102;&#20027;&#21150;&#26435;&#65292;&#36825;&#35753;&#26222;&#36890;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#65292;&#23588;&#20854;&#26159;&#36825;&#20010;&#29378;&#28909;&#36275;&#29699;&#22269;&#23478;&#30340;&#24180;&#36731;&#36873;&#27665;&#24863;&#21040;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;h3&gt;&#22269;&#38469;&#36275;&#32852;&#22240;&#20854;&#23545;&#20197;&#33394;&#21015;&#30340;&#31435;&#22330;&#32780;&#21462;&#28040;U20&#19990;&#30028;&#26479;&#65292;&#21360;&#23612;&#20154;&#24863;&#21040;&#24868;&#24594;&#21644;&#24754;&#20260;&lt;/h3&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#20010;&#26376;&#65292;&#20063;&#26377;&#20256;&#35328;&#31216;&#26757;&#21152;&#29926;&#33922;&#23558;&#25317;&#26377;&#25361;&#36873;&#29976;&#36158;&#23572;&#20869;&#38401;&#20219;&#21629;&#30340;&#29420;&#23478;&#26435;&#21033;&#65292;&#36825;&#24341;&#21457;&#20102;&#20304;&#31185;&#32500;&#32852;&#30431;&#20013;&#38750;&#20154;&#27665;&#27665;&#20027;&#20826;&#25104;&#21592;&#30340;&#25285;&#24551;&#65292;&#20182;&#20204;&#25285;&#24515;&#20182;&#20204;&#23558;&#19981;&#20877;&#22312;&#35848;&#21028;&#26700;&#19978;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#36158;&#23572;&#21542;&#35748;&#20102;&#36825;&#20123;&#35875;&#35328;&#65292;&#20294;&#19981;&#20037;&#20043;&#21518;&#65292;&#32852;&#30431;&#25104;&#21592;&#19987;&#19994;&#38598;&#22242;&#21644;&#22269;&#23478;&#25176;&#31649;&#20826;&#30340;&#39046;&#23548;&#20154;&#34987;&#21457;&#29616;&#19982;&#26222;&#25289;&#21338;&#27779;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#29976;&#36158;&#23572;&#26469;&#35828;&#23558;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20182;&#38500;&#20102;&#26159;&#20154;&#27665;&#27665;&#20027;&#20826;&#21644;&#26757;&#21152;&#29926;&#33922;&#30340;&#20505;&#36873;&#20154;&#20043;&#22806;&#65292;&#36824;&#27809;&#26377;&#34920;&#29616;&#20986;&#29420;&#31435;&#30340;&#20154;&#26684;&#65292;&#8221;&#38463;&#37324;&#20961;&#25176;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26222;&#25289;&#21338;&#27779;&#23558;&#34920;&#26126;&#20182;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#20154;&#29289;&#65292;&#20182;&#23558;&#20973;&#20511;&#33258;&#24049;&#30340;&#33021;&#21147;&#25104;&#20026;&#19968;&#21517;&#24378;&#22823;&#32780;&#26524;&#26029;&#30340;&#39046;&#23548;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#22823;&#20136;&#20986;&#36523;&#30340;&#37096;&#38271;&#26705;&#36842;&#20122;&#21152;&#183;&#20044;&#35834;&#65288;Sandiaga Uno&#65289;&#20250;&#31454;&#36873;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#39640;&#32844;&#20301;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#21313;&#26376;&#20505;&#36873;&#20154;&#30331;&#35760;&#30340;&#20020;&#36817;&#65292;&#26222;&#25289;&#21338;&#27779;&#23578;&#26410;&#36873;&#25321;&#31454;&#36873;&#20249;&#20276;&#12290;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#36873;&#25321;&#30340;&#20154;&#21487;&#33021;&#33267;&#20851;&#37325;&#35201;&#12290;&#22312;&#20182;&#30340;&#19978;&#19968;&#27425;&#31454;&#36873;&#20013;&#65292;&#20182;&#19982;&#21830;&#20154;&#20986;&#36523;&#30340;&#25919;&#27835;&#23478;&#26705;&#36842;&#20122;&#21152;&#183;&#20044;&#35834;&#65288;Sandiaga Uno&#65289;&#19968;&#36215;&#31454;&#36873;&#12290;&#36825;&#19968;&#27425;&#65292;&#29616;&#20219;&#22269;&#26377;&#20225;&#19994;&#37096;&#38271;&#20860;&#21830;&#19994;&#22823;&#20136;&#22467;&#37324;&#20811;&#183;&#25176;&#24076;&#23572;(Erick Thohir)&#25104;&#20026;&#39318;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26222;&#25289;&#21338;&#27779;&#21487;&#33021;&#20250;&#36208;&#19981;&#21516;&#30340;&#36947;&#36335;&#65292;&#24182;&#36873;&#25321;&#19968;&#20301;&#19982;&#20234;&#26031;&#20848;&#25945;&#22763;&#32852;&#21512;&#20250;&#65288;Nahdlatul Ulama&#65289;&#31561;&#20234;&#26031;&#20848;&#32452;&#32455;&#26377;&#23494;&#20999;&#32852;&#31995;&#30340;&#20505;&#36873;&#20154;&#65292;&#20197;&#36194;&#24471;&#20854;&#24222;&#22823;&#25237;&#31080;&#38598;&#22242;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20445;&#23432;&#27966;&#31302;&#26031;&#26519;&#25919;&#20826;&#20851;&#31995;&#23494;&#20999;&#30340;&#38597;&#21152;&#36798;&#21069;&#30465;&#38271;&#38463;&#23612;&#26031;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#19968;&#30452;&#33853;&#21518;&#65292;&#26222;&#25289;&#21338;&#27779;&#21487;&#33021;&#20250;&#23547;&#27714;&#21560;&#25910;&#20182;&#20204;&#30340;&#36873;&#31080;&#24182;&#23558;&#25903;&#25345;&#32773;&#32858;&#38598;&#21040;&#33258;&#24049;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#20961;&#25176;&#35828;&#65306;&#8220;&#26126;&#26234;&#20043;&#20030;&#26159;&#21560;&#24341;&#20234;&#26031;&#20848;&#36873;&#27665;&#65292;&#32780;&#20182;&#30340;&#21103;&#24635;&#32479;&#20154;&#36873;&#21487;&#20197;&#24110;&#21161;&#20182;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 11:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23558;&#24314;&#31435;&#22269;&#23478;&#32426;&#24565;&#30865;&#65292;&#32426;&#24565;&#34987;&#31169;&#21009;&#22788;&#27515;&#30340;&#40657;&#20154;&#38738;&#23569;&#24180;&#22467;&#31859;&#29305;&#183;&#33922;&#23572;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228621/us-president-joe-biden-establish-national-monument-honouring-lynched-black-teen-emmett-till?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 11:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/22ce8a4f-f221-4a9b-936b-696553d15a12_445aab70.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#19968;&#21517;&#30333;&#23467;&#23448;&#21592;&#34920;&#31034;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23558;&#24314;&#31435;&#19968;&#24231;&#22269;&#23478;&#32426;&#24565;&#30865;&#65292;&#32426;&#24565;&#26469;&#33258;&#33437;&#21152;&#21733;&#30340;&#40657;&#20154;&#23569;&#24180;&#22467;&#31859;&#29305;&#183;&#33922;&#23572;&#21644;&#20182;&#30340;&#27597;&#20146;&#65292;&#22467;&#31859;&#29305;&#183;&#33922;&#23572;&#22240;&#34987;&#25351;&#25511;&#22312;&#23494;&#35199;&#35199;&#27604;&#24030;&#21521;&#19968;&#21517;&#30333;&#20154;&#22919;&#22899;&#21561;&#21475;&#21736;&#32780;&#20110; 1955 &#24180;&#36973;&#21040;&#32465;&#26550;&#12289;&#37239;&#21009;&#21644;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#31216;&#65292;&#25308;&#30331;&#23558;&#20110;&#21608;&#20108;&#31614;&#32626;&#19968;&#39033;&#20844;&#21578;&#65292;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#21644;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#19977;&#20010;&#22320;&#28857;&#24314;&#31435;&#22467;&#31859;&#29305;&#183;&#33922;&#23572;&#21644;&#39532;&#31859;&#183;&#33922;&#23572;-&#33707;&#24067;&#37324;&#22269;&#23478;&#32426;&#24565;&#30865;&#12290;&#35813;&#20154;&#22763;&#35201;&#27714;&#21311;&#21517;&#65292;&#22240;&#20026;&#30333;&#23467;&#23578;&#26410;&#27491;&#24335;&#23459;&#24067;&#24635;&#32479;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26159; 1941 &#24180;&#22467;&#31859;&#29305;&#183;&#33922;&#23572; (Emmett Till) &#35806;&#36784;&#32426;&#24565;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#32426;&#24565;&#30865;&#23558;&#20445;&#25252;&#37027;&#20123;&#23545;&#33922;&#23572; 14 &#23681;&#26102;&#30340;&#29983;&#19982;&#27515;&#12289;&#26432;&#23475;&#20182;&#30340;&#30333;&#20154;&#20982;&#25163;&#34987;&#26080;&#32618;&#37322;&#25918;&#20197;&#21450;&#20182;&#27597;&#20146;&#30340;&#28608;&#36827;&#20027;&#20041;&#25925;&#20107;&#33267;&#20851;&#37325;&#35201;&#30340;&#22320;&#26041;&#12290;&#33922;&#23572;&#30340;&#27597;&#20146;&#22362;&#25345;&#35201;&#25171;&#24320;&#26874;&#26448;&#65292;&#21521;&#19990;&#30028;&#23637;&#31034;&#22905;&#30340;&#20799;&#23376;&#26159;&#22914;&#20309;&#34987;&#27531;&#37239;&#23545;&#24453;&#30340;&#65292;&#32780;&#12298;&#21943;&#27668;&#26426;&#12299;&#26434;&#24535;&#20915;&#23450;&#21457;&#34920;&#20182;&#27531;&#32570;&#19981;&#20840;&#30340;&#23608;&#20307;&#30340;&#29031;&#29255;&#65292;&#36825;&#20123;&#37117;&#21050;&#28608;&#20102;&#27665;&#26435;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#20915;&#23450;&#20063;&#26159;&#22312;&#32654;&#22269;&#31181;&#26063;&#38382;&#39064;&#24341;&#21457;&#25285;&#24551;&#20043;&#38469;&#20570;&#20986;&#30340;&#12290;&#20445;&#23432;&#27966;&#39046;&#23548;&#20154;&#27491;&#22312;&#21453;&#23545;&#22312;&#20844;&#31435;&#23398;&#26657;&#25945;&#25480;&#22900;&#38582;&#21046;&#21644;&#40657;&#20154;&#21382;&#21490;&#65292;&#20197;&#21450;&#20174;&#22823;&#23398;&#35838;&#22530;&#21040;&#20225;&#19994;&#33891;&#20107;&#20250;&#32435;&#20837;&#22810;&#26679;&#24615;&#12289;&#20844;&#24179;&#21644;&#21253;&#23481;&#24615;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21103;&#24635;&#32479;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#25209;&#35780;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#20462;&#25913;&#21518;&#30340;&#40657;&#20154;&#21382;&#21490;&#35838;&#31243;&#65292;&#20854;&#20013;&#21253;&#25324;&#25945;&#23548;&#22900;&#24441;&#32773;&#20174;&#37027;&#20123;&#21093;&#22842;&#20182;&#20204;&#33258;&#30001;&#30340;&#20154;&#25163;&#20013;&#23398;&#21040;&#30340;&#25216;&#33021;&#20013;&#21463;&#30410;&#12290;&#20315;&#32599;&#37324;&#36798;&#24030;&#25945;&#32946;&#22996;&#21592;&#20250;&#25209;&#20934;&#20102;&#35813;&#35838;&#31243;&#65292;&#20197;&#28385;&#36275;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#31614;&#32626;&#30340;&#31435;&#27861;&#65292;&#20182;&#25351;&#36131;&#20844;&#31435;&#23398;&#26657;&#36827;&#34892;&#33258;&#30001;&#20027;&#20041;&#28748;&#36755;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24590;&#20040;&#20250;&#26377;&#20154;&#35748;&#20026;&#22312;&#36825;&#20123;&#26292;&#34892;&#20013;&#36973;&#21463;&#36825;&#31181;&#31243;&#24230;&#30340;&#38750;&#20154;&#21270;&#26377;&#20160;&#20040;&#22909;&#22788;&#21602;&#65311;&#8221;&#21704;&#37324;&#26031;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#21457;&#34920;&#28436;&#35762;&#26102;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#21442;&#19982;&#21046;&#23450;&#35813;&#24030;&#30340;&#26032;&#25945;&#32946;&#26631;&#20934;&#65292;&#20294;&#20026;&#22900;&#38582;&#21046;&#22914;&#20309;&#21463;&#30410;&#30340;&#20869;&#23481;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#37117;&#26893;&#26681;&#20110;&#20107;&#23454;&#65292;&#8221;&#20182;&#22238;&#24212;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#21644;&#20182;&#27597;&#20146;&#30340;&#32426;&#24565;&#30865;&#23558;&#21253;&#25324;&#36825;&#20004;&#20010;&#24030;&#30340;&#19977;&#20010;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#21033;&#35834;&#20234;&#24030;&#30340;&#31449;&#28857;&#26159;&#20301;&#20110;&#24067;&#26391;&#20857;&#32500;&#23572;&#30340;&#22522;&#30563;&#32599;&#20271;&#33576;&#22307;&#27583;&#25945;&#22530;&#65292;&#36825;&#26159;&#33437;&#21152;&#21733;&#21335;&#21306;&#21382;&#21490;&#24736;&#20037;&#30340;&#40657;&#20154;&#31038;&#21306;&#12290; 1955 &#24180; 9 &#26376;&#65292;&#25968;&#21315;&#20154;&#32858;&#38598;&#22312;&#25945;&#22530;&#21696;&#24764;&#22467;&#31859;&#29305;&#183;&#33922;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#22320;&#28857;&#21253;&#25324;&#26684;&#25289;&#40077;&#23572;&#30721;&#22836;&#65288;Graball Landing&#65289;&#21644;&#23494;&#35199;&#35199;&#27604;&#24030;&#33832;&#22982;&#32435;&#30340;&#22612;&#25289;&#21704;&#22855;&#21439;&#31532;&#20108;&#22320;&#21306;&#27861;&#38498;&#65288;Tallahatchie County Second District Courthouse&#65289;&#65292;&#25454;&#20449;&#26159;&#20174;&#22612;&#25289;&#21704;&#22855;&#27827;&#25171;&#25438;&#20986;&#33922;&#23572;&#27531;&#32570;&#19981;&#20840;&#30340;&#23608;&#20307;&#30340;&#22320;&#26041;&#65292;&#26432;&#23475;&#33922;&#23572;&#30340;&#20982;&#25163;&#22312;&#36825;&#37324;&#21463;&#21040;&#23457;&#21028;&#65292;&#24182;&#34987;&#20840;&#30333;&#20154;&#38506;&#23457;&#22242;&#23459;&#21028;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;h3&gt;&#25351;&#25511;&#40657;&#20154;&#38738;&#23569;&#24180;&#22467;&#31859;&#29305;&#183;&#33922;&#23572;&#34987;&#31169;&#21009;&#30340;&#30333;&#20154;&#22919;&#22899;&#21435;&#19990;&lt;/h3&gt;&lt;p&gt;&#33922;&#23572;&#27491;&#22312;&#23494;&#35199;&#35199;&#27604;&#24030;&#25506;&#20146;&#26102;&#65292;&#21345;&#32599;&#29747;&#183;&#24067;&#33713;&#24681;&#29305;&#183;&#22810;&#32435;&#22982; (Carolyn Bryant Donham) &#35828;&#65292;&#24403;&#22905;&#22312; Money &#31038;&#21306;&#30340;&#19968;&#23478;&#21830;&#24215;&#24037;&#20316;&#26102;&#65292;14 &#23681;&#30340;&#33922;&#23572;&#23545;&#22905;&#21561;&#21475;&#21736;&#24182;&#23545;&#22905;&#36827;&#34892;&#24615;&#25361;&#34885;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#21518;&#26469;&#34987;&#32465;&#26550;&#65292;&#20182;&#30340;&#23608;&#20307;&#26368;&#32456;&#34987;&#20174;&#22612;&#25289;&#21704;&#22855;&#27827;&#20013;&#25171;&#25438;&#20986;&#26469;&#65292;&#20182;&#34987;&#26538;&#20987;&#21518;&#34987;&#25172;&#21040;&#27827;&#37324;&#65292;&#24182;&#34987;&#36711;&#26825;&#26426;&#39118;&#25159;&#21387;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#34987;&#26432;&#22823;&#32422;&#19968;&#20010;&#26376;&#21518;&#65292;&#20004;&#21517;&#30333;&#20154;&#32599;&#20234;&#183;&#24067;&#33713;&#24681;&#29305;&#21644;&#20182;&#21516;&#29238;&#24322;&#27597;&#30340;&#20804;&#24351; JW &#31859;&#25289;&#22982;&#22240;&#35851;&#26432;&#32618;&#21463;&#23457;&#65292;&#20294;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#20840;&#30333;&#20154;&#38506;&#23457;&#22242;&#23459;&#21578;&#20182;&#20204;&#26080;&#32618;&#12290;&#20960;&#20010;&#26376;&#21518;&#65292;&#20182;&#20204;&#22312;&#12298;Look&#12299;&#26434;&#24535;&#30340;&#20184;&#36153;&#37319;&#35775;&#20013;&#25215;&#35748;&#26432;&#23475;&#20102;&#33922;&#23572;&#12290;&#31185;&#27604;&#20110; 1955 &#24180;&#19982;&#22810;&#32435;&#22982;&#32467;&#23130;&#12290;&#22905;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#32426;&#24565;&#30865;&#23558;&#26159;&#25308;&#30331;&#33258; 2021 &#24180;&#19978;&#20219;&#20197;&#26469;&#24314;&#36896;&#30340;&#31532;&#22235;&#24231;&#32426;&#24565;&#30865;&#65292;&#20063;&#26159;&#20182;&#23545;&#24180;&#36731;&#30340;&#33922;&#23572;&#30340;&#26368;&#26032;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#40657;&#20154;&#21382;&#21490;&#26376;&#65292;&#25308;&#30331;&#20027;&#25345;&#20102;&#30005;&#24433;&#12298;&#33922;&#23572;&#12299;&#30340;&#25918;&#26144;&#65292;&#36825;&#26159;&#19968;&#37096;&#20851;&#20110;&#20182;&#34987;&#31169;&#21009;&#30340;&#25103;&#21095;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;3&#26376;&#65292;&#25308;&#30331;&#23558;&#12298;&#22467;&#31859;&#29305;&#183;&#33922;&#23572;&#21453;&#31169;&#21009;&#27861;&#26696;&#12299;&#31614;&#32626;&#25104;&#20026;&#27861;&#24459;&#12290;&#22269;&#20250;&#22312; 120 &#22810;&#24180;&#21069;&#23601;&#39318;&#27425;&#32771;&#34385;&#20102;&#27492;&#31867;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#20110; 2021 &#24180; 12 &#26376;&#23459;&#24067;&#32467;&#26463;&#23545;&#33922;&#23572;&#36935;&#23475;&#26696;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 11:50:02 +0800</pubDate></item><item><title>&#8220;&#20869;&#22320;&#24180;&#36731;&#20154;&#24456;&#26377;&#31036;&#35980;&#8221;&#65306;&#39321;&#28207;&#39038;&#23458;&#31216;&#36190;&#20013;&#22269;&#36865;&#36135;&#21496;&#26426;&#36864;&#22238;&#21462;&#28040;&#35746;&#21333;&#24182;&#20998;&#25315;&#36864;&#27454;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3228320/mainland-young-people-are-very-polite-hong-kong-customer-praises-chinese-delivery-driver-returning?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/c3303d1d-d553-4565-833d-2e9984b4056c_5427b664.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#39321;&#28207;&#23621;&#27665;&#23545;&#20869;&#22320;&#36865;&#36135;&#21496;&#26426;&#8220;&#35802;&#23454;&#12289;&#21892;&#33391;&#8221;&#30340;&#24037;&#20316;&#24577;&#24230;&#30340;&#36190;&#25196;&#22312;&#20013;&#22269;&#32593;&#19978;&#24341;&#36215;&#20102;&#20849;&#40483;&#65292;&#24182;&#31361;&#26174;&#20102;&#36825;&#20123;&#24037;&#20154;&#32463;&#24120;&#38754;&#20020;&#30340;&#25361;&#25112;&#24615;&#24037;&#20316;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;3&#26085;&#65292;&#36825;&#21517;&#39321;&#28207;&#22899;&#23376;&#22312;Facebook&#32676;&#32452;&#20013;&#21457;&#24086;&#31216;&#65292;&#19968;&#20301;&#26379;&#21451;&#20351;&#29992;&#32654;&#22242;&#24212;&#29992;&#31243;&#24207;&#20174;&#20013;&#22269;&#21335;&#26041;&#30340;&#28145;&#22323;&#22312;&#32447;&#35746;&#36141;&#26434;&#36135;&#65292;&#28982;&#21518;&#36865;&#21040;&#22478;&#24066;&#36793;&#22659;&#21462;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#24086;&#20154;&#31216;&#65292;&#22905;&#30340;&#26379;&#21451;&#22240;&#20010;&#20154;&#32039;&#24613;&#24773;&#20917;&#24847;&#22806;&#26080;&#27861;&#35265;&#21040;&#21496;&#26426;&#65292;&#24182;&#25171;&#30005;&#35805;&#21578;&#35785;&#20182;&#21487;&#20197;&#20445;&#30041;&#26434;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#30340;&#26379;&#21451;&#25910;&#21040;&#24179;&#21488;&#36864;&#27454;&#26102;&#65292;&#22905;&#24456;&#24778;&#35766;&#65292;&#24182;&#24471;&#30693;&#21496;&#26426;&#24050;&#32463;&#20813;&#36153;&#24110;&#21161;&#36864;&#36135;&#65292;&#22240;&#27492;&#22905;&#26377;&#36164;&#26684;&#33719;&#24471;&#20840;&#39069;&#36864;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#24086;&#32773;&#31216;&#65292;&#22905;&#30340;&#26379;&#21451;&#8220;&#23545;&#22823;&#38470;&#24555;&#36882;&#21592;&#30340;&#21892;&#33391;&#12289;&#35802;&#23454;&#21644;&#31036;&#35980;&#30340;&#24577;&#24230;&#21360;&#35937;&#28145;&#21051;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#30340;&#26379;&#21451;&#35797;&#22270;&#34917;&#20607;&#21496;&#26426;&#30340;&#39069;&#22806;&#24037;&#20316;&#65292;&#20294;&#35746;&#21333;&#32467;&#26463;&#21518;&#26080;&#27861;&#32852;&#31995;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22242;&#31216;&#65292;&#36865;&#36135;&#21496;&#26426;&#23558;&#19981;&#20250;&#25910;&#21040;&#21462;&#28040;&#35746;&#21333;&#30340;&#20219;&#20309;&#20184;&#27454;&#12290;&#20294;&#22914;&#26524;&#21462;&#28040;&#19981;&#23646;&#20110;&#20182;&#20204;&#30340;&#36131;&#20219;&#65292;&#20182;&#20204;&#21487;&#20197;&#21521;&#24179;&#21488;&#30003;&#35831;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#21453;&#26144;&#20102;&#39321;&#28207;&#28040;&#36153;&#32773;&#26368;&#36817;&#20351;&#29992;&#20195;&#36141;&#21644;&#36865;&#36135;&#24212;&#29992;&#31243;&#24207;&#20174;&#28145;&#22323;&#36141;&#20080;&#20869;&#22320;&#32654;&#39135;&#21644;&#24265;&#20215;&#26434;&#36135;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#24086;&#23376;&#24341;&#36215;&#20102;&#20854;&#20182;&#20351;&#29992;&#22823;&#38470;&#26381;&#21153;&#36141;&#20080;&#26434;&#36135;&#21644;&#20854;&#20182;&#21830;&#21697;&#30340;&#28040;&#36153;&#32773;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#38470;&#24180;&#36731;&#20154;&#24456;&#26377;&#31036;&#35980;&#12290;&#39184;&#39302;&#30340;&#26381;&#21153;&#20154;&#21592;&#20063;&#26377;&#31215;&#26497;&#30340;&#24037;&#20316;&#24577;&#24230;&#65292;&#20540;&#24471;&#39321;&#28207;&#20154;&#23398;&#20064;&#12290;&#8221;&#19968;&#20301;&#20154;&#22763;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21518;&#65292;&#25105;&#21435;&#20102;&#22823;&#38470;&#65292;&#34987;&#20182;&#20204;&#20805;&#28385;&#27963;&#21147;&#12289;&#35802;&#23454;&#21644;&#31036;&#35980;&#30340;&#24577;&#24230;&#25152;&#21560;&#24341;&#65292;&#8221;&#21478;&#19968;&#20301;&#20154;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#20154;&#22763;&#26366;&#22312;&#19968;&#23478;&#21654;&#21857;&#21381;&#30446;&#30585;&#19968;&#21517;&#20869;&#22320;&#36865;&#36135;&#21496;&#26426;&#22312;&#31561;&#39184;&#26102;&#20027;&#21160;&#28165;&#29702;&#20940;&#20081;&#30340;&#26700;&#23376;&#65292;&#20182;&#35828;&#65306;&#8220;&#20182;&#30340;&#26080;&#31169;&#34892;&#20026;&#36194;&#24471;&#20102;&#25105;&#30340;&#23562;&#37325;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#32593;&#19978;&#35266;&#23519;&#20154;&#22763;&#36824;&#25351;&#20986;&#65292;&#22312;&#20013;&#22269;&#24180;&#36731;&#20154;&#22823;&#37327;&#22833;&#19994;&#30340;&#24773;&#20917;&#19979;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#22823;&#23398;&#24212;&#23626;&#27605;&#19994;&#29983;&#20174;&#20107;&#24555;&#36882;&#21592;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;6&#26376;&#20221;16&#33267;24&#23681;&#20154;&#32676;&#30340;&#22833;&#19994;&#29575;&#21019;&#19979;21.3%&#30340;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#20004;&#22823;&#22806;&#21334;&#24040;&#22836;&#32654;&#22242;&#21644;&#39295;&#20102;&#20040;&#22312;&#22269;&#20869;&#38599;&#20323;&#20102;738&#19975;&#21517;&#22806;&#21334;&#21496;&#26426;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 11:20:02 +0800</pubDate></item><item><title>&#26604;&#22484;&#23528;&#20844;&#25237;&#32467;&#26524;&#27946;&#26862;&#22823;&#36873;&#33719;&#32988;&#24050;&#25104;&#23450;&#23616;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228619/cambodia-votes-hun-sen-near-guaranteed-election-win?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/13cf21f3-ab44-47a0-a417-46e2a0581930_1c73b7e8.jpg" width="100%"&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#20154;&#21608;&#26085;&#22312;&#36873;&#20030;&#20013;&#36827;&#34892;&#20102;&#25237;&#31080;&#65292;&#38271;&#26399;&#39046;&#23548;&#20154;&#27946;&#26862;&#20960;&#20046;&#32943;&#23450;&#20250;&#33719;&#32988;&#65292;&#22240;&#20026;&#20182;&#24076;&#26395;&#36890;&#36807;&#23558;&#26435;&#21147;&#20132;&#32473;&#20182;&#30340;&#38271;&#23376;&#26469;&#30830;&#20445;&#33258;&#24049;&#30340;&#25919;&#27835;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;70&#23681;&#30340;&#21069;&#32418;&#33394;&#39640;&#26825;&#24178;&#37096;&#33258;1985&#24180;&#20197;&#26469;&#19968;&#30452;&#25191;&#25919;&#65292;&#22312;&#36825;&#27425;&#25237;&#31080;&#20013;&#27809;&#26377;&#38754;&#20020;&#20219;&#20309;&#30495;&#27491;&#30340;&#31454;&#20105;&#65292;&#21453;&#23545;&#20826;&#34987;&#31105;&#27490;&#65292;&#25361;&#25112;&#32773;&#20505;&#36873;&#20154;&#34987;&#36843;&#36867;&#31163;&#65292;&#35328;&#35770;&#33258;&#30001;&#21463;&#21040;&#21387;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39046;&#23548;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#65288;CPP&#65289;&#21487;&#33021;&#20250;&#20445;&#20303;&#19979;&#35758;&#38498;&#30340;&#20840;&#37096; 125 &#20010;&#24109;&#20301;&#65292;&#20174;&#32780;&#24310;&#38271;&#20182;&#23545;&#26435;&#21147;&#30340;&#25484;&#25511;&#65292;&#24182;&#20026;&#19968;&#20123;&#25209;&#35780;&#23478;&#23558;&#20854;&#19982;&#26397;&#40092;&#25919;&#27835;&#30456;&#27604;&#36739;&#30340;&#29579;&#26397;&#32487;&#20219;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;h3&gt;&#27946;&#26862;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#33719;&#32988;&#21518;&#65292;&#26604;&#22484;&#23528;&#30340;&#32654;&#22269;&#20851;&#31995;&#21644;&#20013;&#22269;&#36152;&#26131;&#19979;&#19968;&#27493;&#23558;&#20309;&#21435;&#20309;&#20174;&#65311;&lt;/h3&gt;&lt;p&gt;&#21807;&#19968;&#20005;&#32899;&#30340;&#21453;&#23545;&#20826;&#22312;&#25237;&#31080;&#21069;&#22240;&#25216;&#26415;&#21407;&#22240;&#34987;&#21462;&#28040;&#36164;&#26684;&#65292;&#22914;&#26524;&#20854;&#20182; 17 &#20010;&#36164;&#37329;&#21294;&#20047;&#30340;&#23567;&#22411;&#25919;&#20826;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#36194;&#24471;&#24109;&#20301;&#65292;&#37027;&#23558;&#26159;&#20196;&#20154;&#24778;&#35766;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320;7&#28857;&#25237;&#31080;&#31449;&#24320;&#25918;&#21518;&#19981;&#20037;&#65292;&#27946;&#26862;&#23601;&#22312;&#39318;&#37117;&#37329;&#36793;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#32852;&#21512;&#22269;&#20110; 1993 &#24180;&#39318;&#27425;&#21457;&#36215;&#27665;&#24847;&#35843;&#26597;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 970 &#19975;&#20154;&#30331;&#35760;&#25237;&#31080;&#65292;&#27492;&#21069;&#22810;&#24180;&#30340;&#20914;&#31361; &#8212; &#8212; &#21253;&#25324;&#32418;&#33394;&#39640;&#26825;&#30340;&#31181;&#26063;&#28781;&#32477; &#8212; &#8212; &#35753;&#35813;&#22269;&#39281;&#21463;&#25703;&#27531;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;30&#24180;&#26469;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#26604;&#22484;&#23528;&#20805;&#28385;&#27963;&#21147;&#30340;&#22810;&#20826;&#27665;&#20027;&#30340;&#24076;&#26395;&#24050;&#34987;&#27946;&#26862;&#30340;&#32479;&#27835;&#21387;&#24471;&#31881;&#30862;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#39046;&#23548;&#20154;&#24050;&#32463;&#24320;&#22987;&#23637;&#26395;&#26410;&#26469;&#65292;&#34920;&#31034;&#20182;&#23558;&#25226;&#26435;&#21147;&#31227;&#20132;&#32473;&#20182;&#30340;&#20799;&#23376;&#12289;&#22235;&#26143;&#23558;&#20891;&#27946;&#39532;&#20869;&#8212;&#8212;&#29978;&#33267;&#21487;&#33021;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;45&#23681;&#30340;&#21518;&#35028;&#22312;&#25237;&#31080;&#26085;&#21069;&#22805;&#22312;&#37329;&#36793;&#39046;&#23548;&#20102;&#20154;&#27665;&#20826;&#26368;&#21518;&#19968;&#27425;&#38598;&#20250;&#65292;&#20182;&#22312;&#21608;&#20116;&#23545;&#21927;&#38393;&#30340;&#20154;&#32676;&#35828;&#65292;&#36825;&#26159;&#35813;&#22269;&#30340;&#8220;&#32988;&#21033;&#26085;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#21487;&#33021;&#19981;&#21516;&#24847;&#65292;&#20154;&#26435;&#32452;&#32455;&#20063;&#35892;&#36131;&#20102;&#36825;&#27425;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#22805;&#65292;&#21253;&#25324;&#20122;&#27954;&#33258;&#30001;&#36873;&#20030;&#32593;&#32476;&#21644;&#22269;&#38469;&#20154;&#26435;&#32852;&#21512;&#20250;&#22312;&#20869;&#30340; 17 &#20010;&#24378;&#22823;&#32852;&#30431;&#23558;&#27492;&#27425;&#27665;&#24847;&#35843;&#26597;&#24418;&#23481;&#20026;&#8220;&#20196;&#20154;&#28145;&#24863;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#30431;&#22312;&#21608;&#20845;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#21363;&#23558;&#20030;&#34892;&#30340;&#36873;&#20030;&#27963;&#21160;&#34920;&#26126;&#36873;&#20030;&#36807;&#31243;&#26126;&#26174;&#32570;&#20047;&#36879;&#26126;&#24230;&#12289;&#20844;&#24179;&#24615;&#21644;&#21253;&#23481;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#27946;&#26862;&#39046;&#23548;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#30340;&#21807;&#19968;&#30495;&#27491;&#25361;&#25112;&#26469;&#33258;&#28891;&#20809;&#20826;&#65288;CP&#65289;&#12290;&#20294;&#20116;&#26376;&#65292;&#35813;&#22269;&#36873;&#20030;&#26426;&#26500;&#25298;&#32477;&#20026;&#20854;&#30331;&#35760;&#65292;&#20351;&#20854;&#22833;&#21435;&#31454;&#20105;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20915;&#23450;&#26159;&#22312;&#35813;&#20826;&#22312;&#21435;&#24180;&#30340;&#22320;&#26041;&#36873;&#20030;&#20013;&#34920;&#29616;&#22909;&#20110;&#39044;&#26399;&#12289;&#36194;&#24471;22%&#30340;&#36873;&#31080;&#21518;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#27946;&#26862;&#22312;&#32654;&#22269;&#25509;&#21463;&#25945;&#32946;&#30340;&#20799;&#23376;&#20250;&#32473;&#23545;&#21326;&#21451;&#22909;&#30340;&#26604;&#22484;&#23528;&#24102;&#26469;&#25913;&#21464;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#22312;&#22269;&#38469;&#19978;&#65292;&#27946;&#26862;&#21033;&#29992;&#20102;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#22312;&#27809;&#26377;&#35201;&#27714;&#27665;&#20027;&#25913;&#38761;&#30340;&#24773;&#20917;&#19979;&#21560;&#24341;&#20102;&#20013;&#22269;&#30340;&#24040;&#39069;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#20135;&#20826;&#22312;&#25237;&#31080;&#21069;&#34920;&#31034;&#65292;&#30331;&#35760;&#20915;&#23450;&#24847;&#21619;&#30528;&#36873;&#20030;&#19981;&#21487;&#33021;&#33258;&#30001;&#25110;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#20110;&#32467;&#26524;&#65292;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#35841;&#20250;&#33719;&#32988;&#65292;&#8221;&#35813;&#20826;&#21103;&#20027;&#24109;&#23481;&#26149;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36873;&#20030;&#20043;&#21069;&#65292;&#35328;&#35770;&#33258;&#30001;&#21463;&#21040;&#20005;&#37325;&#21387;&#21046;&#65292;&#20165;&#23384;&#30340;&#23569;&#25968;&#29420;&#31435;&#26032;&#38395;&#23186;&#20307;&#20043;&#19968;&#8220;&#27665;&#20027;&#20043;&#22768;&#8221;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#34987;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#27946;&#26862;&#19979;&#20196;&#20462;&#25913;&#36873;&#20030;&#27861;&#65292;&#31105;&#27490;&#20219;&#20309;&#26410;&#22312;&#25237;&#31080;&#20013;&#25237;&#31080;&#30340;&#20154;&#31454;&#36873;&#20844;&#32844; &#8212; &#8212; &#27492;&#20030;&#23558;&#24433;&#21709;&#27969;&#20129;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25361;&#25112;&#32773;&#20013;&#23601;&#26377;&#23487;&#25932;&#33832;&#22982;&#183;&#20848;&#35199;(Sam Rainsy)&#65292;&#20182;&#22312;&#27861;&#22269;&#33258;&#25105;&#27969;&#25918;&#36817;&#21313;&#24180;&#65292;&#20197;&#36991;&#20813;&#34987;&#23450;&#32618;&#65292;&#20182;&#35828;&#36825;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20869;&#65292;&#21453;&#23545;&#20826;&#39046;&#34966;&#26681;&#32034;&#21345;&#22240;&#28041;&#23244;&#19982;&#22806;&#22269;&#20154;&#23494;&#35851;&#25512;&#32763;&#27946;&#26862;&#25919;&#24220;&#32780;&#34987;&#20197;&#21467;&#22269;&#32618;&#21028;&#22788; 27 &#24180;&#24466;&#21009;&#65292;&#20043;&#21518;&#19968;&#30452;&#34987;&#36719;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#20960;&#22825;&#65292;&#39318;&#37117;&#37329;&#36793;&#36148;&#28385;&#20102;&#27946;&#26862;&#30340;&#24040;&#24133;&#28023;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#20154;&#29616;&#22312;&#25226;&#30446;&#20809;&#25237;&#21521;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#25509;&#21463;&#25945;&#32946;&#30340;&#27946;&#39532;&#22856;&#65292;&#24819;&#30693;&#36947;&#39046;&#23548;&#23618;&#30340;&#26356;&#36845;&#26159;&#21542;&#20250;&#32473;&#36825;&#20010;&#22269;&#23478;&#24102;&#26469;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#25105;&#24819;&#20808;&#30475;&#30475;&#20182;&#30340;&#20316;&#21697;&#65292;&#28982;&#21518;&#20877;&#20570;&#20986;&#35780;&#20215;&#65292;&#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340; 73 &#23681;&#26604;&#22484;&#23528;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#26080;&#27861;&#35780;&#20272;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#23558;&#20110;&#19979;&#21320; 3 &#28857;&#32467;&#26463;&#65292;&#39044;&#35745;&#25968;&#23567;&#26102;&#20869;&#21363;&#21487;&#24471;&#20986;&#21021;&#27493;&#32467;&#26524;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 10:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;3&#26465;&#36731;&#38081;&#32447;&#36335;&#22240;&#20154;&#20026;&#22833;&#35823;&#23548;&#33268;&#30896;&#25758;&#21518;&#24674;&#22797;&#36816;&#33829;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3228620/3-light-rail-routes-hong-kong-resume-operations-after-collision-caused-human-error?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 10:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/a8cc5509-3b1c-4348-a729-654b25ae85e5_a1f99a21.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#19977;&#26465;&#36731;&#36712;&#32447;&#36335;&#21608;&#26085;&#19978;&#21320;&#22312;&#23663;&#38376;&#24635;&#31449;&#24674;&#22797;&#36816;&#33829;&#65292;&#21069;&#19968;&#22825;&#26202;&#19978;&#22240;&#32597;&#35265;&#30340;&#20154;&#20026;&#22833;&#35823;&#28779;&#36710;&#30456;&#25758;&#20107;&#25925;&#23548;&#33268;&#26381;&#21153;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#28207;&#38081;&#20844;&#21496;&#34920;&#31034;&#65292;&#20004;&#21517;&#28779;&#36710;&#21496;&#26426;&#24050;&#34987;&#20572;&#32844;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#21496;&#23545;&#36825;&#19968;&#20107;&#20214;&#28145;&#34920;&#20851;&#27880;&#12290;&#21021;&#27493;&#35843;&#26597;&#26174;&#31034;[&#28041;&#21450;&#20154;&#20026;&#22240;&#32032;]&#65292;&#28041;&#20107;&#36710;&#38271;&#24050;&#26242;&#26102;&#35299;&#38500;&#39550;&#39542;&#32844;&#36131;&#20197;&#21327;&#21161;&#35843;&#26597;&#65292;&#8221;&#35813;&#20844;&#21496;&#21457;&#35328;&#20154;&#22312;&#21608;&#26085;&#20940;&#26216;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#28207;&#38081;&#24037;&#20316;&#20154;&#21592;&#35762;&#36848;48&#23567;&#26102;&#30340;&#36763;&#33510;&#24037;&#20316;&#25165;&#35753;&#33073;&#36712;&#21015;&#36710;&#37325;&#22238;&#27491;&#36712;&lt;/h3&gt;&lt;p&gt;&#36731;&#38081;507&#12289;614&#21450;614P&#21495;&#32447;&#20110;&#21608;&#20845;&#26202;&#19978;10&#26102;55&#20998;&#24038;&#21491;&#22312;&#23663;&#38376;&#30721;&#22836;&#30456;&#25758;&#65292;&#25913;&#36947;&#20572;&#38752;&#19977;&#22307;&#31449;&#65292;&#32780;&#26469;&#24448;&#22909;&#26223;&#33457;&#22253;&#33267;&#23663;&#38376;&#30721;&#22836;&#30340;&#26381;&#21153;&#21017;&#26242;&#20572;&#12290;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#26102;&#65292;&#19968;&#36742;614P&#21495;&#32447;&#21015;&#36710;&#31163;&#24320;&#23663;&#38376;&#31449;5&#21495;&#26376;&#21488;&#26102;&#65292;&#22312;&#36716;&#20056;&#22788;&#34987;&#21478;&#19968;&#36742;507&#21495;&#32447;&#21015;&#36710;&#20174;&#21518;&#38754;&#25758;&#19978;&#65292;&#24403;&#26102;&#35813;&#21015;&#36710;&#27491;&#31163;&#24320;6&#21495;&#26376;&#21488;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#38081;&#36335;&#32769;&#26495;&#30000;&#21271;&#36784;&#34920;&#31034;&#65292;&#28207;&#38081;&#23558;&#20107;&#25925;&#24402;&#21646;&#20110;&#27888;&#38647;&#20857;&lt;/h3&gt;&lt;p&gt;&#28207;&#38081;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#36731;&#38081;&#36816;&#34892;&#25511;&#21046;&#20013;&#24515;&#24050;&#31435;&#21363;&#21521;&#35686;&#26041;&#21644;&#28040;&#38450;&#37096;&#38376;&#25253;&#21578;&#27492;&#20107;&#12290;&#23427;&#36824;&#27966;&#20986;&#24037;&#20316;&#20154;&#21592;&#21040;&#29616;&#22330;&#30095;&#25955;&#20056;&#23458;&#24182;&#20026;&#20056;&#23458;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#21463;&#24433;&#21709;&#30340;&#20056;&#23458;&#25552;&#20379;&#26469;&#24448;&#23663;&#38376;&#30721;&#22836;&#33267;&#19977;&#22307;&#30340;&#20813;&#36153;&#31359;&#26797;&#24052;&#22763;&#26381;&#21153;&#65292;&#30452;&#33267;&#21608;&#26085;&#20940;&#26216;1&#26102;40&#20998;&#24038;&#21491;&#36731;&#38081;&#26381;&#21153;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#24433;&#21709;&#30340;&#21015;&#36710;&#24050;&#34987;&#36865;&#24448;&#36710;&#36742;&#27573;&#36827;&#34892;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;3&#26376;&#65292;&#20004;&#21015;&#28207;&#38081;&#21015;&#36710;&#22312;&#38750;&#26381;&#21153;&#26102;&#38388;&#35797;&#36816;&#34892;&#26102;&#30456;&#25758;&#12290;&#34429;&#28982;&#27809;&#26377;&#20056;&#23458;&#21463;&#20260;&#65292;&#20294;&#35813;&#20107;&#20214;&#23548;&#33268;&#24066;&#20013;&#24515;&#30340;&#26381;&#21153;&#30251;&#30186;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 23 Jul 2023 10:20:02 +0800</pubDate></item><item><title>&#33453;&#27604;&#29378;&#28909;&#24109;&#21367;&#25289;&#19969;&#32654;&#27954;&#65292;&#20294;&#26377;&#26102;&#21576;&#29616;&#20986;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#22522;&#35843;</title><link>https://www.scmp.com/news/world/americas/article/3228618/barbie-mania-sweeps-latin-america-sometimes-takes-macabre-tone?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 09:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/23/61ed1de7-316a-40a2-9ae0-d4adfc8cf710_5b502f47.jpg" width="100%"&gt;&lt;p&gt;&#25289;&#19969;&#32654;&#27954;&#27491;&#22312;&#23558;&#33453;&#27604;&#23043;&#23043;&#29378;&#28909;&#25512;&#21521;&#26497;&#33268;&#65292;&#20174;&#31881;&#32418;&#33394;&#30340;&#29577;&#31859;&#39292;&#21644;&#31957;&#28857;&#12289;&#24102;&#26377;&#33453;&#27604;&#23043;&#23043;&#26631;&#24535;&#30340;&#21830;&#29992;&#39134;&#26426;&#12289;&#25919;&#27835;&#24191;&#21578;&#65292;&#29978;&#33267;&#20197;&#33453;&#27604;&#23043;&#23043;&#20026;&#20027;&#39064;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#24212;&#26377;&#23613;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24182;&#19981;&#20840;&#26159;&#39640;&#36319;&#38795;&#21644;&#32466;&#29699;&#65306;&#35813;&#22320;&#21306;&#30340;&#33453;&#27604;&#23043;&#23043;&#29378;&#28909;&#24050;&#32463;&#21576;&#29616;&#20986;&#19968;&#31181;&#26356;&#40657;&#26263;&#12289;&#26356;&#21487;&#24597;&#30340;&#22522;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31192;&#40065;&#65292;&#21453;&#25919;&#24220;&#31034;&#23041;&#32773;&#26412;&#21608;&#22312;&#39318;&#37117;&#21033;&#39532;&#20027;&#24191;&#22330;&#23558;&#20004;&#21517;&#22919;&#22899;&#25171;&#25198;&#25104;&#31881;&#32418;&#33394;&#65292;&#24182;&#23558;&#22905;&#20204;&#25918;&#20837;&#24040;&#22823;&#30340;&#33453;&#27604;&#23043;&#23043;&#30418;&#23376;&#20013;&#65292;&#20197;&#25239;&#35758;&#29616;&#20219;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;(Dina Boluarte)&#65292;&#22312;&#20182;&#30340;&#39046;&#23548;&#19979;&#65292;&#35686;&#23519;&#32463;&#24120;&#19982;&#25239;&#35758;&#32773;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22899;&#28436;&#21592;&#30340;&#30418;&#23376;&#19978;&#36148;&#30528;&#8220;&#33453;&#27604;&#29420;&#35009;&#32773;&#8221;&#30340;&#26631;&#31614;&#65292;&#22905;&#25343;&#30528;&#19968;&#25226;&#31881;&#32418;&#33394;&#30340;&#26538;&#12290;&#26681;&#25454;&#30418;&#23376;&#19978;&#30340;&#35828;&#26126;&#65292;&#35813;&#23043;&#23043;&#8220;&#21253;&#21547;&#20652;&#27882;&#29926;&#26031;&#21644;&#36798;&#22982;&#23376;&#24377;&#8221;&#12290;&#21478;&#19968;&#21517;&#25239;&#35758;&#32773;&#30340;&#30418;&#23376;&#19978;&#36148;&#30528;&#8220;&#31181;&#26063;&#28781;&#32477;&#33453;&#27604;&#23043;&#23043;&#8221;&#30340;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25972;&#20010;&#25289;&#19969;&#32654;&#27954;&#30340;&#21830;&#24215;&#12289;&#34903;&#22836;&#23567;&#36137;&#21644;&#39184;&#39302;&#37117;&#22312;&#25552;&#20379;&#21508;&#31181;&#33453;&#27604;&#20027;&#39064;&#30340;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22696;&#35199;&#21733;&#65292;&#26377;&#33453;&#27604;&#29577;&#31859;&#39292;&#65288;&#29577;&#31859;&#38754;&#22242;&#29992;&#29980;&#33756;&#27713;&#26579;&#25104;&#31881;&#32418;&#33394;&#65292;&#26377;&#20123;&#19978;&#38754;&#21360;&#26377;&#21487;&#39135;&#29992;&#26579;&#26009;&#39532;&#23614;&#36779;&#30340;&#33453;&#27604;&#21098;&#24433;&#65289;&#65307;&#33453;&#27604;&#31957;&#28857;&#21644;&#33453;&#27604;&#28856;&#29577;&#31859;&#39292;&#65288;&#33100;&#21046;&#29482;&#32905;&#25918;&#22312;&#31881;&#32418;&#33394;&#29577;&#31859;&#39292;&#20013;&#65292;&#25645;&#37197;&#33609;&#33683;&#22902;&#26132;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#33453;&#27604;&#20027;&#39064;&#39184;&#21381;&#26412;&#21608;&#22312;&#21380;&#29916;&#22810;&#23572;&#29916;&#20122;&#22522;&#23572;&#24320;&#19994;&#65307;&#24403;&#28982;&#65292;&#23427;&#26159;&#25353;&#29031;&#33453;&#27604;&#23043;&#23043;&#30340;&#25151;&#23376;&#24314;&#36896;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#33322;&#31354;&#20844;&#21496; Volaris &#22312;&#20854;&#19968;&#26550;&#39134;&#26426;&#19978;&#28034;&#19978;&#20102;&#33453;&#27604;&#23043;&#23043;&#30340;&#26631;&#24535;&#65292;&#26681;&#25454;&#23459;&#20256;&#35270;&#39057;&#65292;&#36825;&#26550;&#39134;&#26426;&#23558;&#30001;&#33453;&#27604;&#23043;&#23043;&#32780;&#19981;&#26159;&#32943;&#39550;&#39542;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#31881;&#33394;&#28909;&#28526;&#20351;&#24471;&#33453;&#27604;&#29378;&#28909;&#29616;&#24050;&#34067;&#24310;&#21040;&#25919;&#27835;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21361;&#22320;&#39532;&#25289;&#65292;&#24635;&#32479;&#20505;&#36873;&#20154;&#26705;&#24503;&#25289;&#183;&#25176;&#38647;&#26031;&#20998;&#20139;&#20102;&#19968;&#27573;&#38899;&#20048; TikTok &#35270;&#39057;&#65292;&#23558;&#22905;&#23459;&#20256;&#20026;&#8220;&#24076;&#26395;&#25152;&#26377;&#20154;&#32321;&#33635;&#8221;&#30340;&#33453;&#27604;&#23043;&#23043;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#34903;&#22836;&#23567;&#36137;&#27491;&#22312;&#20828;&#21806;&#20197;&#24635;&#32479;&#20505;&#36873;&#20154;&#20811;&#21171;&#36842;&#23045;&#183;&#24076;&#24681;&#40077;&#22982; (Claudia Sheinbaum) &#20026;&#21407;&#22411;&#30340;&#33453;&#27604;&#23043;&#23043;&#12290;&#20811;&#21171;&#36842;&#23045;&#183;&#24076;&#24681;&#40077;&#22982;&#26159;&#19968;&#20301;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#31185;&#23398;&#23478;&#20986;&#36523;&#30340;&#25919;&#27835;&#23478;&#65292;&#22905;&#33258;&#24049;&#30340;&#65288;&#30495;&#27491;&#30340;&#65289;&#39532;&#23614;&#36779;&#24050;&#25104;&#20026;&#22905;&#30340;&#21697;&#29260;&#21830;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#30340;&#21150;&#20844;&#23460;&#26368;&#36817;&#22240;&#19968;&#27573;&#20197;&#33453;&#27604;&#23043;&#23043;&#20026;&#20027;&#39064;&#30340;&#35270;&#39057;&#65288;&#21253;&#25324;&#30005;&#24433;&#39044;&#21578;&#29255;&#20013;&#30340;&#29255;&#27573;&#65289;&#20197;&#23459;&#20256;&#35813;&#22269;&#29420;&#31435;&#26085;&#20043;&#26053;&#32780;&#24341;&#36215;&#20102;&#19981;&#28385;&#12290;&#20182;&#30340;&#21150;&#20844;&#23460;&#24456;&#24555;&#21024;&#38500;&#20102;&#36825;&#27573;&#21046;&#20316;&#19981;&#20339;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#39532;&#23614;&#36779;&#21644;&#26377;&#36259;&#30340;&#39135;&#29289;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#32929;&#26356;&#40657;&#26263;&#30340;&#26263;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22696;&#35199;&#21733;&#65292;&#19968;&#20010;&#21521;&#33453;&#27604;&#23043;&#23043;&#33268;&#25964;&#30340;&#23043;&#23043;&#24341;&#21457;&#20102;&#20105;&#35758;&#65292;&#22696;&#35199;&#21733; 111,000 &#21517;&#22833;&#36394;&#32773;&#20043;&#19968;&#30340;&#19968;&#20301;&#22969;&#22969;&#24320;&#22987;&#32541;&#21046;&#33453;&#27604;&#23043;&#23043;&#26381;&#35013;&#65292;&#23558;&#23043;&#23043;&#35013;&#25198;&#25104;&#8220;&#25628;&#32034;&#27597;&#20146;&#8221;&#8212;&#8212;&#19968;&#32676;&#24535;&#24895;&#32773;&#20013;&#30340;&#19968;&#21592;&#65292;&#20182;&#20204;&#22312;&#22696;&#35199;&#21733;&#23576;&#22303;&#39134;&#25196;&#30340;&#24179;&#21407;&#19978;&#25955;&#24320;&#65292;&#23547;&#25214;&#21487;&#33021;&#22475;&#34255;&#30528;&#23401;&#23376;&#36951;&#20307;&#30340;&#22675;&#22320;&#12290;&#22823;&#22810;&#25968;&#22833;&#36394;&#32773;&#20284;&#20046;&#26159;&#34987;&#36137;&#27602;&#38598;&#22242;&#25110;&#32465;&#26550;&#22242;&#20249;&#32465;&#26550;&#24182;&#26432;&#23475;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#33453;&#27604;&#23043;&#23043;&#25140;&#30528;&#23485;&#36793;&#24125;&#21644;&#36974;&#38451;&#24125;&#65292;&#31359;&#30528;&#21360;&#26377;&#22833;&#36394;&#20154;&#21592;&#29031;&#29255;&#30340;T&#24676;&#21644;&#36855;&#24425;&#35044;&#65292;&#24182;&#37197;&#22791;&#20102;&#38130;&#23376;&#12290;&#22905;&#30340;&#21019;&#24314;&#32773;&#26159;&#24535;&#24895;&#32773;&#25628;&#23547;&#32773; Delia Quiroa&#65292;&#22905;&#24076;&#26395;&#23459;&#20256;&#37027;&#20123;&#19981;&#24471;&#19981;&#36827;&#34892;&#35686;&#26041;&#19981;&#20250;&#36827;&#34892;&#30340;&#25628;&#26597;&#21644;&#35843;&#26597;&#30340;&#27597;&#20146;&#20204;&#30340;&#22256;&#22659;&#65292;&#21516;&#26102;&#31609;&#38598;&#36164;&#37329;&#32487;&#32493;&#25628;&#23547;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#37096;&#21704;&#21033;&#26031;&#31185;&#24030;&#65288;&#22833;&#36394;&#20154;&#25968;&#26368;&#22810;&#30340;&#24030;&#65289;&#30340;&#19968;&#32452;&#24535;&#24895;&#32773;&#25628;&#23547;&#32773;&#36136;&#30097;&#23558;&#33453;&#27604;&#22609;&#36896;&#20026;&#21487;&#24597;&#29359;&#32618;&#30340;&#21463;&#23475;&#32773;&#26159;&#21542;&#21512;&#36866;&#12290;&lt;/p&gt;&lt;p&gt;&#24535;&#24895;&#32773;&#25628;&#23547;&#32452;&#32455;&#8220;&#24076;&#26395;&#20043;&#20809;&#8221;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#20889;&#36947;&#65292;&#33453;&#27604;&#23043;&#23043;&#8220;&#24050;&#32463;&#28436;&#21464;&#25104;&#22362;&#24378;&#12289;&#29420;&#31435;&#22899;&#24615;&#30340;&#20195;&#34920;&#65292;&#22905;&#20204;&#21487;&#20197;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#65292;&#36861;&#36880;&#33258;&#24049;&#30340;&#26790;&#24819;&#8221;&#12290; &#8220;&#23547;&#25214;&#22833;&#36394;&#23401;&#23376;&#12289;&#37197;&#20598;&#25110;&#20804;&#24351;&#22992;&#22969;&#30340;&#20154;&#37117;&#27809;&#26377;&#22312;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#65292;&#26356;&#19981;&#29992;&#35828;&#36861;&#36880;&#26790;&#24819;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#22899;&#23401;&#20204;&#35748;&#20026;&#25104;&#20026;&#19968;&#21517;&#23547;&#25214;&#27597;&#20146;&#26159;&#19968;&#20214;&#24456;&#27491;&#24120;&#30340;&#20107;&#24773;&#65292;&#36825;&#20284;&#20046;&#26159;&#19968;&#20214;&#20196;&#20154;&#21388;&#24694;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21271;&#37096;&#36793;&#22659;&#22612;&#27611;&#21033;&#24085;&#26031;&#24030;&#30340;&#22862;&#32599;&#20122;&#35828;&#65292;&#22905;&#30340;&#21019;&#20316;&#20960;&#20046;&#26159;&#19968;&#20010;&#21453;&#33453;&#27604;&#23043;&#23043;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33453;&#27604;&#23043;&#23043;&#26159;&#19968;&#20010;&#20154;&#24819;&#25104;&#20026;&#30340;&#19968;&#20999;&#65292;&#20294;&#36825;&#26159;&#19968;&#20010;&#19981;&#24819;&#25104;&#20026;&#30340;&#33453;&#27604;&#23043;&#23043;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22905;&#26159;&#27809;&#20154;&#24819;&#25104;&#20026;&#30340;&#20154;&#12290;&#27809;&#26377;&#20154;&#24895;&#24847;&#25104;&#20026;&#25628;&#23547;&#32773;&#65292;&#27809;&#26377;&#20154;&#24895;&#24847;&#23547;&#25214;&#23478;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20174; 2014 &#24180; 3 &#26376;&#22905;&#30340;&#20804;&#24351;&#32599;&#20271;&#25176;&#34987;&#36137;&#27602;&#38598;&#22242;&#26538;&#25163;&#32465;&#26550;&#20197;&#26469;&#65292;&#22862;&#32599;&#20122;&#23601;&#19968;&#30452;&#22312;&#23547;&#25214;&#20182;&#12290;&#23613;&#31649;&#20182;&#20204;&#33258;&#24049;&#36827;&#34892;&#20102;&#25628;&#26597;&#24182;&#21521;&#24403;&#23616;&#26045;&#21387;&#36827;&#34892;&#35843;&#26597;&#65292;&#20294;&#23478;&#20154;&#23545;&#20182;&#30340;&#19979;&#33853;&#19968;&#26080;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#26356;&#22810;&#38024;&#23545;&#22899;&#24615;&#12289;&#38024;&#23545;&#25105;&#20204;&#30340;&#23043;&#23043;&#65292;&#32780;&#19981;&#26159;&#32473;&#22899;&#23401;&#29609;&#30340;&#65292;&#8221;&#22862;&#32599;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#20869;&#33832;&#183;&#33945;&#21513;&#20122; (Vanessa Mungu&#237;a) &#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#25289;&#19969;&#32654;&#27954;&#39046;&#20808;&#30340;&#33453;&#27604;&#23043;&#23043;&#25910;&#34255;&#23478;&#65292;&#22905;&#30340;&#25910;&#34255;&#26377;&#25968;&#21315;&#20214;&#65292;&#22905;&#34920;&#31034;&#33453;&#27604;&#23043;&#23043;&#22312;&#25289;&#19969;&#32654;&#27954;&#29305;&#21035;&#21463;&#27426;&#36814;&#65292;&#22240;&#20026;&#30452;&#21040;&#20960;&#21313;&#24180;&#21069;&#65292;&#36825;&#37324;&#30340;&#22823;&#22810;&#25968;&#22899;&#23401;&#29609;&#20855;&#37117;&#25551;&#32472;&#20102;&#27597;&#20146;&#21644;&#23478;&#24237;&#20027;&#22919;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33453;&#27604;&#23043;&#23043;&#26159;&#25105;&#21457;&#29616;&#30340;&#21807;&#19968;&#19968;&#20010;&#21578;&#35785;&#25105;&#36824;&#26377;&#19968;&#30334;&#19975;&#31181;&#20854;&#20182;&#21487;&#33021;&#24615;&#30340;&#29609;&#20855;&#12290;&#25105;&#21487;&#20197;&#25104;&#20026;&#19968;&#21517;&#23431;&#33322;&#21592;&#65292;&#25105;&#21487;&#20197;&#25104;&#20026;&#19968;&#21517;&#25945;&#24072;&#65292;&#8221;&#21518;&#26469;&#25104;&#20026;&#24459;&#24072;&#30340;&#33945;&#21513;&#20122;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#23558;&#33453;&#27604;&#23043;&#23043;&#25551;&#32472;&#25104;&#8220;&#23547;&#25214;&#27597;&#20146;&#8221;&#25110;&#23043;&#23043;&#30340;&#20219;&#20309;&#20854;&#20182;&#21270;&#36523;&#26102;&#65292;&#33945;&#21513;&#20122;&#35828;&#22905;&#21457;&#29616;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#26377;&#25928;&#30340;&#34920;&#36798;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#27491;&#26159;&#25105;&#20204;&#21916;&#27426;&#33453;&#27604;&#23043;&#23043;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#21487;&#20197;&#35753;&#22905;&#25104;&#20026;&#25105;&#20204;&#24403;&#26102;&#38656;&#35201;&#22905;&#25104;&#20026;&#30340;&#20219;&#20309;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 23 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#22312;&#22810;&#24180;&#25237;&#31080;&#8220;&#38500;&#20102;&#24043;&#32479;&#20043;&#22806;&#20160;&#20040;&#37117;&#21487;&#20197;&#8221;&#20043;&#21518;&#65292;&#39532;&#26469;&#35199;&#20122;&#27103;&#22478;&#36824;&#33021;&#24544;&#20110;&#34892;&#21160;&#20826;&#22810;&#20037;&#65311;</title><link>https://www.scmp.com/week-asia/politics/article/3228520/how-long-will-malaysias-penang-remain-loyal-dap-after-years-voting-anything-umno?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/23262bc2-9884-4f0f-bea6-d14cc66e5dbb_b7a75e7b.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#27665;&#20027;&#34892;&#21160;&#20826;&#65288;DAP&#65289;&#21487;&#33021;&#27491;&#38754;&#20020;&#36804;&#20170;&#20026;&#27490;&#26368;&#33392;&#38590;&#30340;&#25112;&#26007;&#65292;&#20197;&#30830;&#20445;&#27103;&#22478;&#20445;&#30041;&#22312;&#23450;&#20110;&#19979;&#20010;&#26376;&#20030;&#34892;&#30340;&#24030;&#36873;&#20030;&#20013;&#65292;&#22240;&#20026;&#35813;&#20826;&#27491;&#22312;&#21162;&#21147;&#35299;&#20915;&#25903;&#25345;&#32773;&#23545;&#20854;&#19982;&#21069;&#31454;&#20105;&#23545;&#25163;&#24043;&#32479;&#30340;&#20249;&#20276;&#20851;&#31995;&#20197;&#21450;&#25209;&#35780;&#32773;&#35748;&#20026;&#22312;&#32463;&#27982;&#26041;&#38754;&#36807;&#20110;&#34987;&#21160;&#30340;&#39046;&#23548;&#23618;&#30340;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21322;&#23707;&#30340;&#20845;&#20010;&#24030;&#23646;&#8212;&#8212;&#21513;&#20848;&#20025;&#24030;&#12289;&#30331;&#22025;&#27004;&#24030;&#12289;&#21513;&#25171;&#24030;&#12289;&#27103;&#22478;&#24030;&#12289;&#38634;&#20848;&#33706;&#24030;&#21644;&#26862;&#32654;&#20848;&#24030;&#8212;&#8212;&#23558;&#20110;8&#26376;12&#26085;&#36827;&#34892;&#25237;&#31080;&#65292;&#36825;&#34987;&#35270;&#20026;&#23545;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#30340;&#20044;&#21512;&#20043;&#20247;&#32852;&#21512;&#25919;&#24220;&#25191;&#25919;&#20843;&#20010;&#26376;&#21518;&#30340;&#31532;&#19968;&#27425;&#30495;&#27491;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#22269;&#27665;&#32852;&#30431;&#65288;PN&#65289;&#27491;&#22312;&#20445;&#21355;&#21271;&#37096;&#30340;&#21513;&#20848;&#20025;&#24030;&#12289;&#30331;&#22025;&#27004;&#24030;&#21644;&#21513;&#25171;&#24030;&#65292;&#32780;&#23433;&#29926;&#23572;&#30340;&#24076;&#26395;&#32852;&#30431;&#65288;PH&#65289;&#21017;&#31649;&#36758;&#30528;&#35813;&#22269;&#26368;&#23500;&#26377;&#21644;&#24037;&#19994;&#21270;&#31243;&#24230;&#26368;&#39640;&#30340;&#20004;&#20010;&#24030;&#23646;&#38634;&#20848;&#33706;&#24030;&#21644;&#27103;&#22478;&#24030;&#35199;&#37096;&#20197;&#21450;&#26862;&#32654;&#20848;&#24030;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#26032;&#35758;&#20250;&#20013;&#26368;&#22823;&#30340;&#25919;&#20826;&#20234;&#26031;&#20848;&#20826;&#26159;&#35841;&#65311;&lt;/h3&gt;&lt;p&gt;&#20826;&#20869;&#20154;&#22763;&#34920;&#31034;&#65292;&#21326;&#20154;&#39046;&#23548;&#30340;&#27665;&#20027;&#34892;&#21160;&#20826;&#65288;&#23433;&#29926;&#23572;&#32852;&#21512;&#25919;&#24220;&#30340;&#37325;&#35201;&#30431;&#21451;&#65289;&#30340;&#25903;&#25345;&#32773;&#21644;&#22522;&#23618;&#25104;&#21592;&#20173;&#28982;&#38590;&#20197;&#25509;&#21463;&#20182;&#20204;&#29616;&#22312;&#24517;&#39035;&#19982;&#32852;&#30431;&#30431;&#21451;&#24043;&#32479;&#20445;&#25345;&#21451;&#22909;&#20851;&#31995;&#12290;&#24043;&#32479;&#26159;&#21069;&#25191;&#25919;&#20826;&#65292;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#23558;&#27665;&#20027;&#34892;&#21160;&#20826;&#35270;&#20026;&#35813;&#22269;&#21344;&#22810;&#25968;&#30340;&#39532;&#26469;&#31302;&#26031;&#26519;&#31038;&#21306;&#30340;&#25932;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#21463;&#22269;&#29579;&#22996;&#25176;&#65292;&#23558;&#21512;&#20316;&#20249;&#20276;&#21644;&#31454;&#20105;&#23545;&#25163;&#32858;&#38598;&#22312;&#19968;&#36215;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#65292;&#20197;&#26399;&#22312; 11 &#26376;&#20840;&#22269;&#22823;&#36873;&#21518;&#38477;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#35753;&#24043;&#32479;&#19979;&#21488;&#26159;&#24076;&#30431;&#25903;&#25345;&#32773;&#22810;&#24180;&#26469;&#22312;&#21453;&#23545;&#20826;&#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24043;&#32479;&#26368;&#32456;&#22312;2018&#24180;&#20840;&#22269;&#22823;&#36873;&#20013;&#34987;&#20987;&#36133;&#12290;&#35813;&#20826;&#24403;&#26102;&#30340;&#39046;&#23548;&#20154;&#12289;&#21069;&#24635;&#29702;&#32435;&#21513;&#24067;&#183;&#25289;&#25166;&#20811;&#21435;&#24180;8&#26376;&#22240;&#28041;&#21450;&#33104;&#36133;&#26696;&#32780;&#20837;&#29425;&#65292;&#28041;&#21450;&#19982;&#19985;&#38395;&#32544;&#36523;&#30340;&#22269;&#23478;&#22522;&#37329;&#19968;&#39532;&#21457;&#23637;&#26377;&#38480;&#20844;&#21496;&#30340;&#19968;&#20010;&#21069;&#37096;&#38376;&#26377;&#20851;&#30340;4200&#19975;&#26519;&#21513;&#29305;&#65288;&#32422;&#21512;920&#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20272;&#35745;&#26377;120&#19975;&#36873;&#27665;&#26377;&#36164;&#26684;&#22312;&#19979;&#20010;&#26376;&#30340;&#24030;&#36873;&#20030;&#20013;&#25237;&#31080;&#65292;&#20294;&#30001;&#20110;&#35768;&#22810;&#20154;&#22312;&#20854;&#20182;&#24030;&#25110;&#22269;&#22806;&#24037;&#20316;&#65292;&#34892;&#21160;&#20826;&#39046;&#23548;&#20154;&#25285;&#24515;&#36873;&#27665;&#21487;&#33021;&#20250;&#23545;&#24043;&#32479;&#30340;&#20249;&#20276;&#20851;&#31995;&#24863;&#21040;&#24868;&#24594;&#65292;&#20174;&#32780;&#38169;&#36807;&#36825;&#27425;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20107;&#21153;&#21672;&#35810;&#20844;&#21496; Vriens &amp;amp; Partners &#21103;&#24635;&#30417;&#27801;&#20857;&#19975;&#183;&#31302;&#26031;&#22612;&#27861;&#183;&#21345;&#36808;&#21202; (Shazwan Mustafa Kamal) &#34920;&#31034;&#65306;&#8220;&#34892;&#21160;&#20826;&#19982;&#24043;&#32479;&#30340;&#35843;&#24773;&#26159;&#19968;&#31181;&#31574;&#30053;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#20854;&#22312;&#27103;&#22478;&#24030;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#34920;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19968;&#20010;&#27665;&#20027;&#34892;&#21160;&#20826;&#30340;&#25903;&#25345;&#32773;&#21382;&#26469;&#37117;&#26159;&#22362;&#23450;&#30340;ABU [&#8216;&#38500;&#20102;&#24043;&#32479;&#8217;]&#30340;&#24030;&#23646;&#65292;&#22914;&#26524;&#36873;&#27665;&#25237;&#31080;&#29575;&#36739;&#20302;&#65292;&#23588;&#20854;&#26159;&#24180;&#38271;&#36873;&#27665;&#30340;&#25237;&#31080;&#29575;&#36739;&#20302;&#65292;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#30431;&#22312; 2018 &#24180;&#33719;&#24471;&#20102;&#27103;&#22478;&#24030;&#35758;&#20250;&#30340;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#65292;&#36194;&#24471;&#20102; 40 &#20010;&#24109;&#20301;&#20013;&#38500; 3 &#20010;&#24109;&#20301;&#20043;&#22806;&#30340;&#25152;&#26377;&#24109;&#20301;&#12290;&#34892;&#21160;&#20826;&#20197; 19 &#38889;&#20803;&#30340;&#35758;&#24109;&#21344;&#25454;&#26368;&#22823;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#36873;&#20030;&#20934;&#22791;&#24037;&#20316;&#20063;&#21463;&#21040;&#20102;&#25171;&#20987;&#65292;&#26377;&#20256;&#35328;&#31216;&#65292;&#20960;&#20301;&#25919;&#20826;&#39046;&#23548;&#20154;&#25454;&#31216;&#28216;&#35828;&#27103;&#22478;&#39318;&#24109;&#37096;&#38271;&#26361;&#35266;&#21451;&#25509;&#26367;&#65292;&#31216;&#20182;&#22312;&#23547;&#27714;&#22823;&#31508;&#20132;&#26131;&#20197;&#24110;&#21161;&#25552;&#25391;&#24030;&#32463;&#27982;&#26041;&#38754;&#36807;&#20110;&#34987;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#34892;&#21160;&#20826;&#20027;&#24109;&#38470;&#20806;&#31119;&#24517;&#39035;&#19982;&#35813;&#20826;&#26368;&#39640;&#39046;&#23548;&#23618;&#21484;&#24320;&#20250;&#35758;&#65292;&#35813;&#20826;&#39640;&#23618;&#19978;&#21608;&#20915;&#23450;&#65292;&#22914;&#26524;&#20182;&#20204;&#36830;&#32493;&#31532;&#22235;&#20010;&#20219;&#26399;&#20445;&#30041;&#23545;&#27103;&#22478;&#30340;&#25511;&#21046;&#26435;&#65292;&#21017;&#32487;&#32493;&#36873;&#25321;&#26361;&#35266;&#21451;&#20026;&#39318;&#24109;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25509;&#36817;&#27665;&#25919;&#20826;&#39046;&#23548;&#23618;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#20877;&#29359;2008&#24180;&#27665;&#25919;&#20826;&#37027;&#26679;&#30340;&#38169;&#35823;&#65292;&#24403;&#26102;&#20182;&#20204;&#26080;&#27861;&#20915;&#23450;&#22312;&#20505;&#36873;&#20154;&#21517;&#21333;&#20013;&#36873;&#25321;&#35841;&#20316;&#20026;&#39318;&#24109;&#37096;&#38271;&#12290;&#8221;&#30001;&#20110;&#38382;&#39064;&#30340;&#25935;&#24863;&#24615;&#65292;&#20182;&#35201;&#27714;&#19981;&#36879;&#38706;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#25919;&#20826;&#26366;&#26159;&#24043;&#32479;&#39046;&#23548;&#30340;&#22269;&#38453;&#32852;&#30431;&#30340;&#25104;&#21592;&#65292;&#29616;&#22312;&#26159;&#21453;&#23545;&#20826;&#22269;&#30431;&#30340;&#19968;&#21592;&#65292;&#22312;2008&#24180;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#34987;&#36873;&#27665;&#36214;&#19979;&#21488;&#20043;&#21069;&#65292;&#24050;&#32463;&#39046;&#23548;&#27103;&#24030;&#25919;&#24220;&#36817;40&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20808;&#29983;&#20110; 2018 &#24180;&#21319;&#20219;&#39318;&#24109;&#37096;&#38271;&#65292;&#21463;&#21040;&#27103;&#22478;&#23621;&#27665;&#30340;&#24191;&#27867;&#27426;&#36814;&#65292;&#20182;&#20204;&#27427;&#36175;&#20182;&#23433;&#38745;&#21644;&#24179;&#26131;&#36817;&#20154;&#30340;&#24577;&#24230;&#65292;&#36825;&#19982;&#20182;&#30340;&#21069;&#20219;&#12289;&#29616;&#20219;&#27665;&#20027;&#34892;&#21160;&#20826;&#20840;&#22269;&#20027;&#24109;&#26519;&#20896;&#33521;&#22909;&#26007;&#30340;&#39118;&#26684;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#27103;&#22478;&#29616;&#22312;&#19981;&#20165;&#34987;&#35270;&#20026;&#39532;&#26469;&#35199;&#20122;&#20035;&#33267;&#25972;&#20010;&#22320;&#21306;&#30340;&#21322;&#23548;&#20307;&#20013;&#24515;&#65292;&#19968;&#20123;&#20154;&#35748;&#20026;&#8220;&#22909;&#20154;&#20808;&#29983;&#8221;&#21487;&#33021;&#19981;&#36866;&#21512;&#21033;&#29992;&#22240;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#25345;&#32493;&#30340;&#36152;&#26131;&#32039;&#24352;&#23616;&#21183;&#32780;&#20135;&#29983;&#30340;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#28508;&#22312;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#38469;&#20107;&#21153;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#21556;&#36920;&#23665; (Oh Ei Sun) &#34920;&#31034;&#65306;&#8220;&#21608;&#20808;&#29983;&#19982;&#27103;&#22478;&#30340;&#25152;&#26377;&#20154;&#37117;&#26377;&#26356;&#22909;&#30340;&#32852;&#31995;&#65292;&#20105;&#35758;&#36739;&#23569;&#65292;&#32780;&#19988;&#38750;&#24120;&#35752;&#20154;&#21916;&#27426;&#12290;&#8221; &#8220;&#20294;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#26377;&#36828;&#35265;&#19988;&#22823;&#32966;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#27665;&#20027;&#34892;&#21160;&#20826;&#27491;&#22312;&#21162;&#21147;&#24179;&#24687;&#20854;&#25903;&#25345;&#32773;&#30340;&#19981;&#28385;&#24773;&#32490;&#65292;&#20294;&#24043;&#32479;&#36873;&#27665;&#20063;&#19981;&#24471;&#19981;&#25509;&#21463;&#26032;&#30340;&#25928;&#24544;&#23545;&#35937;&#65292;&#22240;&#20026;&#20960;&#21313;&#24180;&#26469;&#20182;&#20204;&#19968;&#30452;&#34987;&#24341;&#23548;&#30456;&#20449;&#27665;&#20027;&#34892;&#21160;&#20826;&#26159;&#26032;&#21152;&#22369;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#24310;&#20280;&#65292;&#26159;&#20849;&#20135;&#20027;&#20041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#22269;&#38469;&#20234;&#26031;&#20848;&#22823;&#23398;&#25919;&#27835;&#23398;&#31995;&#20027;&#20219; Syaza Farhana Mohamad Shukri &#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#24043;&#32479;&#36873;&#27665;&#26469;&#35828;&#65292;&#20182;&#20204;&#32943;&#23450;&#23545;&#24043;&#32479;&#19982;&#34892;&#21160;&#20826;&#21512;&#20316;&#25345;&#20445;&#30041;&#24577;&#24230;&#8230;&#8230;&#20182;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#21487;&#33021;&#20250;&#20986;&#21435;&#25237;&#31080;&#32473;&#22269;&#30431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#19968;&#33268;&#35748;&#20026;&#65292;&#24076;&#30431;&#21644;&#34892;&#21160;&#20826;&#23558;&#32487;&#32493;&#31532;&#22235;&#20010;&#20219;&#26399;&#65292;&#20294;&#22269;&#30431;&#23558;&#21462;&#24471;&#36827;&#23637;&#65292;&#29305;&#21035;&#26159;&#22312;&#22320;&#29702;&#20301;&#32622;&#38752;&#36817;&#21453;&#23545;&#20826;&#25511;&#21046;&#30340;&#37051;&#22269;&#21513;&#25171;&#24030;&#30340;&#24109;&#20301;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159; 8 &#26376; 12 &#26085;&#23558;&#20250;&#21457;&#29983;&#22810;&#22823;&#30340;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22269;&#30431;&#20027;&#24109;&#20860;&#21069;&#39318;&#30456;&#24917;&#23588;&#19969;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#35813;&#20826;&#24456;&#26377;&#21487;&#33021;&#36194;&#24471;&#27103;&#22478; 40 &#20010;&#24109;&#20301;&#20013;&#36817;&#19968;&#21322;&#30340;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#36825;&#20284;&#20046;&#24182;&#19981;&#22826;&#29301;&#24378;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#30340;&#65292;&#36825;&#21487;&#33021;&#20250;&#21457;&#29983;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#23548;&#33268;&#34892;&#21160;&#20826;&#22312;&#27103;&#22478;&#19981;&#20877;&#25317;&#26377;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#65292;&#8221;Vriens &#30340; Shazwan &#35828;&#12290; &#8220;&#20294;&#20182;&#20204;&#19981;&#22826;&#21487;&#33021;&#22833;&#21435;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#34584;&#34523;&#22899;&#23401;&#8221;&#65306;&#8220;&#40655;&#20154;&#8221;&#30340;8&#23681;&#20013;&#22269;&#22899;&#20799;&#22312;&#22825;&#33457;&#26495;&#19978;&#30475;&#30005;&#35270;&#38663;&#24778;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3228228/real-life-spider-girl-sticky-chinese-daughter-8-who-watches-tv-ceiling-stuns-mainland-social-media?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/928c2476-d180-41f3-a93b-4385955b02be_54c25776.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#8220;&#34584;&#34523;&#22899;&#8221;&#35753;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#24778;&#21497;&#19981;&#24050;&#65292;&#22905;&#30340;&#29233;&#22909;&#26159;&#31896;&#22312;&#22825;&#33457;&#26495;&#19978;&#30475;&#30005;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23401;&#30340;&#27597;&#20146;&#23558;&#23458;&#21381;&#30417;&#25511;&#24405;&#20687;&#25918;&#21040;&#32593;&#19978;&#65292;&#35270;&#39057;&#26174;&#31034;&#22905;&#20843;&#23681;&#30340;&#22899;&#20799;&#20174;&#27801;&#21457;&#29228;&#19978;&#20004;&#22581;&#22681;&#30340;&#19968;&#35282;&#65292;&#28982;&#21518;&#22312;&#22825;&#33457;&#26495;&#19978;&#20241;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 9 &#26085;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#36825;&#21517;&#22899;&#23401;&#22312;&#21453;&#37325;&#21147;&#30340;&#39640;&#22788;&#30475;&#30005;&#35270;&#65292;&#33509;&#26080;&#20854;&#20107;&#22320;&#20132;&#21449;&#30528;&#21452;&#33218;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#36825;&#26679;&#20570;&#26102;&#65292;&#22905;&#30340;&#21478;&#19968;&#20301;&#23478;&#24237;&#25104;&#21592;&#20063;&#24179;&#38745;&#22320;&#32487;&#32493;&#30475;&#30005;&#35270;&#65292;&#23436;&#20840;&#27809;&#26377;&#34987;&#22905;&#30340;&#8220;&#29305;&#27530;&#33021;&#21147;&#8221;&#25152;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23401;&#30340;&#27597;&#20146;&#22312;&#25238;&#38899;&#65288;&#25238;&#38899;&#30340;&#22823;&#38470;&#29256;&#65289;&#19978;&#30340;&#21517;&#23383;&#26159;@Ru&#24819;&#31319;&#33487;&#65292;&#22905;&#21518;&#26469;&#36879;&#38706;&#65292;&#22312;&#22905;&#26597;&#30475;&#30417;&#25511;&#24405;&#20687;&#20043;&#21069;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#22905;&#22899;&#20799;&#30340;&#36229;&#32423;&#33521;&#38596;&#21478;&#19968;&#20010;&#33258;&#25105;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#36825;&#20010;&#22899;&#23401;&#24635;&#26159;&#26377;&#19968;&#28857;&#21191;&#25954;&#30340;&#31934;&#31070;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#19978;&#35266;&#23519;&#32773;&#23545;&#20013;&#22269;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#28459;&#30011;&#33521;&#38596;&#24863;&#21040;&#24778;&#35766;&#65292;&#19968;&#20123;&#20154;&#23545;&#22905;&#22914;&#20309;&#23436;&#25104;&#36825;&#19968;&#29305;&#25216;&#20570;&#20986;&#20102;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#26159;&#22240;&#20026;&#23401;&#23376;&#30340;&#20307;&#37325;&#20943;&#36731;&#20102;&#65292;&#32780;&#29943;&#30742;&#22681;&#22721;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#25235;&#22320;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23401;&#30340;&#27597;&#20146;&#26469;&#33258;&#20013;&#22269;&#19996;&#21335;&#37096;&#31119;&#24314;&#30465;&#24179;&#28525;&#23707;&#65292;&#22905;&#34917;&#20805;&#35828;&#65292;&#36825;&#20010;&#27839;&#28023;&#22478;&#24066;&#27668;&#20505;&#28526;&#28287;&#65292;&#36825;&#35753;&#22905;&#30340;&#22899;&#23401;&#26356;&#8220;&#31896;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20154;&#36873;&#25321;&#20102;&#29943;&#30742;&#22681;&#26469;&#38450;&#27490;&#21457;&#38665;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30446;&#20809;&#25935;&#38160;&#30340;&#32593;&#32476;&#35266;&#23519;&#32773;&#21457;&#29616;&#20102;&#34584;&#34523;&#22899;&#23401;&#25163;&#20013;&#30340;&#30005;&#35270;&#36965;&#25511;&#22120;&#65292;&#24182;&#24320;&#29609;&#31505;&#22320;&#35828;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#22905;&#29228;&#19978;&#21435;&#30340;&#21407;&#22240;&#8230;&#8230;&#26159;&#20026;&#20102;&#35753;&#30005;&#35270;&#39057;&#36947;&#22788;&#20110;&#22905;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#21578;&#35785;&#36825;&#20301;&#27597;&#20146;&#65306;&#8220;&#26816;&#26597;&#19968;&#19979;&#20320;&#30340;&#22899;&#20799;&#26159;&#21542;&#34987;&#34584;&#34523;&#21676;&#20260;&#20102;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#20320;&#24212;&#35813;&#21435;&#21046;&#20316;&#19968;&#22871;&#34915;&#26381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24212;&#35813;&#24102;&#22905;&#21435;&#21442;&#21152;&#36816;&#21160;&#25856;&#23721;&#35838;&#31243;&#12290;&#22905;&#32943;&#23450;&#20250;&#20570;&#24471;&#24456;&#22909;&#65292;&#8221;&#31532;&#19977;&#20010;&#24314;&#35758;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#23574;&#38160;&#22320;&#23558;&#36825;&#31181;&#36229;&#33021;&#21147;&#31216;&#20026;&#8220;&#20154;&#31867;&#21482;&#26377;&#22312;&#24456;&#23567;&#30340;&#26102;&#20505;&#25165;&#25317;&#26377;&#30340;&#31036;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#20013;&#22269;&#23401;&#23376;&#31532;&#19968;&#27425;&#22240;&#20854;&#22855;&#29305;&#30340;&#22825;&#36171;&#32780;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#26469;&#33258;&#20013;&#22269;&#20013;&#37096;&#23665;&#35199;&#30465;&#30340;&#19968;&#21517;7&#23681;&#22899;&#23401;&#20197;&#19968;&#20998;&#38047;75&#20010;&#25163;&#32763;&#30340;&#25104;&#32489;&#33719;&#24471;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23401;&#30340;&#29238;&#20146;&#35828;&#65292;&#22905;&#27785;&#36855;&#20110;&#21518;&#31354;&#32763;&#65292;&#20174;&#22235;&#23681;&#36215;&#23601;&#24320;&#22987;&#25509;&#21463;&#21518;&#31354;&#32763;&#35757;&#32451;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#22312;&#32654;&#22269;&#37096;&#20998;&#32988;&#21033;&#20801;&#35768; XRP &#22312;&#20132;&#26131;&#25152;&#38144;&#21806;&#21518;&#65292;&#21152;&#23494;&#36135;&#24065;&#20844;&#21496; Ripple &#19987;&#27880;&#20110;&#35268;&#21017;&#26126;&#30830;&#30340;&#24066;&#22330;&#65292;&#21253;&#25324;&#20122;&#27954;</title><link>https://www.scmp.com/tech/tech-trends/article/3228489/crypto-firm-ripple-focused-markets-clear-rules-including-asia-after-partial-us-victory-allowing-xrp?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/ef1a76a0-55e2-411d-8622-db08883f5fcd_e6e6b39e.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#27861;&#38498;&#32988;&#35785;&#21518;&#65292;&#21152;&#23494;&#36135;&#24065;&#21644;&#21306;&#22359;&#38142;&#20844;&#21496; Ripple &#34920;&#31034;&#65292;&#23427;&#20173;&#28982;&#33268;&#21147;&#20110;&#25317;&#26377;&#26126;&#30830;&#30417;&#31649;&#26694;&#26550;&#30340;&#22320;&#26041;&#65292;&#21453;&#23545;&#32654;&#22269;&#36880;&#26696;&#36215;&#35785;&#20195;&#24065;&#21457;&#34892;&#20154;&#30340;&#20570;&#27861;&#65292;&#22240;&#20026;&#20122;&#27954;&#35768;&#22810;&#24066;&#22330;&#37117;&#22312;&#34892;&#19994;&#30417;&#31649;&#26041;&#38754;&#39046;&#20808;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#22235;&#30340;&#31616;&#26131;&#21028;&#20915;&#20013;&#65292;&#32654;&#22269;&#32852;&#37030;&#27861;&#38498;&#35009;&#23450; Ripple &#30340; XRP &#20195;&#24065;&#22312;&#31532;&#19977;&#26041;&#20132;&#26131;&#25152;&#20986;&#21806;&#26102;&#19981;&#26500;&#25104;&#35777;&#21048;&#65292;&#20294;&#24403;&#35813;&#20844;&#21496;&#30452;&#25509;&#21521;&#26426;&#26500;&#25237;&#36164;&#32773;&#20986;&#21806;&#26102;&#65292;&#35813;&#20195;&#24065;&#28385;&#36275;&#35777;&#21048;&#30340;&#35201;&#27714;&#65292;&#23457;&#21028;&#23558;&#23433;&#25490;&#22312;&#26202;&#20123;&#26102;&#20505;&#36827;&#34892;&#12290;&#36825;&#19968;&#20915;&#23450;&#23545;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250; (SEC) &#26469;&#35828;&#26159;&#19968;&#20010;&#25387;&#25240;&#65292;&#35813;&#22996;&#21592;&#20250;&#20110; 2020 &#24180;&#39318;&#27425;&#36215;&#35785; Ripple&#65292;&#35813;&#26426;&#26500;&#23578;&#26410;&#34920;&#31034;&#26159;&#21542;&#20250;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; Ripple &#20122;&#22826;&#21306;&#25919;&#31574;&#24635;&#30417; Rahul Advani &#21608;&#20108;&#23545;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#36825;&#23545; Ripple &#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#32988;&#21033;&#65292;&#23545;&#25972;&#20010;&#34892;&#19994;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#32988;&#21033;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#30475;&#30475;&#36825;&#26159;&#21542;&#20250;&#22312;&#30417;&#31649;&#36879;&#26126;&#24230;&#26041;&#38754;&#36215;&#21040;&#25512;&#21160;&#20316;&#29992;&#65292;&#25110;&#32773; SEC &#26159;&#21542;&#20250;&#32487;&#32493;&#37319;&#21462;&#38024;&#23545;&#20010;&#21035;&#20195;&#24065;&#30340;&#8216;&#25191;&#27861;&#30417;&#31649;&#8217;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Ripple &#22312;&#21608;&#19977;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#21482;&#26159;&#20854;&#8220;&#22312;&#32654;&#22269;&#36861;&#27714;&#20581;&#20840;&#30340;&#21152;&#23494;&#36135;&#24065;&#30417;&#31649;&#8221;&#30340;&#8220;&#24320;&#22987;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; Circle&#39318;&#24109;&#25191;&#34892;&#23448;&#34920;&#31034;&#20154;&#27665;&#24065;&#25903;&#25345;&#30340;&#31283;&#23450;&#24065;&#21487;&#20197;&#24110;&#21161;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454; CoinGecko &#30340;&#25968;&#25454;&#65292;&#27861;&#38498;&#30340;&#21028;&#20915;&#31435;&#21363;&#24341;&#36215;&#20102;&#25237;&#36164;&#32773;&#30340;&#28909;&#24773;&#65292;&#23427;&#20351; XRP &#30340;&#20215;&#20540;&#22312;&#36807;&#21435;&#19968;&#21608;&#20869;&#19978;&#28072;&#20102;&#32422; 70%&#65292;&#24472;&#24458;&#22312; 80 &#32654;&#20998;&#24038;&#21491;&#65292;&#20351;&#20854;&#25104;&#20026;&#36804;&#20170;&#20026;&#27490;&#24066;&#20540;&#36229;&#36807; 100 &#20159;&#32654;&#20803;&#30340;&#21152;&#23494;&#36135;&#24065;&#20013;&#28072;&#24133;&#26368;&#22823;&#30340;&#36135;&#24065;&#12290;&#27604;&#29305;&#24065;&#21516;&#26399;&#19979;&#36300;&#32422; 2%&#65292;&#32780;&#20197;&#22826;&#22346;&#19978;&#28072; 1%&#12290;&lt;/p&gt;&lt;p&gt; SEC &#20851;&#27880;&#30340;&#23567;&#22411;&#20195;&#24065;&#26412;&#21608;&#20063;&#20986;&#29616;&#19978;&#28072;&#12290; Solana &#30340; SOL &#21644; Cardano &#30340; ADA &#20998;&#21035;&#19978;&#28072;&#20102; 22% &#21644; 14%&#12290;&#26412;&#21608;&#24066;&#22330;&#25972;&#20307;&#19979;&#36300;&#32422; 3.5%&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; Bybit &#27491;&#22312;&#39321;&#28207;&#30003;&#35831;&#29260;&#29031;&#65292;&#35813;&#20132;&#26131;&#25152;&#34920;&#31034;&#65292;&#22312;&#35009;&#20915;&#21518; 24 &#23567;&#26102;&#20869;&#65292;&#31639;&#27861;&#20132;&#26131;&#37327;&#22823;&#24133;&#22686;&#38271;&#12290;&#22312;&#20854;&#26426;&#22120;&#20154;&#20132;&#26131;&#30340; 2.5 &#20159;&#32654;&#20803;&#20013;&#65292;XRP &#26399;&#36135;&#21344; 4900 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; Bybit&#39318;&#24109;&#25191;&#34892;&#23448;&#21608;&#26412;&#22312;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#35009;&#20915;&#34987;&#21152;&#23494;&#34892;&#19994;&#35270;&#20026;&#22909;&#28040;&#24687;&#65292;&#33258;&#27492;&#20197;&#26469;&#30340;&#36164;&#26412;&#27969;&#20837;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#65292;&#36825;&#25512;&#39640;&#20102;&#19968;&#20123;&#39030;&#32423;&#25968;&#23383;&#36164;&#20135;&#30340;&#20215;&#26684;&#12290;&#8221; &#8220;&#34429;&#28982;&#32454;&#33410;&#24456;&#38590;&#39044;&#27979;&#65292;&#20294;&#24456;&#26126;&#26174;&#65292;&#21152;&#23494;&#36135;&#24065;&#23558;&#32487;&#32493;&#23384;&#22312;&#65292;&#37027;&#20123;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#30340;&#21496;&#27861;&#31649;&#36758;&#21306;&#23558;&#25235;&#20303;&#36825;&#19968;&#26032;&#36164;&#20135;&#31867;&#21035;&#25552;&#20379;&#30340;&#26356;&#22810;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21152;&#23494;&#36135;&#24065;&#29616;&#29366;&#30340;&#27169;&#31946;&#24615;&#35753;&#35813;&#34892;&#19994;&#30340;&#35768;&#22810;&#20154;&#24863;&#21040;&#27822;&#20007;&#65292;&#20182;&#20204;&#23545;&#20122;&#27954;&#24066;&#22330;&#21464;&#24471;&#26356;&#21152;&#30475;&#22909;&#12290; Ripple &#20122;&#22826;&#21306;&#33891;&#20107;&#24635;&#32463;&#29702; Brooks Entwistle &#20170;&#24180; 5 &#26376;&#21521;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#34920;&#31034;&#65292;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#30340;&#35785;&#35772;&#24847;&#21619;&#30528;&#35813;&#20844;&#21496;&#30340;&#22823;&#37096;&#20998;&#21457;&#23637;&#37117;&#26159;&#22312;&#32654;&#22269;&#20197;&#22806;&#30340;&#22320;&#21306;&#36827;&#34892;&#65292;&#23588;&#20854;&#26159;&#22312;&#20122;&#27954;&#12290;&lt;/p&gt;&lt;p&gt; Ripple &#27491;&#22312;&#21442;&#19982;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616; (HKMA) &#30340;&#20013;&#22830;&#38134;&#34892;&#25968;&#23383;&#36135;&#24065; (CBDC) &#35797;&#28857;&#35745;&#21010;&#12290;&#35813;&#20844;&#21496;&#19978;&#20010;&#26376;&#36824;&#22312;&#20854;&#20122;&#22826;&#21306;&#24635;&#37096;&#25152;&#22312;&#22320;&#26032;&#21152;&#22369;&#33719;&#24471;&#20102;&#21407;&#21017;&#19978;&#30340;&#25903;&#20184;&#35768;&#21487;&#35777;&#65292;&#20026;&#20197;&#21518;&#30340;&#25209;&#20934;&#25195;&#28165;&#20102;&#36947;&#36335;&#12290; Ripple &#30340;&#22823;&#37096;&#20998;&#25353;&#38656;&#27969;&#21160;&#24615;&#65288;&#21253;&#25324;&#27719;&#27454;&#31561;&#23567;&#39069;&#36328;&#22659;&#25903;&#20184;&#65289;&#37117;&#32463;&#36807;&#26032;&#21152;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#26032;&#21152;&#22369;&#12289;&#26085;&#26412;&#21644;&#26368;&#36817;&#30340;&#27431;&#30431;&#31561;&#24066;&#22330;&#25512;&#20986;&#20102;&#38024;&#23545;&#21152;&#23494;&#36135;&#24065;&#30340;&#30417;&#31649;&#20043;&#22806;&#65292;&#39321;&#28207;&#36824;&#19968;&#30452;&#22312;&#20105;&#22842;&#25104;&#20026;&#25317;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#35268;&#21017;&#30340;&#34394;&#25311;&#36164;&#20135;&#20013;&#24515;&#65292;&#22312;&#36807;&#21435;&#20960;&#20010;&#26376;&#37324;&#24341;&#36215;&#20102;&#19994;&#30028;&#30340;&#20852;&#22859;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#35201;&#27714;&#20026;&#24403;&#22320;&#23621;&#27665;&#25552;&#20379;&#26381;&#21153;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#24517;&#39035;&#33719;&#24471;&#35777;&#21048;&#21450;&#26399;&#36135;&#20107;&#21153;&#30417;&#23519;&#22996;&#21592;&#20250;&#30340;&#35768;&#21487;&#65292;&#36825;&#19968;&#35201;&#27714;&#20110;&#19978;&#20010;&#26376;&#29983;&#25928;&#12290;&#39321;&#28207;&#37329;&#31649;&#23616;&#30446;&#21069;&#27491;&#22312;&#21046;&#23450;&#31283;&#23450;&#24065;&#30340;&#30417;&#31649;&#35268;&#23450;&#65292;&#31283;&#23450;&#24065;&#26159;&#19982;&#29305;&#23450;&#36164;&#20135;&#65288;&#36890;&#24120;&#26159;&#27861;&#23450;&#36135;&#24065;&#65289;&#25346;&#38057;&#30340;&#21152;&#23494;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt; Ripple &#19981;&#26159;&#19968;&#23478;&#20132;&#26131;&#25152;&#65292;&#20294; Advani &#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#20173;&#28982;&#23545;&#35813;&#24066;&#30340;&#20030;&#25514;&#24863;&#21040;&#40723;&#33310;&#12290;&#20182;&#36190;&#25196;&#37329;&#31649;&#23616;&#38024;&#23545;&#39640;&#39118;&#38505;&#20132;&#26131;&#27963;&#21160;&#24341;&#20837;&#20102;&#26126;&#30830;&#30340;&#30417;&#31649;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#26080;&#27861;&#30417;&#31649;&#25968;&#23383;&#36164;&#20135;&#26412;&#36523;&#12290;&#36825;&#20123;&#37117;&#26159;&#26080;&#22269;&#30028;&#12289;24/7 &#30340;&#24066;&#22330;&#12290;&#8221;Advani &#35828;&#36947;&#12290; &#8220;&#20320;&#38656;&#35201;&#30417;&#31649;&#30340;&#26159;&#27963;&#21160;&#20197;&#21450;&#35813;&#27963;&#21160;&#20135;&#29983;&#30340;&#39118;&#38505;&#12290;&#22240;&#27492;&#65292;&#22823;&#26694;&#26550;&#26159;&#8216;&#30456;&#21516;&#30340;&#39118;&#38505;&#12289;&#30456;&#21516;&#30340;&#27963;&#21160;&#12289;&#30456;&#21516;&#30340;&#30417;&#31649;&#8217;&#65292;&#20197;&#30830;&#20445;&#30417;&#31649;&#19982;&#25216;&#26415;&#26080;&#20851;&#19988;&#36827;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#35828;&#65292;&#39321;&#28207;&#32477;&#23545;&#39046;&#20808;&#20110;&#32654;&#22269;&#65292;&#26159;&#19968;&#20010;&#26356;&#21152;&#36827;&#27493;&#30340;&#21496;&#27861;&#31649;&#36758;&#21306;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#20063;&#26159;&#20122;&#22826;&#22320;&#21306;&#23569;&#25968;&#20960;&#20010;&#25317;&#26377;&#36825;&#20123;&#36827;&#27493;&#27861;&#35268;&#30340;&#21496;&#27861;&#31649;&#36758;&#21306;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20316;&#20026;&#27861;&#24459;&#20013;&#24515;&#30340;&#22320;&#20301;&#27491;&#22312;&#22833;&#21435;&#26032;&#21152;&#22369;&#30340;&#20248;&#21183;&#65311;&#26446;&#32422;&#32752;&#35775;&#38382;&#19996;&#30431;&#22269;&#23478;&#20195;&#34920;&#22242;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#27809;&#26377;&#37325;&#22823;&#36716;&#21464;&#65292;&#8220;&#31283;&#23450;&#21644;&#24378;&#22823;&#8221;&#30340;&#21496;&#27861;&#26426;&#26500;&#20173;&#28982;&#24378;&#22823;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228576/hong-kong-losing-edge-singapore-legal-hub-no-major-shift-stable-and-robust-judiciary-still-strong?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/22/e47b3015-fc79-4af1-9c46-9490866a204c_16534a09.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21608;&#26085;&#21551;&#31243;&#21069;&#24448;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#36827;&#34892;&#20026;&#26399;&#19968;&#21608;&#30340;&#35775;&#38382;&#65292;&#39321;&#28207;&#27861;&#24459;&#30028;&#23545;&#39321;&#28207;&#20316;&#20026;&#20210;&#35009;&#20013;&#24515;&#30340;&#22320;&#20301;&#20805;&#28385;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20351;&#21629;&#26159;&#25512;&#24191;&#39321;&#28207;&#20316;&#20026;&#21830;&#19994;&#21644;&#19987;&#19994;&#26381;&#21153;&#22330;&#25152;&#30340;&#22320;&#20301;&#65292;&#20182;&#30340;&#31532;&#19968;&#31449;&#26159;&#26032;&#21152;&#22369;&#65292;&#39044;&#35745;&#20182;&#23558;&#20110;&#21608;&#19968;&#22312;&#37027;&#37324;&#19982;&#26446;&#26174;&#40857;&#24635;&#29702;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#22242;&#20013;&#21253;&#25324;&#32422;30&#21517;&#39030;&#32423;&#21830;&#30028;&#20195;&#34920;&#21644;&#19987;&#19994;&#20154;&#22763;&#65292;&#24459;&#24072;&#27784;&#21531;&#27589;&#34920;&#31034;&#65292;&#20182;&#24050;&#20934;&#22791;&#22909;&#24212;&#23545;&#23545;&#39321;&#28207;&#27861;&#24459;&#21046;&#24230;&#30340;&#25209;&#35780;&#65292;&#36825;&#26159;&#20182;&#22312;&#19978;&#27425;&#28023;&#22806;&#35775;&#38382;&#26102;&#26366;&#36935;&#21040;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#8220;&#24212;&#35813;&#25104;&#20026;&#27861;&#24459;&#22521;&#35757;&#20013;&#24515;&#8221;&#20197;&#25903;&#25345;&#20210;&#35009;&#20013;&#24515;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#8220;&#26377;&#19968;&#27425;&#65292;&#26377;&#20154;&#22312;&#21488;&#19978;&#38382;&#25105;&#39321;&#28207;&#26159;&#21542;&#36824;&#26377;&#23433;&#20840;&#30340;&#27861;&#24459;&#20307;&#31995;&#65292;&#8221;&#20182;&#22238;&#24518;&#36947;&#12290; &#8220;&#20316;&#20026;&#19968;&#21517;&#24459;&#24072;&#65292;&#25105;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#20854;&#20182;&#20195;&#34920;&#35299;&#20915;&#27492;&#31867;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24459;&#24072;&#20250;&#29702;&#20107;&#20250;&#25104;&#21592;&#12289;&#20840;&#29699;&#24459;&#24072;&#20107;&#21153;&#25152;&#36125;&#20811;&#183;&#40614;&#22362;&#26102;&#24459;&#24072;&#20107;&#21153;&#25152;&#21512;&#20249;&#20154;&#23697;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#30475;&#21040;&#23458;&#25143;&#23558;&#20210;&#35009;&#22320;&#28857;&#20174;&#39321;&#28207;&#36716;&#31227;&#21040;&#26032;&#21152;&#22369;&#65292;&#20294;&#36825;&#31181;&#36716;&#21464;&#24182;&#19981;&#37325;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#24515;&#23384;&#30097;&#34385;&#65292;&#22240;&#20026;&#22320;&#32536;&#25919;&#27835;&#26159;&#19968;&#20010;&#22240;&#32032;&#8230;&#8230;&#35768;&#22810;&#20174;&#26410;&#21435;&#36807;&#39321;&#28207;&#30340;&#20154;&#22312;&#35835;&#21040;&#26032;&#38395;&#21518;&#24471;&#20986;&#20102;&#32467;&#35770;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25171;&#31639;&#22312;&#35775;&#38382;&#26399;&#38388;&#21521;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#65288;&#19996;&#30431;&#65289;&#20225;&#19994;&#24378;&#35843;&#39321;&#28207;&#31283;&#23450;&#21644;&#20581;&#20840;&#30340;&#21496;&#27861;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#26159;&#22240;&#20026;&#23384;&#22312;&#35823;&#35299;&#65292;&#25105;&#20204;&#25165;&#38656;&#35201;&#25351;&#20986;&#23454;&#38469;&#24773;&#20917;&#65292;&#35299;&#37322;&#36825;&#37324;&#26377;&#20160;&#20040;&#22522;&#30784;&#21644;&#26426;&#21046;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#24076;&#26395;&#21521;&#19996;&#30431;&#21830;&#30028;&#39046;&#34966;&#25512;&#24191;&#26032;&#30340;&#22312;&#32447;&#20105;&#35758;&#35299;&#20915;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#32500;&#25345;&#20854;&#27861;&#24459;&#20013;&#24515;&#22320;&#20301;&#30340;&#21162;&#21147;&#24471;&#21040;&#20102;&#21271;&#20140;&#22823;&#28286;&#21306;&#35745;&#21010;&#30340;&#25903;&#25345;&#65292;&#19968;&#39033;&#21517;&#20026;&#8220;&#22823;&#28286;&#21306;&#27861;&#24459;&#19987;&#19994;&#32771;&#35797;&#8221;&#30340;&#20026;&#26399;&#19977;&#24180;&#30340;&#35797;&#28857;&#35745;&#21010;&#23558;&#20110; 2021 &#24180;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#23558;&#20110;&#20170;&#24180;&#32467;&#26463;&#65292;&#20801;&#35768;&#32463;&#39564;&#20016;&#23500;&#30340;&#39321;&#28207;&#24459;&#24072;&#22312;&#20061;&#20010;&#20013;&#22269;&#20869;&#22320;&#22478;&#24066;&#25191;&#19994;&#27665;&#21830;&#27861;&#65292;&#36825;&#20123;&#22478;&#24066;&#19982;&#28595;&#38376;&#19968;&#36215;&#26500;&#25104;&#20102;&#28286;&#21306;&#35745;&#21010;&#21019;&#24314;&#30340;&#32463;&#27982;&#24378;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20855;&#26377;&#20116;&#24180;&#20197;&#19978;&#25191;&#19994;&#32463;&#39564;&#30340;&#24459;&#24072;&#12289;&#22823;&#24459;&#24072;&#31561;&#27861;&#24459;&#25191;&#19994;&#20154;&#21592;&#65292;&#36890;&#36807;&#32771;&#35797;&#24182;&#21462;&#24471;&#30456;&#20851;&#35777;&#20070;&#21518;&#65292;&#21487;&#20197;&#22312;&#20869;&#22320;&#20061;&#24066;&#23601;&#29305;&#23450;&#27665;&#21830;&#20107;&#20107;&#21153;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;7&#26376;&#65292;&#31532;&#19968;&#24352;&#25191;&#19994;&#25191;&#29031;&#39041;&#21457;&#32473;&#20102;&#19968;&#21517;&#24459;&#24072;&#12290;&#25130;&#33267;&#20170;&#24180;4&#26376;30&#26085;&#65292;&#24050;&#26377;&#32422;200&#21517;&#39321;&#28207;&#27861;&#24459;&#25191;&#19994;&#32773;&#33719;&#24471;&#35813;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#31532;&#21313;&#22235;&#20010;&#20116;&#24180;&#35745;&#21010;&#36824;&#23558;&#39321;&#28207;&#30830;&#31435;&#20026;&#20122;&#22826;&#22320;&#21306;&#22269;&#38469;&#27861;&#24459;&#21644;&#20105;&#35758;&#35299;&#20915;&#26381;&#21153;&#20013;&#24515;&#65292;&#26032;&#21152;&#22369;&#22312;&#36807;&#21435;&#20108;&#21313;&#24180;&#20013;&#19968;&#30452;&#22312;&#20105;&#22842;&#36825;&#19968;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#29595;&#20029;&#22899;&#29579;&#22823;&#23398;&#21644; White &amp;amp; Case &#24459;&#24072;&#20107;&#21153;&#25152;&#20110; 2021 &#24180;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#26032;&#21152;&#22369;&#19982;&#20262;&#25958;&#24182;&#21015;&#20026;&#26368;&#21463;&#27426;&#36814;&#30340;&#20210;&#35009;&#22320;&#28857;&#12290;&#39321;&#28207;&#20301;&#21015;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20110;2020&#24180;&#25512;&#20986;&#22269;&#23478;&#23433;&#20840;&#27861;&#24182;&#25913;&#38761;&#36873;&#20030;&#21046;&#24230;&#20197;&#30830;&#20445;&#21482;&#26377;&#8220;&#29233;&#22269;&#32773;&#8221;&#25484;&#26435;&#65292;&#24341;&#21457;&#39321;&#28207;&#25919;&#27835;&#21160;&#33633;&#65292;&#36825;&#20004;&#20010;&#20122;&#27954;&#22478;&#24066;&#20043;&#38388;&#30340;&#31454;&#20105;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26368;&#39640;&#27861;&#23448;&#25958;&#20419;&#39321;&#28207;&#24459;&#24072;&#25421;&#21355;&#27861;&#24459;&#21046;&#24230;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#39321;&#28207;&#24459;&#25919;&#21496;&#25351;&#36131;&#26032;&#21152;&#22369;&#40614;&#20811;&#26031;&#38886;&#21830;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#28504;&#20426;&#24422;&#8220;&#19981;&#20844;&#24179;&#25209;&#35780;&#8221;&#65292;&#27492;&#21069;&#20182;&#21521;&#19968;&#23478;&#34892;&#19994;&#20986;&#29256;&#29289;&#34920;&#31034;&#65292;&#38271;&#26399;&#21512;&#21516;&#20013;&#30340;&#19968;&#20123;&#24403;&#20107;&#20154;&#36991;&#20813;&#23558;&#39321;&#28207;&#25351;&#23450;&#20026;&#20210;&#35009;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#26032;&#21152;&#22369;&#30340;&#27861;&#25289;&#38534;&#24459;&#24072;&#20107;&#21153;&#25152;(Farallon Law Corporation)&#22312;&#19978;&#20010;&#26376;&#21457;&#34920;&#30340;&#19968;&#20221;&#20998;&#26512;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#8220;&#25919;&#27835;&#21160;&#33633;&#8221;&#21518;&#65292;&#20154;&#20204;&#23545;&#39321;&#28207;&#30340;&#21496;&#27861;&#29420;&#31435;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#8220;&#34429;&#28982;&#21496;&#27861;&#26426;&#26500;&#20445;&#25345;&#20102;&#22768;&#35465;&#65292;&#20294;&#21508;&#26041;&#21487;&#33021;&#20173;&#23545;&#38271;&#26399;&#31283;&#23450;&#21644;&#25919;&#27835;&#29615;&#22659;&#24863;&#21040;&#25285;&#24551;&#12290;&#8221;&#35813;&#20844;&#21496;&#36824;&#25512;&#24191;&#24110;&#21161;&#39321;&#28207;&#20844;&#21496;&#36801;&#24448;&#26032;&#21152;&#22369;&#30340;&#26381;&#21153;&#12290;&#20854;&#21019;&#22987;&#20154;&#21776;&#23612;&#21476;&#25289;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#39321;&#28207;&#22269;&#38469;&#20210;&#35009;&#20013;&#24515;&#65288;HKIAC&#65289;&#22788;&#29702;&#20102;344&#36215;&#26696;&#20214;&#65292;&#28041;&#26696;&#37329;&#39069;&#32422;55&#20159;&#32654;&#20803;&#65307;&#26032;&#21152;&#22369;&#22269;&#38469;&#20210;&#35009;&#20013;&#24515;&#22788;&#29702;&#20102;357&#36215;&#26696;&#20214;&#65292;&#28041;&#26696;&#37329;&#39069;&#32422;56&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38597;&#22270;Harris Bricken&#24459;&#24072;&#20107;&#21153;&#25152;&#21512;&#20249;&#20154;&#12289;&#20013;&#22269;&#27861;&#24459;&#21338;&#23458;&#21512;&#33879;&#32773;&#12289;&#32654;&#22269;&#24459;&#24072;&#20025;&#183;&#21704;&#37324;&#26031;&#23459;&#31216;&#8220;&#39321;&#28207;&#24050;&#32463;&#32467;&#26463;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#22806;&#22269;&#24459;&#24072;&#22312;&#19981;&#28041;&#21450;&#20013;&#22269;&#24403;&#20107;&#20154;&#30340;&#21512;&#21516;&#20013;&#20919;&#33853;&#20102;&#35813;&#24066;&#12290;&lt;/p&gt;&lt;h3&gt;&#24459;&#24072;&#21327;&#20250;&#21578;&#35785;&#21271;&#20140;&#23448;&#21592;&#65292;&#21496;&#27861;&#29420;&#31435;&#23545;&#39321;&#28207;&#33267;&#20851;&#37325;&#35201;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26032;&#21152;&#22369;&#29616;&#22312;&#23601;&#26159;&#36825;&#26679;&#30340;&#22320;&#26041;&#65292;&#24403;&#20210;&#35009;&#24320;&#22987;&#26681;&#25454;&#36807;&#21435;&#20960;&#24180;&#31614;&#35746;&#30340;&#21512;&#21516;&#36827;&#34892;&#19988;&#27809;&#26377;&#25351;&#23450;&#39321;&#28207;&#20316;&#20026;&#20210;&#35009;&#22320;&#26102;&#65292;&#36825;&#19968;&#28857;&#23558;&#22312;&#20004;&#21040;&#19977;&#24180;&#20869;&#21464;&#24471;&#26126;&#26174;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20197;&#26469;&#19968;&#30452;&#20174;&#20107;&#35843;&#35299;&#21644;&#20210;&#35009;&#24037;&#20316;&#12289;&#24182;&#20110; 1998 &#24180;&#33267; 2008 &#24180;&#25285;&#20219; HKIAC &#31192;&#20070;&#38271;&#30340;&#39321;&#28207;&#36164;&#28145;&#24459;&#24072;&#26460;&#27704; (Christopher To Wing) &#39539;&#26021;&#20102;&#39321;&#28207;&#27491;&#22312;&#22833;&#36133;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#24537;&#12290;&#22914;&#26524;&#26696;&#20214;&#30495;&#30340;&#19979;&#38477;&#65292;&#25105;&#24212;&#35813;&#22352;&#22312;&#36825;&#37324;&#26080;&#25152;&#20107;&#20107;&#65292;&#8221;&#26460;&#35828;&#65292;&#20182;&#30340;&#26696;&#20214;&#21253;&#25324;&#20960;&#36215;&#28041;&#21450;&#39532;&#26469;&#35199;&#20122;&#20844;&#21496;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39321;&#28207;&#21644;&#26032;&#21152;&#22369;&#22312;&#20105;&#35758;&#35299;&#20915;&#26041;&#38754;&#30340;&#36879;&#26126;&#24230;&#21644;&#25928;&#29575;&#26041;&#38754;&#20139;&#26377;&#30427;&#35465;&#65292;&#20294;&#21069;&#32773;&#21463;&#30410;&#20110;&#26356;&#23481;&#26131;&#33719;&#24471;&#20250;&#35745;&#24072;&#21644;&#29702;&#36180;&#39038;&#38382;&#31561;&#19987;&#19994;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#20182;&#30340;&#19968;&#20010;&#26696;&#20214;&#20013;&#65292;&#20105;&#35758;&#21452;&#26041;&#23558;&#20210;&#35009;&#22320;&#28857;&#20174;&#26032;&#21152;&#22369;&#31227;&#33267;&#39321;&#28207;&#65292;&#22240;&#20026;&#30456;&#20851;&#19987;&#19994;&#20154;&#22763;&#37117;&#22312;&#39321;&#28207;&#65292;&#36825;&#24847;&#21619;&#30528;&#21452;&#26041;&#37117;&#21487;&#20197;&#33410;&#30465;&#24040;&#39069;&#30340;&#37202;&#24215;&#20303;&#23487;&#21644;&#26426;&#31080;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#26412;&#25928;&#29575;&#21644;&#20415;&#21033;&#24615;&#26159;&#20225;&#19994;&#36873;&#25321;&#22914;&#20309;&#20197;&#21450;&#22312;&#20309;&#22788;&#35299;&#20915;&#20998;&#27495;&#30340;&#26368;&#20915;&#23450;&#24615;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32473;&#24456;&#22810;&#23458;&#25143;&#25552;&#20379;&#36807;&#21672;&#35810;&#65292;&#20294;&#27809;&#26377;&#20154;&#25552;&#21040;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30456;&#21453;&#65292;&#20182;&#20204;&#26356;&#20851;&#24515;&#20210;&#35009;&#26159;&#21542;&#33021;&#20844;&#24179;&#23457;&#29702;&#65292;&#32780;&#19988;&#20182;&#20204;&#37117;&#35748;&#20026;&#39321;&#28207;&#38750;&#24120;&#19987;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#27861;&#23398;&#38498;&#21103;&#38498;&#38271;&#27801;&#36203;&#25289;&#183;&#38463;&#37324;&#25945;&#25480;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#20210;&#35009;&#29983;&#24577;&#31995;&#32479;&#20173;&#28982;&#21463;&#30410;&#20110;&#20005;&#26684;&#30340;&#35760;&#24405;&#21644;&#29305;&#27530;&#23433;&#25490;&#65292;&#20351;&#20210;&#35009;&#35009;&#20915;&#33021;&#22815;&#22312;&#20869;&#22320;&#36731;&#26494;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#24402;&#26681;&#32467;&#24213;&#65292;&#39321;&#28207;&#21644;&#26032;&#21152;&#22369;&#20043;&#38388;&#30340;&#31454;&#20105;&#23545;&#20225;&#19994;&#26469;&#35828;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20004;&#32773;&#37117;&#20542;&#21521;&#20110;&#21453;&#26144;&#21644;&#21453;&#26144;&#23545;&#26041;&#26368;&#22909;&#30340;&#20210;&#35009;&#21019;&#26032;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20363;&#22914;&#65292;&#24403;&#19968;&#20010;&#20013;&#24515;&#24341;&#20837;&#32039;&#24613;&#20210;&#35009;&#31243;&#24207;&#26102;&#65292;&#21478;&#19968;&#20010;&#20013;&#24515;&#36890;&#24120;&#20063;&#20250;&#24341;&#20837;&#30456;&#21516;&#30340;&#21019;&#26032;&#12290;&#21508;&#26041;&#26368;&#32456;&#37117;&#26159;&#36825;&#31181;&#21160;&#24577;&#30340;&#21463;&#30410;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23697;&#24459;&#24072;&#21644;&#26460;&#24459;&#24072;&#19968;&#33268;&#35748;&#20026;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#26032;&#21152;&#22369;&#22312;&#23637;&#31034;&#20854;&#20248;&#21183;&#26041;&#38754;&#24050;&#32463;&#36229;&#36234;&#20102;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#21548;&#21462;&#39321;&#28207;&#22269;&#23478;&#23433;&#20840;&#27861;&#35268;&#23450;&#30340;&#39321;&#28207;&#20154;&#26435;&#33267;&#20851;&#37325;&#35201;&lt;/h3&gt;&lt;p&gt;&#24314;&#35758;&#39321;&#28207;&#21508;&#24320;&#23637;&#25512;&#24191;&#27963;&#21160;&#30340;&#26426;&#26500;&#65292;&#20363;&#22914;&#36152;&#26131;&#21457;&#23637;&#23616;&#21644;&#25237;&#36164;&#25512;&#24191;&#32626;&#65292;&#38598;&#20013;&#21147;&#37327;&#65292;&#25104;&#31435;&#19968;&#31449;&#24335;&#20013;&#24515;&#65292;&#21521;&#19996;&#30431;&#20225;&#19994;&#23637;&#31034;&#39321;&#28207;&#30340;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#21916;&#27426;&#35753;&#20107;&#24773;&#21464;&#24471;&#31616;&#21333;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30475;&#21040;&#22914;&#27492;&#22810;&#30340;&#26426;&#26500;&#65292;&#20182;&#20204;&#20250;&#24576;&#30097;&#36825;&#20123;&#26426;&#26500;&#26159;&#21542;&#22312;&#39321;&#28207;&#31454;&#20105;&#65292;&#24182;&#20250;&#24863;&#21040;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35775;&#38382;&#26032;&#21152;&#22369;&#21518;&#65292;&#26446;&#20809;&#32768;&#21450;&#20854;&#20195;&#34920;&#22242;&#23558;&#20110;&#21608;&#20108;&#21069;&#24448;&#21513;&#38534;&#22369;&#65292;&#28982;&#21518;&#20174;&#21608;&#22235;&#24320;&#22987;&#35775;&#38382;&#38597;&#21152;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#22235;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#20182;&#23558;&#40723;&#21169;&#19996;&#30431;&#20225;&#19994;&#25193;&#22823;&#22312;&#39321;&#28207;&#30340;&#19994;&#21153;&#65292;&#24182;&#25506;&#32034;&#36152;&#26131;&#21644;&#22522;&#24314;&#26041;&#38754;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#23448;&#26041;&#38543;&#34892;&#20154;&#21592;&#21253;&#25324;&#36130;&#25919;&#21103;&#21496;&#38271;&#40644;&#20255;&#32438;&#12289;&#36130;&#32463;&#20107;&#21153;&#23616;&#23616;&#38271;&#35768;&#27491;&#23431;&#12289;&#21830;&#21153;&#23616;&#23616;&#38271;&#37041;&#33521;&#21326;&#12289;&#36816;&#36755;&#23616;&#23616;&#38271;&#26519;&#19990;&#38596;&#21644;&#31185;&#25216;&#37096;&#38271;&#23385;&#19996;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#20891;&#20107;&#19987;&#23478;&#31216;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#38468;&#36817;&#37096;&#32626;&#36828;&#31243;&#23548;&#24377;</title><link>https://www.scmp.com/news/china/military/article/3228592/military-experts-say-pla-rolling-out-longer-range-missiles-near-taiwan?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/22/990d23d3-e77a-4e81-bfae-2a855a7e66e1_d2ce1194.jpg" width="100%"&gt;&lt;p&gt;&#20891;&#20107;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#20891;&#38431;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#25193;&#22823;&#20102;&#23548;&#24377;&#21147;&#37327;&#65292;&#24182;&#25512;&#20986;&#20102;&#29616;&#20195;&#21270;&#23548;&#24377;&#65292;&#20351;&#20854;&#33021;&#22815;&#22312;&#20004;&#23736;&#21457;&#29983;&#25112;&#20105;&#26102;&#30596;&#20934;&#21488;&#28286;&#21450;&#20854;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31859;&#24503;&#23572;&#20271;&#37324;&#22269;&#38469;&#38382;&#39064;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#24503;&#20811;&#23572;&#183;&#22467;&#24343;&#33713;&#26031;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#28779;&#31661;&#20891;&#27491;&#22312;&#21488;&#28286;&#38468;&#36817;&#24191;&#27867;&#37096;&#32626;DF-17&#20013;&#31243;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#21488;&#28286;&#38468;&#36817;&#19996;&#21335;&#37096;&#30465;&#20221;&#30340;&#28779;&#31661;&#20891;&#26053;&#19968;&#30452;&#22312;&#21319;&#32423;&#20854;&#30701;&#31243;&#24377;&#36947;&#23548;&#24377;&#65292;&#36825;&#20123;&#23548;&#24377;&#30340;&#23450;&#20041;&#26159;&#33021;&#22815;&#25171;&#20987;1000&#20844;&#37324;&#65288;621&#33521;&#37324;&#65289;&#20197;&#20869;&#30446;&#26631;&#30340;&#23548;&#24377;&#65292;&#35813;&#25253;&#21578;&#24456;&#22823;&#31243;&#24230;&#19978;&#22522;&#20110;&#28779;&#31661;&#20891;&#22522;&#22320;&#20844;&#24320;&#30340;&#21355;&#26143;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#23578;&#26410;&#36879;&#38706;&#25171;&#31639;&#22914;&#20309;&#20351;&#29992;&#23548;&#24377;&#12290;&#20294;2016&#24180;&#25165;&#25104;&#20026;&#20840;&#20891;&#31181;&#30340;&#28779;&#31661;&#20891;&#65292;&#22312;&#21271;&#20140;&#21435;&#24180;8&#26376;&#38024;&#23545;&#21488;&#28286;&#30340;&#23454;&#24377;&#28436;&#20064;&#20197;&#21450;4&#26376;&#23545;&#21488;&#28286;&#30340;&#27169;&#25311;&#25915;&#20987;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#22269;&#38450;&#37096;&#31216;&#35299;&#25918;&#20891;&#33328;&#33351;&#21333;&#26085;16&#33368;&#25509;&#36817;&#21488;&#28286;&#65292;&#21019;&#21382;&#21490;&#26032;&#39640;&lt;/h3&gt;&lt;p&gt;&#22269;&#38450;&#24773;&#25253;&#20844;&#21496;Janes Asia-Pacific&#30340;&#38470;&#25112;&#35760;&#32773;&#21345;&#30382;&#23572;&#183;&#21345;&#21152;&#23572;(Kapil Kajal)&#34920;&#31034;&#65292;&#29616;&#20195;DF-17&#24377;&#36947;&#23548;&#24377;&#24050;&#36880;&#28176;&#21462;&#20195;&#30701;&#31243;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;DF-17&#22312;&#28779;&#31661;&#20891;&#31532;61&#22522;&#22320;&#30340;&#37096;&#32626;&#65292;&#35299;&#25918;&#20891;&#23547;&#27714;&#33719;&#24471;&#25171;&#20987;&#35199;&#22826;&#24179;&#27915;&#22806;&#22269;&#20891;&#20107;&#22522;&#22320;&#21644;&#33328;&#38431;&#30340;&#33021;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#22269;&#24773;&#25253;&#65292;&#36825;&#20123;&#23548;&#24377;&#23433;&#35013;&#22312;&#20013;&#22269;&#39640;&#36229;&#38899;&#36895;&#28369;&#32724;&#39134;&#34892;&#22120;&#65288;HGV&#65289;&#19978;&#26102;&#65292;&#23556;&#31243;&#21487;&#36798; 1,800 &#20844;&#37324;&#33267; 2,500 &#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#37325;&#22411;&#36710;&#36742;&#25658;&#24102;&#23548;&#24377;&#26102;&#30340;&#39134;&#34892;&#36895;&#24230;&#21487;&#20197;&#27604;&#38899;&#36895;&#24555;&#20116;&#20493;&#20197;&#19978;&#12290;&#23427;&#20204;&#22312;&#22823;&#27668;&#23618;&#20013;&#28369;&#32724;&#30340;&#33021;&#21147;&#20351;&#24471;&#23427;&#20204;&#27604;&#20855;&#26377;&#22266;&#23450;&#24377;&#36947;&#30340;&#24120;&#35268;&#24377;&#36947;&#23548;&#24377;&#26356;&#38590;&#34987;&#38647;&#36798;&#25506;&#27979;&#21040;&#65292;&#32780;&#20256;&#32479;&#24377;&#36947;&#23548;&#24377;&#20250;&#23558;&#23427;&#20204;&#24102;&#21040;&#22823;&#27668;&#23618;&#20043;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; Kajal &#34917;&#20805;&#35828;&#65292;&#19982; DF-17 &#30456;&#20851;&#30340; HGV &#36895;&#24230;&#22312; 5 &#39532;&#36203;&#21040; 10 &#39532;&#36203;&#20043;&#38388;&#65292;&#21487;&#33021;&#19981;&#21463;&#32654;&#22269;&#38450;&#31354;&#31995;&#32479;&#30340;&#24433;&#21709;&#65292;&#20363;&#22914;&#33832;&#24503;&#12289;SM-3 &#21644;&#29233;&#22269;&#32773;&#23548;&#24377;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; Kajal&#35828;&#65292;&#23613;&#31649;&#20013;&#31243;DF-17&#24050;&#32463;&#21462;&#20195;&#20102;&#30701;&#31243;&#23548;&#24377;&#65292;&#20294;&#20173;&#26377;&#36817;1000&#26522;&#30701;&#31243;&#23548;&#24377;&#37096;&#32626;&#22312;&#21488;&#28286;&#23545;&#38754;&#65292;&#24182;&#19988;&#21487;&#20197;&#22312;&#20845;&#21040;&#20843;&#20998;&#38047;&#20869;&#21040;&#36798;&#35813;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#27178;&#36328;&#20013;&#22269;&#21335;&#37096;&#21644;&#35199;&#21335;&#37096;&#30340;&#30701;&#31243;&#21644;&#20013;&#31243;&#24377;&#36947;&#23548;&#24377;&#23558;&#26500;&#25104;&#23545;&#21488;&#28286;&#30340;&#31532;&#19968;&#27874;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#24343;&#33713;&#26031;&#21516;&#24847; DF-17 &#23558;&#25104;&#20026;&#31532;&#19968;&#27874;&#38024;&#23545;&#21488;&#28286;&#21450;&#20854;&#30431;&#22269;&#38450;&#31354;&#35774;&#26045;&#30340;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#38382;&#39064;&#26159;&#65292;&#32654;&#22269;&#30340;&#35768;&#22810;&#31995;&#32479;&#37117;&#36229;&#20986;&#20102; DF-17 &#30340;&#23556;&#31243;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#25351;&#20986;&#36825;&#20123;&#30701;&#31243;&#23548;&#24377;&#26080;&#27861;&#21040;&#36798;&#20851;&#23707;&#21644;&#20854;&#20182;&#32654;&#22269;&#20027;&#35201;&#28023;&#20891;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23556;&#31243;&#33267;&#23569;&#20026;3000&#20844;&#37324;&#30340;&#20013;&#31243;&#21453;&#33328;&#21453;&#38470;DF-26&#21487;&#20197;&#36798;&#21040;&#36825;&#20123;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#23427;&#26159;&#27494;&#22120;&#24211;&#20013;&#26368;&#37325;&#35201;&#30340;&#23548;&#24377;&#12290;&#20182;&#20204;&#27491;&#22312;&#24314;&#36896;&#24456;&#22810;&#36825;&#26679;&#30340;&#24314;&#31569;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#27491;&#22312;&#25512;&#20986;&#30340; DF-26 &#25968;&#37327;&#30830;&#23454;&#20196;&#20154;&#38663;&#24778;&#12290;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#36825;&#19968;&#28857;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#25105;&#21487;&#20197;&#26597;&#30475;&#29983;&#20135;&#35774;&#26045;&#65292;&#24182;&#19988;&#21487;&#20197;&#30475;&#21040;&#23548;&#24377;&#20174;&#35813;&#35774;&#26045;&#20013;&#28378;&#20986;&#65292;&#8221;&#20234;&#22827;&#33713;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#22914;&#26524;&#21488;&#28286;&#36973;&#21040;&#21271;&#20140;&#34989;&#20987;&#65292;&#32654;&#22269;&#20891;&#38431;&#23558;&#20445;&#21355;&#21488;&#28286;&#12290;&#30333;&#23467;&#38543;&#21518;&#34920;&#31034;&#65292;&#25308;&#30331;&#26377;&#20851;&#32654;&#20891;&#25588;&#21488;&#30340;&#35328;&#35770;&#24182;&#19981;&#21453;&#26144;&#25919;&#31574;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#32654;&#22269;&#19968;&#30452;&#19981;&#28165;&#26970;&#33258;&#24049;&#22312;&#27492;&#31867;&#20914;&#31361;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#36825;&#20351;&#24471;&#21326;&#30427;&#39039;&#33021;&#22815;&#19982;&#21271;&#20140;&#20445;&#25345;&#23448;&#26041;&#20851;&#31995;&#65292;&#21516;&#26102;&#20063;&#38459;&#27490;&#23545;&#35813;&#23707;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#25421;&#21355;&#26032;&#29983;&#29289;&#23454;&#39564;&#23460;&#65292;&#21542;&#35748;&#32654;&#22269;&#35201;&#27714;&#20854;&#21046;&#36896;&#29983;&#29289;&#27494;&#22120;&#30340;&#35828;&#27861;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#31163;&#30340;&#30465;&#20221;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#19982;&#22823;&#38470;&#32479;&#19968;&#12290;&#22823;&#22810;&#25968;&#22269;&#23478;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#35768;&#22810;&#22269;&#23478;&#21453;&#23545;&#21271;&#20140;&#25915;&#20987;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#30340;&#20219;&#20309;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22467;&#24343;&#33713;&#26031;&#25253;&#36947;&#65292;DF-26&#24050;&#34987;&#23433;&#24509;&#30465;&#12289;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#19971;&#20010;&#28779;&#31661;&#20891;&#26053;&#37096;&#32626;&#12290;&#39547;&#25166;&#22312;&#19996;&#21271;&#37096;&#36797;&#23425;&#30465;&#30340;&#31532;&#20843;&#26053;&#25317;&#26377;&#27491;&#22312;&#24314;&#35774;&#30340; DF-26 &#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; DF-26 &#32473;&#32654;&#20891;&#24102;&#26469;&#20102;&#38382;&#39064;&#12290;&#20316;&#20026;&#19968;&#20010;&#20869;&#38470;&#31995;&#32479;&#65292;&#24456;&#38590;&#30596;&#20934;&#12290;&#23427;&#36824;&#20301;&#20110;&#26680;&#36164;&#20135;&#38468;&#36817;&#65292;&#21487;&#20197;&#37197;&#22791;&#26680;&#24377;&#22836;&#25110;&#24120;&#35268;&#24377;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#24343;&#33713;&#26031;&#35828;&#65306;&#8220;&#32654;&#22269;&#20219;&#20309;&#21387;&#21046; DF-26 &#37096;&#38431;&#30340;&#23581;&#35797;&#37117;&#26377;&#21487;&#33021;&#20987;&#20013;&#19987;&#29992;&#26680;&#36164;&#20135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20013;&#22269;&#30340;&#23548;&#24377;&#33021;&#21147;&#21487;&#20197;&#36890;&#36807;&#21355;&#26143;&#22270;&#20687;&#25910;&#38598;&#65292;&#20294;&#35299;&#25918;&#20891;&#23558;&#22914;&#20309;&#20351;&#29992;&#23427;&#20204;&#20197;&#21450;&#22686;&#24378;&#33021;&#21147;&#30340;&#21407;&#22240;&#21364;&#26356;&#21152;&#38590;&#20197;&#25417;&#25720;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#35299;&#25918;&#20891;&#27979;&#35797;&#25764;&#31163;&#25216;&#33021;&#65292;&#20026;&#21487;&#33021;&#30340;&#21488;&#28286;&#20914;&#31361;&#20570;&#22909;&#20934;&#22791;&lt;/h3&gt;&lt;p&gt;&#20848;&#24503;&#20844;&#21496;&#26234;&#24211;&#39640;&#32423;&#22269;&#38469;&#38450;&#21153;&#30740;&#31350;&#21592;&#33922;&#33707;&#35199;&#183;&#24076;&#24605;&#34920;&#31034;&#65292;&#28779;&#31661;&#20891;&#33021;&#21147;&#30340;&#25193;&#22823;&#21487;&#33021;&#20250;&#20419;&#20351;&#20013;&#22269;&#25913;&#21464;&#20854;&#8220;&#20005;&#26684;&#19981;&#39318;&#20808;&#20351;&#29992;&#8221;&#30340;&#26680;&#23398;&#35828;&#65292;&#21363;&#22312;&#25932;&#26041;&#26680;&#27494;&#22120;&#20987;&#20013;&#20854;&#39046;&#22303;&#20043;&#21069;&#19981;&#21457;&#23556;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23398;&#35828;&#21487;&#20197;&#25913;&#20026;&#8220;&#35686;&#21578;&#21518;&#21457;&#23556;&#8221;&#65292;&#36825;&#23558;&#20801;&#35768;&#20013;&#22269;&#22312;&#25932;&#20154;&#21457;&#23556;&#26680;&#27494;&#22120;&#21518;&#31435;&#21363;&#21457;&#23556;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#24343;&#33713;&#26031;&#34920;&#31034;&#65292;&#37325;&#21551;&#23398;&#26415;&#30028;&#21644;&#20891;&#20107;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#23545;&#35805;&#23558;&#38477;&#20302;&#20013;&#32654;&#20043;&#38388;&#21457;&#29983;&#20914;&#31361;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;8&#26376;&#32654;&#22269;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#28608;&#24594;&#21271;&#20140;&#21518;&#65292;&#23545;&#35805;&#20572;&#27490;&#12290;&#35299;&#25918;&#20891;&#22312;&#35813;&#23707;&#21608;&#22260;&#36827;&#34892;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#23454;&#24377;&#28436;&#20064;&#20316;&#20026;&#22238;&#24212;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 08:20:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#38598;&#22242;&#37325;&#32452;&#30340;&#32487;&#32493;&#65292;&#20013;&#22269;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#38463;&#37324;&#24052;&#24052;&#23558;&#24443;&#24213;&#25913;&#38761;&#21592;&#24037;&#25490;&#21517;&#31995;&#32479;&#65292;&#21253;&#25324;&#21024;&#38500;&#39640;&#32423;&#32844;&#20301;&#30340;&#31867;&#21035;</title><link>https://www.scmp.com/tech/big-tech/article/3228530/chinese-e-commerce-giant-alibaba-overhaul-employee-ranking-system-including-removal-categories?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.23 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/21/b64cf36e-58ee-4af4-9fe0-13a35c6a494e_0b8a637d.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#22810;&#20301;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#27491;&#22312;&#37325;&#32452;&#20854;&#20215;&#20540; 2570 &#20159;&#32654;&#20803;&#30340;&#24093;&#22269;&#30340;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#27491;&#22312;&#23547;&#27714;&#24443;&#24213;&#25913;&#38761;&#20854;&#20869;&#37096;&#21592;&#24037;&#25490;&#21517;&#31995;&#32479;&#65288;&#34987;&#20013;&#22269;&#31185;&#25216;&#21021;&#21019;&#20225;&#19994;&#24191;&#27867;&#25928;&#20223;&#65289;&#65292;&#22686;&#21152;&#26356;&#22810;&#23618;&#32423;&#65292;&#24310;&#38271;&#20013;&#23618;&#20154;&#21592;&#30340;&#26187;&#21319;&#26102;&#38388;&#65292;&#24182;&#21462;&#28040;&#39640;&#32423;&#32844;&#20301;&#30340; P9 &#21450;&#20197;&#19978;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38463;&#37324;&#24052;&#24052;&#25110;&#20854;&#20182;&#22823;&#38470;&#31185;&#25216;&#20844;&#21496;&#20869;&#65292;&#20195;&#30721;&#19981;&#21516;&#20294;&#34218;&#37228;&#27700;&#24179;&#30456;&#21516;&#30340;P9&#32844;&#20301;&#24050;&#25104;&#20026;&#25968;&#30334;&#19975;&#20013;&#22269;&#24180;&#36731;&#19987;&#19994;&#20154;&#22763;&#30340;&#32844;&#19994;&#30446;&#26631;&#12290;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#38463;&#37324;&#24052;&#24052;&#27809;&#26377;&#36879;&#38706;&#20854;&#26377;&#22810;&#23569;&#21592;&#24037;&#34987;&#35780;&#20026; P9 &#21450;&#20197;&#19978;&#65292;&#20294;&#35813;&#20844;&#21496;&#30340;&#20004;&#21517;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#19968;&#25968;&#23383;&#21344;&#20854;&#21592;&#24037;&#24635;&#25968;&#30340; 1% &#33267; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#30340; P9 &#32423;&#21592;&#24037;&#36890;&#24120;&#34987;&#31216;&#20026;&#8220;&#39640;&#32423;&#19987;&#23478;&#8221;&#65292;&#24180;&#34218;&#21152;&#32929;&#31080;&#26399;&#26435;&#21487;&#36798; 300 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;418,000 &#32654;&#20803;&#65289;&#8212;&#8212;&#23545;&#20110;&#19968;&#20010; 2022 &#24180;&#20154;&#22343;&#25910;&#20837;&#20026; 36,883 &#20803;&#20154;&#27665;&#24065;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#20010;&#25968;&#23383;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21462;&#28040;&#36825;&#19968;&#25490;&#21517;&#24182;&#23545;&#36825;&#23478;&#20013;&#22269;&#31185;&#25216;&#38598;&#22242;&#30340;&#21592;&#24037;&#35780;&#32423;&#31995;&#32479;&#23454;&#26045;&#20854;&#20182;&#25913;&#21464;&#30340;&#35745;&#21010;&#21487;&#33021;&#20250;&#23545;&#35813;&#34892;&#19994;&#30340;&#20854;&#20182;&#32452;&#32455;&#20135;&#29983;&#20914;&#20987;&#65292;&#21271;&#20140;&#26041;&#38754;&#35748;&#20026;&#36825;&#23545;&#20110;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#21644;&#25512;&#21160;&#22269;&#23478;&#32463;&#27982;&#22686;&#38271;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#25307;&#32856;&#26426;&#26500; TTC Consultancy &#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#21512;&#20249;&#20154;&#39532;&#20811;&#26031;&#183;&#32918;&#39532;&#23792;&#34920;&#31034;&#65292;&#35745;&#21010;&#20013;&#30340;&#21592;&#24037;&#25490;&#21517;&#25913;&#38761;&#39044;&#35745;&#23558;&#28608;&#21169;&#39640;&#32423;&#21592;&#24037;&#32487;&#32493;&#20570;&#20986;&#36129;&#29486;&#65292;&#32780;&#19981;&#26159;&#22266;&#27493;&#33258;&#23553;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#21464;&#21270;&#21487;&#20197;&#20026;&#32844;&#20301;&#36739;&#20302;&#30340;&#21592;&#24037;&#25552;&#20379;&#26356;&#22810;&#30340;&#26187;&#21319;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#28120;&#23453;&#22825;&#29483;&#21830;&#21153;&#38598;&#22242;&#26159;&#26477;&#24030;&#38463;&#37324;&#24052;&#24052;&#37325;&#32452;&#21518;&#20173;&#20840;&#36164;&#25317;&#26377;&#30340;&#20845;&#20010;&#19994;&#21153;&#37096;&#38376;&#20013;&#21807;&#19968;&#30340;&#19968;&#20010;&#65292;&#35813;&#38598;&#22242;&#30340;&#21592;&#24037;&#24191;&#27867;&#35752;&#35770;&#20102;&#21462;&#28040;&#35813;&#32452;&#32455; P &#25490;&#21517;&#31995;&#32479;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36127;&#36131;&#38463;&#37324;&#24052;&#24052;&#22269;&#20869;&#30005;&#23376;&#21830;&#21153;&#24179;&#21488;&#30340;&#38598;&#22242;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23578;&#26410;&#26368;&#32456;&#30830;&#23450;&#27492;&#31867;&#25913;&#38761;&#65292;&#35813;&#35745;&#21010;&#24050;&#34987;&#27844;&#38706;&#32473;&#22810;&#23478;&#24403;&#22320;&#23186;&#20307;&#24182;&#24341;&#21457;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#27492;&#21069;&#30340;&#20013;&#23618;&#20837;&#32844;&#31561;&#32423;&#23558;&#34987;14&#33267;28&#32423;&#21462;&#20195;&#65292;&#20849;15&#23618;&#12290;&#29616;&#34892;&#21046;&#24230;&#19979;P8&#20197;&#19978;&#32423;&#21035;&#30340;&#21592;&#24037;&#65292;&#30001;&#20844;&#21496;&#30452;&#25509;&#20219;&#21629;&#65292;&#19981;&#35774;&#32423;&#21035;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#37324;&#24052;&#24052;&#39318;&#24109;&#31574;&#30053;&#24072;&#34920;&#31034;&#65292;&#23567;&#20225;&#19994;&#22312;&#32463;&#27982;&#25918;&#32531;&#20013;&#8220;&#26356;&#37325;&#35201;&#8221;&lt;/h3&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#38543;&#30528;&#36825;&#23478;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#30340;&#19994;&#21153;&#22686;&#38271;&#25918;&#32531;&#65292;&#37329;&#23383;&#22612;&#24335;&#30340;&#21592;&#24037;&#35780;&#32423;&#20307;&#31995;&#8212;&#8212;&#38463;&#37324;&#24052;&#24052;&#21019;&#22987;&#20154;&#39532;&#20113;&#26366;&#20197; P14 &#30340;&#25490;&#21517;&#20301;&#23621;&#27036;&#39318;&#8212;&#8212;&#24050;&#32463;&#21464;&#24471;&#26356;&#21152;&#20005;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#35745;&#21010;&#20013;&#30340;&#26032;&#21592;&#24037;&#32467;&#26500;&#23558;&#20351;&#29616;&#26377; P5&#12289;P6 &#21644; P7 &#25490;&#21517;&#20043;&#38388;&#20154;&#21592;&#30340;&#26187;&#21319;&#26102;&#38388;&#26356;&#38271;&#12290;&#30446;&#21069;&#65292;P5&#21592;&#24037;&#26187;&#21319;&#21040;P6&#22823;&#32422;&#38656;&#35201;&#19968;&#24180;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35745;&#21010;&#20013;&#30340;&#26032;&#25490;&#21517;&#31995;&#32479;&#26377;&#26356;&#22810;&#23618;&#27425;&#65292;&#36825;&#24847;&#21619;&#30528;&#21592;&#24037;&#38656;&#35201;&#22312;&#21516;&#19968;&#26102;&#26399;&#20869;&#21462;&#24471;&#26356;&#22909;&#30340;&#32489;&#25928;&#20998;&#25968;&#25165;&#33021;&#24555;&#36895;&#29228;&#19978;&#32452;&#32455;&#30340;&#38454;&#26799;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35745;&#21010;&#20013;&#30340;&#26356;&#38271;&#26187;&#21319;&#26399;&#24847;&#21619;&#30528;&#26356;&#23569;&#30340;&#20154;&#22312;&#26187;&#21319;&#21040;&#32452;&#32455;&#20013;&#30340;&#26356;&#39640;&#32423;&#21035;&#20043;&#21069;&#20250;&#38519;&#20837;&#29616;&#26377;&#30340; P7 &#32423;&#21035;&#12290;&#19981;&#36807;&#65292;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#23558;&#20351;&#21592;&#24037;&#26356;&#38590;&#26187;&#21319;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#37324;&#24052;&#24052;&#39532;&#20113;&#21644;&#34081;&#23815;&#20449;&#29616;&#36523;&#26477;&#24030;&#21150;&#20844;&#23460;&#36827;&#34892;&#37325;&#32452;&lt;/h3&gt;&lt;p&gt;&#33258;&#19977;&#26376;&#20221;&#23459;&#24067;&#36827;&#34892;&#20840;&#38754;&#37325;&#32452;&#20197;&#26469;&#65292;&#38463;&#37324;&#24052;&#24052;&#19968;&#30452;&#22312;&#32463;&#21382;&#24555;&#36895;&#30340;&#20869;&#37096;&#21464;&#38761;&#65292;&#35813;&#37325;&#32452;&#23558;&#21019;&#24314;&#20845;&#20010;&#29420;&#31435;&#36816;&#33829;&#30340;&#23454;&#20307;&#65292;&#27599;&#20010;&#23454;&#20307;&#37117;&#21487;&#20197;&#36890;&#36807;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#33258;&#30001;&#31609;&#38598;&#36164;&#37329;&#12290;&#27492;&#20030;&#26088;&#22312;&#20026;&#20844;&#21496;&#27880;&#20837;&#26032;&#30340;&#31454;&#20105;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#21191;&#23558;&#20110;9&#26376;10&#26085;&#21368;&#20219;&#38463;&#37324;&#24052;&#24052;&#33891;&#20107;&#38271;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#19987;&#27880;&#20110;&#38598;&#22242;&#25968;&#23383;&#25216;&#26415;&#21644;&#26234;&#33021;&#25903;&#26609;&#38463;&#37324;&#20113;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#32852;&#21512;&#21019;&#22987;&#20154;&#12289;&#29616;&#20219;&#38598;&#22242;&#25191;&#34892;&#21103;&#20027;&#24109;&#34081;&#23815;&#20449;&#19978;&#20010;&#26376;&#34987;&#20219;&#21629;&#25509;&#26367;&#24352;&#20808;&#29983;&#25285;&#20219;&#33891;&#20107;&#38271;&#12290;&#28120;&#23453;&#22825;&#29483;&#21830;&#19994;&#38598;&#22242;&#33891;&#20107;&#38271;&#21556;&#27704;&#26126;&#23558;&#20986;&#20219;&#26032;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 07:20:01 +0800</pubDate></item></channel></rss>