<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#22312;&#25215;&#35748;&#39072;&#35206;&#32618;&#21517;&#21518;&#65292;&#22312;&#31561;&#24453;&#21028;&#21009;&#26399;&#38388;&#22240;&#39578;&#20081;&#34987;&#21028;&#20837;&#29425;&#19977;&#24180;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227598/opposition-activist-jailed-3-years-rioting-while-waiting-sentencing-after-pleading-guilty-subversion?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 19:50&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/aee6d372-096e-4eb2-951d-1f70f3f0c2d6_526942e1.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#22240;&#21442;&#21152;&#38750;&#23448;&#26041;&#31435;&#27861;&#21021;&#36873;&#32780;&#22240;&#39072;&#35206;&#32618;&#21517;&#31561;&#24453;&#21028;&#20915;&#65292;&#20182;&#22240; 2019 &#24180;&#21453;&#25919;&#24220;&#25239;&#35758;&#26399;&#38388;&#30340;&#39578;&#20081;&#32780;&#34987;&#21028;&#20837;&#29425;&#19977;&#24180;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; 25 &#23681;&#30340;&#21069;&#23398;&#29983;&#27963;&#21160;&#20154;&#22763;&#40644;&#32487;&#26376;&#29579;&#23376;&#26159;&#22240;&#19982; 2019 &#24180; 11 &#26376; 18 &#26085;&#39321;&#28207;&#29702;&#24037;&#22823;&#23398;&#38468;&#36817;&#22823;&#35268;&#27169;&#39578;&#20081;&#26377;&#20851;&#30340;&#32852;&#21512;&#39578;&#20081;&#25351;&#25511;&#32780;&#22312;&#21306;&#22495;&#27861;&#38498;&#34987;&#21028;&#21009;&#30340; 12 &#21517;&#30007;&#23376;&#21644; 3 &#21517;&#22899;&#23376;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35748;&#32618;&#21644;&#36807;&#21435;&#30340;&#24535;&#24895;&#24037;&#20316;&#65292;&#40644;&#34987;&#21028;&#20837;&#29425; 37 &#20010;&#26376;&#65292;&#20174;&#26368;&#21021;&#30340; 4.5 &#24180;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806; 13 &#21517;&#24180;&#40836;&#22312; 21 &#23681;&#33267; 48 &#23681;&#20043;&#38388;&#30340;&#20154;&#34987;&#21028;&#20837;&#29425; 36 &#33267; 52 &#20010;&#26376;&#65292;&#32780;&#19968;&#21517; 20 &#23681;&#30340;&#30007;&#23376;&#21017;&#22240;&#24180;&#40836;&#22826;&#23567;&#32780;&#34987;&#20851;&#25276;&#22312;&#24809;&#25945;&#25152;&#38271;&#36798;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26242;&#22996;&#27861;&#23448;&#24464;&#32654;&#38686;&#24378;&#35843;&#65292;&#25239;&#35758;&#32773;&#22312;&#21028;&#22788;&#23041;&#24913;&#24615;&#21009;&#32602;&#26102;&#32463;&#36807;&#31934;&#24515;&#31574;&#21010;&#21644;&#32452;&#32455;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#23613;&#31649;&#32570;&#20047;&#35777;&#25454;&#34920;&#26126;&#34987;&#21578;&#30452;&#25509;&#21442;&#19982;&#65292;&#20294;&#20182;&#20204;&#30340;&#20146;&#33258;&#20986;&#29616;&#19968;&#23450;&#26159;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#20915;&#23450;&#65292;&#20063;&#26159;&#23545;&#25239;&#35758;&#32773;&#26292;&#21147;&#34892;&#20026;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#26159;&#21306;&#22495;&#27861;&#38498;&#23457;&#29702;&#30340; 17 &#36215;&#26696;&#20214;&#20043;&#19968;&#65292;&#35686;&#26041;&#20110; 11 &#26376; 18 &#26085;&#22312;&#36317;&#31163;&#32418;&#30945;&#29702;&#24037;&#22823;&#23398; 1 &#20844;&#37324;&#30340;&#27833;&#40635;&#22320;&#22320;&#38081;&#31449;&#38468;&#36817;&#30340;&#19968;&#27425;&#34892;&#21160;&#20013;&#25235;&#33719;&#20102; 213 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#26159;&#38271;&#36798;&#25968;&#26376;&#30340;&#39578;&#20081;&#20013;&#26368;&#20005;&#37325;&#30340;&#26292;&#21147;&#20107;&#20214;&#21457;&#29983;&#22320;&#65292;&#25239;&#35758;&#32773;&#21344;&#39046;&#20102;&#22823;&#23398;&#65292;&#24182;&#22312;&#26657;&#22253;&#20869;&#35774;&#32622;&#36335;&#38556;&#65292;&#38459;&#27490;&#38450;&#26292;&#35686;&#23519;&#35797;&#22270;&#36910;&#25429;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20445;&#23433;&#23616;&#23616;&#38271;&#25954;&#20110;&#35201;&#27714;&#32500;&#26435;&#20154;&#22763;&#32599;&#20896;&#32874;&#22312;&#24066;&#21463;&#23457;&lt;/h3&gt;&lt;p&gt;&#24403;&#26202;&#65292;&#36229;&#36807;2000&#20154;&#32858;&#38598;&#22312;&#20061;&#40857;&#21508;&#21306;&#19982;&#35686;&#26041;&#23545;&#23769;&#65292;&#20026;&#34987;&#22256;&#22312;&#22823;&#23398;&#26657;&#22253;&#20869;&#30340;&#20154;&#20204;&#25552;&#20379;&#36867;&#33073;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#26377; 141 &#20154;&#22240;&#25239;&#35758;&#27963;&#21160;&#34987;&#23450;&#32618;&#12290;&#20004;&#20154;&#32463;&#23457;&#21028;&#21518;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#19977;&#20154;&#28508;&#36867;&#12290;&#26089;&#20123;&#26102;&#20505;&#21028;&#22788;&#30340;&#21009;&#26399;&#20174; 29 &#33267; 64 &#20010;&#26376;&#30417;&#31105;&#21040;&#22312;&#22521;&#35757;&#20013;&#24515;&#25304;&#30041;&#19968;&#27573;&#26102;&#38388;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#34987;&#21028;&#21009;&#30340; 15 &#20154;&#20013;&#26377; 10 &#20154;&#22312;&#35785;&#35772;&#30340;&#19981;&#21516;&#38454;&#27573;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20998;&#21035;&#26159;&#27963;&#21160;&#20154;&#22763;&#40644;&#12289;&#40060;&#36137;&#23481;&#23376;&#27427;&#65292;24&#23681;&#12289;&#29289;&#27969;&#20844;&#21496;&#25805;&#20316;&#21592;&#21608;&#32768;&#30000;&#65292;25&#23681;&#12289;&#20462;&#29702;&#24037;&#38047;&#27704;&#31077;&#65292;48&#23681;&#12289;&#39038;&#23458;&#26381;&#21153;&#32463;&#29702;&#23385;&#23478;&#35946;&#65292;26&#23681;&#12289;&#20844;&#20849;&#21355;&#29983;&#30740;&#31350;&#21161;&#29702;&#40644;&#24247;&#23431;&#12289; 25&#23681;&#30340;&#34092;&#33756;&#27700;&#26524;&#21830;&#40644;&#25991;&#23665;&#65292;31&#23681;&#65292;&#29702;&#21457;&#21161;&#29702;&#39068;&#24565;&#36132;&#65292;20&#23681;&#65292;&#35843;&#37202;&#24072;&#33487;&#21487;&#36132;&#65292;28&#23681;&#65292;&#26366;&#23569;&#40527;&#65292;24&#23681;&#12290;&lt;/p&gt;&lt;h3&gt; 6&#21517;&#39321;&#28207;&#20154;&#22240;2019&#24180;&#21830;&#19994;&#21306;&#39578;&#20081;&#34987;&#21028;&#20837;&#29425;&#26368;&#39640;49&#20010;&#26376;&lt;/h3&gt;&lt;p&gt;&#20854;&#20313;&#20116;&#20154;&#20998;&#21035;&#26159;&#39184;&#21381;&#32463;&#29702;&#38047;&#32768;&#24076;&#65288;37&#23681;&#65289;&#12289;&#38134;&#34892;&#21592;&#24037;&#37011;&#24314;&#21195;&#65288;31&#23681;&#65289;&#12289;&#28369;&#27700;&#25945;&#32451;&#26446;&#23376;&#24544;&#65288;29&#23681;&#65289;&#12289;&#23398;&#29983;&#32599;&#24535;&#31077;&#65288;23&#23681;&#65289;&#21644;&#21556;&#20210;&#36132;&#65288;21&#23681;&#65289;&#12290;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24403;&#26102;&#20805;&#28385;&#25919;&#27835;&#33394;&#24425;&#30340;&#29615;&#22659;&#21050;&#28608;&#20102;&#35768;&#22810;&#34987;&#21578;&#36829;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#22905;&#22312;&#25304;&#30041;&#26399;&#38388;&#36828;&#31243;&#23436;&#25104;&#20102;&#24515;&#29702;&#27835;&#30103;&#35838;&#31243;&#65292;&#22240;&#20026;&#22905;&#24076;&#26395;&#22312;&#27861;&#24459;&#38382;&#39064;&#32467;&#26463;&#21518;&#25104;&#20026;&#19968;&#21517;&#33402;&#26415;&#27835;&#30103;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#23613;&#31649;&#22905;&#21453;&#22797;&#20986;&#29616;&#25233;&#37057;&#30151;&#65292;&#20294;&#36825;&#20301;&#27963;&#21160;&#20154;&#22763;&#36824;&#25237;&#20837;&#20102;&#26102;&#38388;&#20174;&#20107;&#24535;&#24895;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30007;&#23376;&#22240;2019&#24180;&#25239;&#35758;&#26399;&#38388;&#35686;&#26041;&#32564;&#33719;&#27494;&#22120;&#32780;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;Loh&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#36825;&#21517;&#23398;&#29983;&#22312;&#36829;&#27861;&#21518;&#21442;&#21152;&#20102;&#19968;&#31995;&#21015;&#8220;&#29233;&#22269;&#8221;&#27963;&#21160;&#65292;&#20363;&#22914;&#21442;&#21152;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#20013;&#22269;&#20849;&#20135;&#20826;&#25104;&#31435;100&#21608;&#24180;&#30340;&#23448;&#26041;&#24198;&#31069;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#21644;&#20854;&#20182; 30 &#20154;&#35201;&#20040;&#35748;&#32618;&#65292;&#35201;&#20040;&#34920;&#31034;&#25215;&#35748;&#22240;&#32452;&#32455;&#25110;&#21442;&#21152;&#21453;&#23545;&#27966;&#39046;&#23548;&#30340; 2020 &#24180;&#31435;&#27861;&#38498;&#21021;&#36873;&#36829;&#21453;&#21271;&#20140;&#39041;&#24067;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#32780;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24066;&#39046;&#23548;&#25209;&#20934;&#23457;&#29702;&#27492;&#26696;&#30340;&#19977;&#21517;&#27861;&#23448;&#23545;&#21478;&#22806; 16 &#21517;&#23545;&#20854;&#25351;&#25511;&#25552;&#20986;&#24322;&#35758;&#30340;&#27861;&#23448;&#20316;&#20986;&#21028;&#20915;&#21518;&#65292;&#20182;&#20204;&#23558;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#22260;&#35266;&#32773;&#24778;&#8203;&#8203;&#35766;&#22320;&#21457;&#29616;&#39321;&#28207;&#19996;&#37096;&#27700;&#22495;&#26377;&#40120;&#40060;&#36827;&#39135;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227599/amazed-onlookers-spot-whale-feeding-hong-kongs-eastern-waters?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 20:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/0975a884-f809-4d4e-9a98-23b178c94cc2_990e3c06.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#39321;&#28207;&#19996;&#37096;&#28023;&#22495;&#21457;&#29616;&#19968;&#22836;&#40120;&#40060;&#65292;&#36825;&#19968;&#32597;&#35265;&#26223;&#35937;&#20196;&#22260;&#35266;&#32773;&#27427;&#21916;&#19981;&#24050;&#65292;&#20063;&#24341;&#21457;&#20102;&#28023;&#27915;&#29233;&#22909;&#32773;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#32676;&#33322;&#28023;&#25945;&#32451;&#22312;&#35199;&#36129;&#30334;&#19975;&#23500;&#32705;&#28023;&#28393;&#25110;&#21335;&#39118;&#28286;&#38468;&#36817;&#30340;&#32599;&#22522;&#28207;&#28023;&#23736;&#21457;&#29616;&#20102;&#36825;&#21482;&#24040;&#22411;&#21754;&#20083;&#21160;&#29289;&#65292;&#25454;&#20449;&#26159;&#24067;&#27663;&#40120;&#12290;&lt;/p&gt;&lt;p&gt; Hebe Haven Yacht Club &#22312; Facebook &#19978;&#21457;&#24067;&#20102;&#19968;&#27573; 30 &#31186;&#30340;&#35270;&#39057;&#65292;&#35266;&#30475;&#27425;&#25968;&#36229;&#36807; 11,000 &#27425;&#65292;&#21487;&#20197;&#30475;&#21040;&#40120;&#40060;&#24352;&#24320;&#30340;&#22068;&#20174;&#27700;&#20013;&#20280;&#20986;&#12290;&#24403;&#25945;&#32451;&#30340;&#33337;&#38752;&#36817;&#26102;&#65292;&#40120;&#40060;&#28508;&#20837;&#27700;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; 27 &#23681;&#30340;&#26480;&#20811;&#183;&#32445;&#20271;&#37324; (Jake Newbery) &#30475;&#21040;&#36825;&#21482;&#21754;&#20083;&#21160;&#29289;&#26102;&#27491;&#22312;&#33337;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24102;&#23398;&#29983;&#21435;&#28014;&#28508;&#65292;&#20316;&#20026;&#20182;&#20204;&#20026;&#26399;&#19968;&#21608;&#30340;&#33322;&#28023;&#35838;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27880;&#24847;&#21040;&#36828;&#22788;&#26377;&#19968;&#20010;&#22855;&#24618;&#30340;&#40657;&#33394;&#19977;&#35282;&#24418;&#12290;&#32463;&#36807;&#36827;&#19968;&#27493;&#35266;&#23519;&#65292;&#25105;&#20204;&#30475;&#21040;&#23427;&#22312;&#27700;&#19979;&#65292;&#31435;&#21363;&#36339;&#19978;&#23433;&#20840;&#33351;&#26597;&#30475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#25105;&#20204;&#24778;&#35766;&#30340;&#26159;&#65292;&#36825;&#26159;&#19968;&#26465;&#24040;&#22823;&#30340;&#40120;&#40060;&#12290;&#25105;&#20204;&#36319;&#36394;&#23427;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;&#65292;&#22312;&#36828;&#22788;&#35266;&#23519;&#23427;&#65292;&#23427;&#19981;&#26029;&#28508;&#27700;&#24182;&#20986;&#29616;&#22312;&#25105;&#20204;&#36523;&#21518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32445;&#20271;&#37324;&#34917;&#20805;&#35828;&#65292;&#20182;&#24076;&#26395;&#20154;&#20204;&#19981;&#35201;&#25171;&#25200;&#35813;&#22320;&#28857;&#65292;&#20197;&#20415;&#40120;&#40060;&#21487;&#20197;&#22312;&#35813;&#22320;&#21306;&#20572;&#30041;&#26356;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131; Hebe Haven &#28216;&#33351;&#20465;&#20048;&#37096;&#20844;&#20851;&#30340;&#26597;&#20262;&#183;&#32599;&#20271;&#36874; (Charron Robertson) &#34920;&#31034;&#65292;&#22905;&#30456;&#20449;&#40120;&#40060;&#36824;&#22312;&#37027;&#37324;&#65292;&#22240;&#20026;&#22905;&#30475;&#21040;&#20102;&#26368;&#36817;&#30340;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#36874;&#35828;&#65292;&#26681;&#25454;&#24405;&#20687;&#65292;&#22905;&#20272;&#35745;&#36825;&#22836;&#40120;&#40060;&#8220;&#36317;&#31163;&#30334;&#19975;&#23500;&#32705;&#28023;&#28393;&#22823;&#32422;&#19977;&#22235;&#20844;&#37324;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#24050;&#27966;&#36963;&#28023;&#35686;&#30830;&#20445;&#33337;&#21482;&#19981;&#20250;&#38752;&#24471;&#22826;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#28023;&#35930;&#20445;&#32946;&#20250;&#21103;&#20027;&#24109;&#40614;&#29081;&#25991;&#34920;&#31034;&#65292;&#36825;&#31181;&#30446;&#20987;&#20107;&#20214;&#21313;&#20998;&#32597;&#35265;&#65292;&#22240;&#20026;&#24067;&#27663;&#40120;&#22312;&#39321;&#28207;&#27700;&#22495;&#20013;&#24182;&#19981;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#35828;&#65292;&#35270;&#39057;&#20013;&#30340;&#40120;&#40060;&#24352;&#24320;&#22068;&#24052;&#24182;&#29992;&#40120;&#39035;&#36807;&#28388;&#39135;&#29289;&#26469;&#36827;&#39135;&#12290;&#19981;&#36807;&#65292;&#22905;&#26080;&#27861;&#20174;&#35270;&#39057;&#20013;&#30830;&#35748;&#20854;&#20307;&#22411;&#12289;&#24615;&#21035;&#25110;&#36523;&#20307;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#22836;&#40120;&#40060;&#21487;&#33021;&#26159;&#22312;&#36861;&#40060;&#21518;&#25110;&#30001;&#20110;&#33322;&#34892;&#38382;&#39064;&#26469;&#21040;&#39321;&#28207;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#8220;&#32972;&#21518;&#34987;&#25413;&#20102;&#19968;&#20992;&#8221;&#65306;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#22312;&#24615;&#20405;&#29359;&#25351;&#25511;&#20013;&#25552;&#20379;&#35777;&#25454;</title><link>https://www.scmp.com/news/world/europe/article/3227600/stabbed-back-kevin-spacey-crushed-sexual-assault-allegations?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 20:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/909d25e7-f2df-4f34-9899-3add6988beea_774ad50e.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#28436;&#21592;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#22312;&#20262;&#25958;&#19968;&#23478;&#27861;&#24237;&#20316;&#35777;&#26102;&#34920;&#31034;&#65292;&#24403;&#20182;&#34987;&#25351;&#25511;&#24615;&#20405;&#29359;&#26102;&#65292;&#20182;&#8220;&#23849;&#28291;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22885;&#26031;&#21345;&#22870;&#24471;&#20027;&#21578;&#35785;&#21335;&#21326;&#20811;&#21009;&#20107;&#27861;&#24237;&#30340;&#38506;&#23457;&#21592;&#65292;&#20182;&#26080;&#27861;&#30456;&#20449;&#20854;&#20013;&#19968;&#21517;&#25351;&#25511;&#21490;&#27966;&#35199;&#34989;&#20987;&#20182;&#22810;&#36798; 12 &#27425;&#30340;&#21407;&#21578;&#20250;&#8220;&#22312;&#32972;&#21518;&#25413;&#25105;&#19968;&#20992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; 63 &#23681;&#30340;&#30007;&#23376;&#22240; 2001 &#24180;&#33267; 2013 &#24180;&#38388;&#23545; 4 &#21517; 20 &#22810;&#23681;&#21644; 30 &#22810;&#23681;&#30340;&#30007;&#23376;&#23454;&#26045;&#24615;&#29359;&#32618;&#30340;&#21313;&#20960;&#39033;&#25351;&#25511;&#32780;&#25509;&#21463;&#23457;&#21028;&#12290;&#21490;&#27966;&#35199;&#23545;&#25152;&#26377; 12 &#39033;&#25351;&#25511;&#22343;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#21517;&#21407;&#21578;&#34920;&#31034;&#65292;&#21490;&#27966;&#35199;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#31895;&#26292;&#30340;&#25720;&#32034;&#65292;&#20854;&#20013;&#19968;&#27425;&#22312;&#20182;&#20204;&#26127;&#20498;&#30340;&#24773;&#20917;&#19979;&#36824;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#21475;&#20132;&#65292;&#26816;&#26041;&#31216;&#20182;&#20026;&#8220;&#24615;&#27450;&#20940;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#31216;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#20026;&#8220;&#21329;&#37145;&#24615;&#25504;&#22842;&#32773;&#8221;&#30340;&#21407;&#21578;&#25215;&#35748;&#20182;&#23545;&#36825;&#36215;&#20107;&#20214;&#24320;&#29609;&#31505;&lt;/h3&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#24085;&#29305;&#37324;&#20811;&#183;&#21513;&#24067;&#26031;&#21608;&#22235;&#21578;&#35785;&#38506;&#23457;&#22242;&#65292;&#30003;&#35785;&#20154;&#8220;&#20197;&#38505;&#24694;&#30340;&#26041;&#24335;&#8221;&#37325;&#26032;&#24819;&#35937;&#20102;&#21452;&#26041;&#21516;&#24847;&#30340;&#36973;&#36935;&#65292;&#25110;&#32773;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#21482;&#26159;&#8220;&#32534;&#36896;&#8221;&#20102;&#20182;&#20204;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#36523;&#31359;&#28784;&#33394;&#35199;&#35013;&#12289;&#30333;&#34924;&#34923;&#21644;&#27973;&#34013;&#33394;&#39046;&#24102;&#65292;&#21608;&#22235;&#36827;&#20837;&#35777;&#20154;&#24109;&#65292;&#34987;&#38382;&#21450;&#20854;&#20013;&#19968;&#21517;&#30003;&#35785;&#20154;&#30340;&#24773;&#20917;&#65292;&#30003;&#35785;&#20154;&#22768;&#31216;&#21490;&#27966;&#35199;&#22312;&#20182;&#20204;&#29420;&#22788;&#26102;&#22810;&#27425;&#25235;&#20303;&#20182;&#30340;&#8220;&#31169;&#20154;&#21306;&#22495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#21513;&#24067;&#26031;&#35810;&#38382;&#20182;&#19982;&#35813;&#30007;&#23376;&#30340;&#20851;&#31995;&#65292;&#21490;&#27966;&#35199;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#38750;&#24120;&#21916;&#27426;&#20182;&#12290;&#25105;&#20204;&#22312;&#19968;&#36215;&#24230;&#36807;&#20102;&#19968;&#27573;&#32654;&#22909;&#30340;&#26102;&#20809;&#12290;&#25105;&#20204;&#31505;&#20102;&#24456;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28436;&#21592;&#24418;&#23481;&#30003;&#35785;&#20154;&#8220;&#26377;&#36259;&#12289;&#36855;&#20154;&#12289;&#36731;&#28014;&#8221;&#12290;&#24403;&#34987;&#38382;&#21450;&#20182;&#26412;&#20154;&#26159;&#21542;&#35843;&#24773;&#26102;&#65292;&#21490;&#27966;&#35199;&#22238;&#31572;&#65306;&#8220;&#26159;&#30340;&#12290;&#25105;&#26159;&#19968;&#20010;&#35843;&#24773;&#32773;&#65292;&#25105;&#26159;&#19968;&#20010;&#22823;&#35843;&#24773;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20182;&#19982;&#30003;&#35785;&#20154;&#30340;&#20851;&#31995;&#8220;&#21464;&#24471;&#26377;&#20123;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#21542;&#35748;&#36825;&#26159;&#26410;&#32463;&#21516;&#24847;&#25110;&#20855;&#26377;&#25915;&#20987;&#24615;&#30340;&#34892;&#20026;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#24182;&#19981;&#26159;&#20197;&#26292;&#21147;&#12289;&#25915;&#20987;&#24615;&#25110;&#30171;&#33510;&#30340;&#26041;&#24335;&#21457;&#29983;&#30340;&#12290;&#23427;&#24456;&#28201;&#26580;&#65292;&#24456;&#24863;&#20154;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#23427;&#24456;&#28010;&#28459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#35828;&#65306;&#8220;&#25105;&#20204;&#20174;&#26410;&#19968;&#36215;&#21457;&#29983;&#36807;&#24615;&#34892;&#20026;&#65292;&#22240;&#20026;&#20182;&#26126;&#30830;&#34920;&#31034;&#20182;&#19981;&#24819;&#20877;&#36827;&#19968;&#27493;&#65292;&#36825;&#31181;&#24773;&#20917;&#26102;&#26377;&#21457;&#29983;&#65292;&#20320;&#21482;&#38656;&#23562;&#37325;&#26576;&#20154;&#24819;&#35201;&#36208;&#22810;&#36828;&#21363;&#21487;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#21335;&#38750;&#22312;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#21069;&#23547;&#27714;&#20013;&#22269;&#25237;&#36164;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227579/south-africa-courts-chinese-investment-ahead-brics-summit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 19:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/afe84c43-2554-4195-9c34-d53e4f8ec9c0_854e5321.jpg" width="100%"&gt;&lt;p&gt;&#21335;&#38750;&#27491;&#22312;&#23547;&#27714;&#26356;&#22810;&#20013;&#22269;&#25237;&#36164;&#65292;&#22240;&#20026;&#35813;&#22269;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#36718;&#27969;&#20572;&#30005;&#21644;&#39640;&#22833;&#19994;&#29575;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#19979;&#20010;&#26376;&#26202;&#20123;&#26102;&#20505;&#23558;&#29575;&#39046;&#19968;&#20010;&#22823;&#22411;&#21830;&#19994;&#20195;&#34920;&#22242;&#21069;&#24448;&#21335;&#38750;&#65292;&#20986;&#24109;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#26032;&#20852;&#24066;&#22330;&#22269;&#23478;&#37329;&#30742;&#22269;&#23478;&#24180;&#24230;&#23792;&#20250;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#24052;&#35199;&#12289;&#21360;&#24230;&#21644;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#21335;&#38750;&#36152;&#26131;&#21644;&#24037;&#19994;&#37096;&#21103;&#37096;&#38271;&#33778;&#22522;&#23572;&#183;&#39532;&#32422;&#25289;(Fikile Majola)&#36890;&#36807;&#35270;&#39057;&#36830;&#32447;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#21830;&#19994;&#30740;&#35752;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#31216;&#35813;&#22269;&#27491;&#22312;&#23547;&#27714;&#25913;&#21892;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#32422;&#25289;&#35828;&#65306;&#8220;&#23613;&#31649;&#21335;&#38750;&#22810;&#24180;&#26469;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#20294;&#25105;&#20204;&#30340;&#22269;&#23478;&#20173;&#38754;&#20020;&#30528;&#19968;&#20123;&#38656;&#35201;&#25105;&#20204;&#31435;&#21363;&#20851;&#27880;&#24182;&#20811;&#26381;&#30340;&#25361;&#25112;&#65292;&#25105;&#24819;&#21521;&#20320;&#20204;&#20445;&#35777;&#65292;&#25105;&#20204;&#20915;&#24515;&#35753;&#36825;&#31181;&#24773;&#20917;&#21464;&#24471;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#24517;&#39035;&#20248;&#20808;&#32771;&#34385;&#32463;&#27982;&#22522;&#30784;&#35774;&#26045;&#65292;&#29305;&#21035;&#26159;&#25193;&#22823;&#21487;&#20877;&#29983;&#33021;&#28304;&#20135;&#33021;&#12289;&#20844;&#36335;&#21644;&#38081;&#36335;&#12289;&#28207;&#21475;&#21644;&#26426;&#22330;&#12289;&#30005;&#20449;&#21644;&#27700;&#21033;&#22522;&#30784;&#35774;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#27491;&#22312;&#21162;&#21147;&#29983;&#20135;&#36275;&#22815;&#30340;&#33021;&#28304; &#8212; &#8212; &#37096;&#20998;&#21407;&#22240;&#26159;&#32769;&#21270;&#30340;&#29123;&#29028;&#21457;&#30005;&#21378;&#25925;&#38556;&#21644;&#22269;&#23478;&#30005;&#21147;&#20844;&#21496; Eskom &#31649;&#29702;&#19981;&#21892; &#8212; &#8212; &#20197;&#21450;&#20420;&#32599;&#26031;&#25112;&#20105;&#23548;&#33268;&#39135;&#21697;&#21644;&#29123;&#26009;&#20215;&#26684;&#19978;&#28072;&#30340;&#24433;&#21709;&#12290;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#35686;&#21578;&#31216;&#65292;&#8220;&#36843;&#20999;&#38656;&#35201;&#25913;&#38761;&#8221;&#26469;&#35299;&#20915;&#33021;&#28304;&#21361;&#26426;&#21644;&#35299;&#20915;&#32467;&#26500;&#24615;&#22833;&#19994;&#38382;&#39064;&#12290;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#32467;&#26500;&#24615;&#22833;&#19994;&#29575;&#36798;&#21040; 32.9%&#65292;&#25509;&#36817;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&#21335;&#38750;&#65306;&#23613;&#31649;&#23545;&#26222;&#20140;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#20173;&#23558;&#20030;&#34892;&#8220;&#23454;&#20307;&#8221;&#23792;&#20250;&lt;/h3&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#35813;&#22269;&#30340;&#20844;&#20849;&#20538;&#21153;&#27700;&#24179;&#65288;&#22312;&#26032;&#20852;&#24066;&#22330;&#20013;&#26368;&#39640;&#65289;&#38459;&#30861;&#20102;&#25919;&#24220;&#24212;&#23545;&#20914;&#20987;&#21644;&#28385;&#36275;&#26085;&#30410;&#22686;&#38271;&#30340;&#31038;&#20250;&#21644;&#21457;&#23637;&#38656;&#27714;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#35813;&#22269;&#26368;&#22823;&#24037;&#20250;&#30340;&#25968;&#30334;&#21517;&#25104;&#21592;&#32858;&#38598;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#65292;&#35201;&#27714;&#38477;&#24687;&#12289;&#30005;&#21147;&#25913;&#38761;&#21644;&#22686;&#21152;&#23601;&#19994;&#26426;&#20250;&#65292;&#21361;&#26426;&#36827;&#19968;&#27493;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#32422;&#25289;&#34920;&#31034;&#65292;&#20182;&#30340;&#22269;&#23478;&#36824;&#23547;&#27714;&#21033;&#29992;&#20013;&#22269;&#22312;&#26032;&#33021;&#28304;&#12289;&#37319;&#30719;&#21644;&#37329;&#23646;&#21152;&#24037;&#31561;&#39046;&#22495;&#30340;&#19987;&#19994;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19990;&#30028;&#39046;&#20808;&#30340;&#28165;&#27905;&#33021;&#28304;&#29983;&#20135;&#22269;&#65292;&#21435;&#24180;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#30005;&#37327;&#20026; 1,213 &#21513;&#29926;&#65292;&#32780;&#21335;&#38750;&#30340;&#21457;&#30005;&#24635;&#37327;&#20026; 10,445 &#20806;&#29926;&lt;/p&gt;&lt;p&gt;&#8220;&#22914;&#20170;&#65292;&#21335;&#38750;&#26377;&#28508;&#21147;&#21560;&#24341;&#21644;&#23454;&#26045;&#21487;&#20877;&#29983;&#33021;&#28304;&#39033;&#30446;&#65292;&#8221;&#39532;&#32422;&#25289;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#27963;&#21160;&#20013;&#34920;&#31034;&#12290; &#8220;&#21335;&#38750;&#19981;&#26029;&#22686;&#38271;&#30340;&#33021;&#28304;&#38656;&#27714;&#20026;&#20247;&#22810;&#33021;&#28304;&#20215;&#20540;&#38142;&#25552;&#20379;&#20102;&#21033;&#28070;&#20016;&#21402;&#30340;&#25237;&#36164;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#36824;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#38082;&#26063;&#37329;&#23646;&#20648;&#37327;&#65292;&#36825;&#20123;&#37329;&#23646;&#22312;&#27682;&#27668;&#29983;&#20135;&#21644;&#30005;&#21160;&#27773;&#36710;&#29123;&#26009;&#30005;&#27744;&#20013;&#21457;&#25381;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22269;&#23478;&#22312;&#25512;&#21160;&#25193;&#22823;&#38598;&#22242;&#30340;&#36807;&#31243;&#20013;&#20250;&#35265;&#23547;&#27714;&#26356;&#23494;&#20999;&#32852;&#31995;&#30340;&#8220;&#26379;&#21451;&#8221;&lt;/h3&gt;&lt;p&gt;&#21335;&#38750;&#20110;2019&#24180;&#21551;&#21160;&#20102;&#22269;&#23478;&#30333;&#37329;&#25112;&#30053;&#65292;&#26088;&#22312;&#21040;2050&#24180;&#21019;&#36896;100&#19975;&#20010;&#23601;&#19994;&#23703;&#20301;&#65292;&#20026;&#21335;&#38750;&#32463;&#27982;&#36129;&#29486;&#30456;&#24403;&#20110;4410&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#26159;&#20013;&#22269;&#22312;&#38750;&#27954;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#38750;&#27954;&#22823;&#38470;&#33258;&#30001;&#36152;&#26131;&#21306;&#8212;&#8212;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#33258;&#30001;&#36152;&#26131;&#21306;&#65292;&#36830;&#25509; 55 &#20010;&#22269;&#23478;&#30340; 13 &#20159;&#20154;&#21475;&#8212;&#8212;&#20110; 2021 &#24180;&#21551;&#21160;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#24076;&#26395;&#65292;&#21363;&#20013;&#22269;&#21487;&#20197;&#21033;&#29992;&#21335;&#38750;&#20316;&#20026;&#36339;&#26495;&#65292;&#36827;&#19968;&#27493;&#25512;&#21160;&#38750;&#27954;&#32463;&#27982;&#30340;&#21457;&#23637;&#12290;&#21457;&#23637;&#20854;&#22312;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#37329;&#30742;&#22269;&#23478;&#21830;&#19994;&#29702;&#20107;&#20250;&#20027;&#24109;&#24067;&#35199;&#183;&#39532;&#24067;&#25166; (Busi Mabuza) &#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#27963;&#21160;&#20013;&#34920;&#31034;&#65292;&#26356;&#22909;&#30340;&#36328;&#22659;&#22522;&#30784;&#35774;&#26045;&#26159;&#20851;&#38190;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20026;&#20102;&#20351;&#38750;&#27954;&#20869;&#37096;&#36152;&#26131;&#30495;&#27491;&#25104;&#20026;&#21487;&#33021;&#65292;&#35299;&#38145;&#36825;&#19968;&#28857;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&#19968;&#20010;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#22312;&#20013;&#22269;&#65292;&#25105;&#20204;&#26377;&#19968;&#20010;&#25317;&#26377;&#25163;&#27573;&#21644;&#35299;&#20915;&#26041;&#26696;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#33853;&#23454;&#36328;&#22659;&#22522;&#30784;&#35774;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#39547;&#21326;&#22823;&#20351;&#26031;&#20122;&#37030;&#21152;&#183;&#20999;&#38886;&#21202;(Siyabonga Cwele)&#22312;&#21271;&#20140;&#30740;&#35752;&#20250;&#38388;&#38553;&#34920;&#31034;&#65292;&#23613;&#31649;&#37329;&#30742;&#22269;&#23478;&#25919;&#27835;&#21046;&#24230;&#19981;&#21516;&#65292;&#20294;&#23427;&#20204;&#19968;&#33268;&#24076;&#26395;&#8220;&#24314;&#31435;&#19968;&#20010;&#26356;&#20844;&#24179;&#30340;&#20840;&#29699;&#36152;&#26131;&#20307;&#31995;&#12289;&#26356;&#20844;&#24179;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#20195;&#34920;&#24615;&#20197;&#21450;&#26356;&#20855;&#21253;&#23481;&#24615;&#30340;&#20840;&#29699;&#36152;&#26131;&#20307;&#31995;&#8221;&#12290; ] &#37329;&#34701;&#26426;&#26500;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Cwele&#36824;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#20110;2015&#24180;&#25104;&#31435;&#30340;&#37329;&#30742;&#22269;&#23478;&#26032;&#24320;&#21457;&#38134;&#34892;&#21487;&#33021;&#20250;&#25552;&#20986;&#8220;&#22269;&#38469;&#36152;&#26131;&#26367;&#20195;&#36135;&#24065;&#8221;&#30340;&#24314;&#35758;&#65292;&#20197;&#25269;&#28040;&#8220;&#21333;&#36793;&#21046;&#35009;&#8221;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;Cwele &#34920;&#31034;&#65292;&#35813;&#36135;&#24065;&#26088;&#22312;&#25552;&#20379;&#8220;&#26367;&#20195;&#37329;&#34701;&#23433;&#25490;&#8221;&#20197;&#20811;&#26381;&#19968;&#31995;&#21015;&#25361;&#25112;&#65292;&#32780;&#19981;&#26159;&#19982;&#32654;&#20803;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35199;&#26041;&#23545;&#20420;&#32599;&#26031;&#30340;&#21046;&#35009;&#26159;&#8220;&#21333;&#26041;&#38754;&#21046;&#35009;&#65292;&#19981;&#26159;&#32852;&#21512;&#22269;&#21046;&#35009;&#65292;&#36825;&#20123;&#21046;&#35009;&#23545;&#25105;&#20204;&#38750;&#27954;&#30340;&#31918;&#39135;&#20215;&#26684;&#12289;&#30707;&#27833;&#20215;&#26684;&#21644;&#25105;&#20204;&#37117;&#38754;&#20020;&#30340;&#36890;&#32960;&#21387;&#21147;&#20135;&#29983;&#20102;&#24456;&#22823;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 19:50:02 +0800</pubDate></item><item><title>8 &#26376; 12 &#26085;&#24030;&#36873;&#20030;&#21069;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#39532;&#26469;&#35199;&#20122;&#35843;&#26597;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#26159;&#21542;&#20398;&#36785;&#29579;&#23460;&#25104;&#21592;</title><link>https://www.scmp.com/week-asia/politics/article/3227597/malaysia-probes-opposition-leader-royal-insult-tensions-flare-ahead-august-12-state-polls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 19:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/b1d7123a-bfe6-4531-80d8-afcf62a806b7_3d537470.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21608;&#22235;&#23545;&#21453;&#23545;&#27966;&#25511;&#21046;&#30340;&#19968;&#20010;&#37030;&#30340;&#19968;&#21517;&#26377;&#20105;&#35758;&#30340;&#39046;&#23548;&#20154;&#21457;&#36215;&#35843;&#26597;&#65292;&#21407;&#22240;&#26159;&#20182;&#28041;&#23244;&#20398;&#36785;&#35813;&#22269;&#20061;&#20301;&#33487;&#20025;&#20043;&#19968;&#65292;&#38543;&#21518;&#23450;&#20110;&#20843;&#26376;&#20013;&#26092;&#20030;&#34892;&#19968;&#31995;&#21015;&#37030;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#38024;&#23545;&#21513;&#25171;&#24030;&#39318;&#24109;&#37096;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#27801;&#21162;&#35199;&#183;&#35834; (Muhammad Sanusi Md Nor) &#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#20182;&#34987;&#25351;&#25511;&#22312;&#31181;&#26063;&#12289;&#23447;&#25945;&#21644;&#30343;&#23460;&#65288;&#25110; 3R&#65289;&#24191;&#27867;&#33539;&#22260;&#20869;&#29359;&#26377;&#32618;&#34892;&#65292;&#28041;&#23244;&#22312;&#36136;&#30097;&#20854;&#20219;&#21629;&#26102;&#20398;&#36785;&#38634;&#20848;&#33706;&#33487;&#20025;&#12290;&#35813;&#24030;&#39318;&#24109;&#37096;&#38271;&#38463;&#31859;&#40065;&#19969;&#183;&#27801;&#37324;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#27665;&#24847;&#35843;&#26597;&#30340;&#20020;&#36817;&#65292;&#24180;&#36731;&#30340;&#39532;&#26469;&#20154;&#28044;&#21521;&#20234;&#26031;&#20848;&#20234;&#26031;&#20848;&#20826;&#12290; TikTok &#26159;&#21407;&#22240;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#38634;&#20848;&#33706;&#24030;&#26159;&#39532;&#26469;&#35199;&#20122;&#26368;&#23500;&#26377;&#12289;&#24037;&#19994;&#21270;&#31243;&#24230;&#26368;&#39640;&#30340;&#24030;&#23646;&#65292;&#33258; 2008 &#24180;&#20197;&#26469;&#19968;&#30452;&#30001;&#29616;&#20219;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427; (Anwar Ibrahim) &#20849;&#21516;&#21019;&#31435;&#30340;&#22810;&#31181;&#26063;&#32852;&#30431;&#25191;&#25919;&#12290;&#33678;&#33673;&#26469;&#33258;&#23433;&#29926;&#23572;&#30340;&#20154;&#27665;&#20844;&#27491;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26032;&#38395;&#38376;&#25143;&#32593;&#31449; FreeMalaysiaToday &#25588;&#24341;&#35686;&#23519;&#24635;&#30417;&#25289;&#25166;&#40065;&#19969;&#183;&#20399;&#36187;&#22240; (Razarudin Husain) &#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#38656;&#35201; 7 &#22825;&#30340;&#26102;&#38388;&#26469;&#23436;&#25104;&#35843;&#26597;&#65292;&#22240;&#20026;&#25105;&#20204;&#35774;&#26377;&#38024;&#23545;&#27492;&#31867;&#29359;&#32618;&#30340;&#29305;&#21035;&#24037;&#20316;&#32452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#20826;&#39640;&#32423;&#39046;&#23548;&#20154;&#27801;&#21162;&#35199;&#25454;&#31216;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#20844;&#24320;&#38598;&#20250;&#19978;&#23558;&#38634;&#20848;&#33706;&#24030;&#21644;&#20182;&#30340;&#23478;&#20065;&#21513;&#25171;&#24030;&#30340;&#32479;&#27835;&#32773;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#31216;&#21513;&#25171;&#24030;&#33487;&#20025;&#19981;&#20250;&#20219;&#21629;&#38463;&#31859;&#40065;&#19969;&#12290;&lt;/p&gt;&lt;p&gt;&#32479;&#27835;&#32773;&#25317;&#26377;&#20219;&#21629;&#21508;&#33258;&#37030;&#30340;&#39318;&#24109;&#37096;&#38271;&#30340;&#29305;&#26435;&#65292;&#31867;&#20284;&#20110;&#31435;&#23466;&#21531;&#20027;&#20915;&#23450;&#20219;&#21629;&#35841;&#20026;&#24635;&#29702;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#23466;&#27861;&#26465;&#27454;&#22312;&#21435;&#24180;11&#26376;&#30340;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#21518;&#24320;&#22987;&#21457;&#25381;&#20316;&#29992;&#65292;&#22269;&#29579;&#25171;&#30772;&#20102;&#36817;&#20004;&#21608;&#30340;&#20725;&#23616;&#65292;&#20219;&#21629;&#23433;&#29926;&#23572;&#20026;&#24635;&#29702;&#65292;&#26465;&#20214;&#26159;&#20182;&#32452;&#24314;&#19968;&#20010;&#32852;&#21512;&#25919;&#24220;&#65292;&#20854;&#20013;&#21253;&#25324;&#25919;&#24220;&#20013;&#30340;&#25932;&#23545;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#33832;&#21162;&#35199;&#19968;&#30452;&#22788;&#20110;&#20105;&#35758;&#30340;&#20013;&#24515;&#65292;&#21453;&#23545;&#20826;&#22269;&#27665;&#32852;&#30431;&#65288;PN&#65289;&#32852;&#30431;&#21152;&#24378;&#20102;&#39532;&#26469;&#27665;&#26063;&#20027;&#20041;&#23039;&#24577;&#65292;&#20197;&#26399;&#20026;&#8220;&#32511;&#33394;&#28010;&#28526;&#8221;&#65288;&#21453;&#26144;&#20234;&#20826;&#30340;&#25919;&#20826;&#33394;&#24425;&#65289;&#22686;&#28155;&#21160;&#21147;&#65292;&#20174;&#32780;&#25512;&#21160;&#20182;&#20204;11&#26376;&#22312;&#35758;&#20250;&#20013;&#25104;&#20026;&#20196;&#20154;&#25964;&#30031;&#30340;&#23569;&#25968;&#27966;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#26032;&#35758;&#20250;&#20013;&#26368;&#22823;&#30340;&#25919;&#20826;&#20234;&#26031;&#20848;&#20826;&#26159;&#35841;&#65311;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20182;&#22768;&#31216;&#19981;&#21487;&#21542;&#35748;&#30340;&#20107;&#23454;&#65292;&#21363;&#35813;&#22269;&#30340;&#23447;&#25945;&#23569;&#25968;&#32676;&#20307;&#21644;&#38750;&#39532;&#26469;&#20154;&#26159;&#26368;&#22823;&#30340;&#33104;&#36133;&#26469;&#28304;&#65292;&#36825;&#24341;&#21457;&#20102;&#20844;&#20247;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#36825;&#26174;&#28982;&#26159;&#23545;&#23433;&#29926;&#23572;&#25919;&#24220;&#30340;&#37325;&#35201;&#30431;&#21451;&#12289;&#20197;&#21326;&#20154;&#20026;&#20027;&#30340;&#27665;&#20027;&#34892;&#21160;&#20826;&#30340;&#25366;&#33510;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20182;&#36824;&#21628;&#21505;&#20462;&#25913;&#32852;&#37030;&#23466;&#27861;&#65292;&#20197;&#32416;&#27491;&#8220;&#27498;&#26354;&#21382;&#21490;&#8221;&#30340;&#34892;&#20026;&#65292;&#36825;&#31181;&#34892;&#20026;&#21093;&#22842;&#20102;&#21513;&#25171;&#24030;&#23545;&#37051;&#36817;&#27103;&#22478;&#24030;&#30340;&#21512;&#27861;&#20027;&#26435;&#65292;&#27103;&#22478;&#24030;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#22320;&#21306;&#21322;&#23548;&#20307;&#20013;&#24515;&#65292;&#33258;2008&#24180;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#34892;&#21160;&#20826;&#30340;&#32479;&#27835;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#25511;&#21046;&#30340;&#21513;&#20848;&#20025;&#24030;&#12289;&#30331;&#22025;&#27004;&#24030;&#21644;&#21513;&#25171;&#24030;&#65292;&#20197;&#21450;&#20146;&#25919;&#24220;&#24030;&#23646;&#26862;&#32654;&#20848;&#24030;&#12289;&#27103;&#22478;&#24030;&#21644;&#38634;&#20848;&#33706;&#24030;&#23558;&#20110; 8 &#26376; 12 &#26085;&#20030;&#34892;&#25237;&#31080;&#65292;&#36825;&#34987;&#35270;&#20026;&#23545;&#23433;&#29926;&#23572;&#21450;&#20854;&#32852;&#21512;&#25919;&#24220;&#30340;&#31532;&#19968;&#27425;&#30495;&#27491;&#30340;&#25903;&#25345;&#29575;&#32771;&#39564;&#12290;&#23588;&#20854;&#26159;&#21344;&#35813;&#22269;&#36873;&#27665;&#36817;&#19977;&#20998;&#20043;&#20108;&#30340;&#39532;&#26469;&#20154;&#21344;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#36873;&#32467;&#26524;&#21487;&#33021;&#19981;&#20250;&#23545;&#23433;&#29926;&#23572;&#25919;&#24220;&#20135;&#29983;&#30452;&#25509;&#24433;&#21709;&#65292;&#20294;&#21487;&#33021;&#20250;&#24433;&#21709;&#32852;&#37030;&#25919;&#31574;&#30340;&#21069;&#36827;&#65292;&#29305;&#21035;&#26159;&#22312;&#39532;&#26469;&#36873;&#27665;&#28798;&#38590;&#24615;&#22833;&#21435;&#25903;&#25345;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#20010;&#38382;&#39064;&#19978;&#65292;&#39532;&#26469;&#35199;&#20122;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#26377;&#20449;&#24515;&#25235;&#22238;&#36867;&#20129;&#21830;&#20154;&#21016;&#29305;&#20304;&#65288;Jho Low&#65289;&#65292;&#20182;&#23558;&#22240;&#28041;&#23244;&#31574;&#21010;&#22269;&#23478;&#22522;&#37329;&#19968;&#39532;&#21457;&#23637;&#26377;&#38480;&#20844;&#21496;&#65288;1MDB&#65289;&#25968;&#21313;&#20159;&#32654;&#20803;&#19985;&#38395;&#32780;&#38754;&#20020;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#24403;&#23616;&#21608;&#19977;&#23459;&#24067;&#36910;&#25429;&#21016;&#29305;&#20304;&#30340;&#20027;&#35201;&#21516;&#35851; Jasmine Loo Ai Swan&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122; 1MDB &#19985;&#38395;&#65306;&#21016;&#29305;&#20304;&#21161;&#25163;&#34987;&#25429;&#65292;&#38215;&#21387;&#20173;&#22312;&#32487;&#32493;&lt;/h3&gt;&lt;p&gt;&#8220;&#22914;&#26524;&#25105;&#20204;&#33021;&#24102;&#22238; Jasmine Loo&#65292;&#21482;&#26377;&#26102;&#38388;&#25165;&#33021;&#35777;&#26126;&#19968;&#20999;&#12290;&#25454;&#25253;&#36947;&#65292;&#35686;&#23519;&#23616;&#38271;&#25289;&#25166;&#40065;&#19969;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#35686;&#26041;&#20174;&#26410;&#20572;&#27490;&#35843;&#26597;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; 1MDB&#19985;&#38395;&#34987;&#35270;&#20026;&#23548;&#33268;&#21069;&#24635;&#29702;&#32435;&#21513;&#24067;&#183;&#25289;&#25166;&#20811;&#21450;&#20854;&#38271;&#26399;&#25191;&#25919;&#30340;&#24043;&#32479;&#20826;&#22312;2018&#24180;&#20840;&#22269;&#27665;&#24847;&#35843;&#26597;&#20013;&#21382;&#21490;&#24615;&#22833;&#36133;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#21513;&#24067;&#22240;&#26410;&#33021;&#25512;&#32763;&#28041;&#21450; 1MDB &#21069;&#23376;&#20844;&#21496;&#30456;&#20851; 4200 &#19975;&#26519;&#21513;&#29305;&#65288;910 &#19975;&#32654;&#20803;&#65289;&#33104;&#36133;&#21644;&#28389;&#29992;&#26435;&#21147;&#30340;&#23450;&#32618;&#32780;&#20110; 2022 &#24180;&#34987;&#21028;&#20837;&#29425;&#12290;&#20182;&#36824;&#38754;&#20020;&#20854;&#20182;&#20960;&#39033;&#25351;&#25511;&#65292;&#36825;&#20123;&#25351;&#25511;&#19982;&#25454;&#31216;&#30001;&#36867;&#20129;&#32773;&#21016;&#29305;&#20304;&#31574;&#21010;&#30340;&#22823;&#35268;&#27169;&#25504;&#22842;&#26377;&#20851;&#12290;&#36825;&#20301;&#21069;&#39046;&#23548;&#20154;&#22362;&#31216;&#20182;&#27809;&#26377;&#29359;&#19979;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#19988;&#26159;&#25919;&#27835;&#38452;&#35851;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 19:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#29579;&#27589;&#19982;&#32654;&#22269;&#22269;&#21153;&#21375;&#24067;&#26519;&#32943;&#19968;&#20010;&#26376;&#20869;&#31532;&#20108;&#27425;&#20250;&#38754;&#65292;&#36857;&#35937;&#34920;&#26126;&#20004;&#22269;&#20851;&#31995;&#36827;&#19968;&#27493;&#35299;&#20923;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227552/chinas-wang-yi-us-secretary-state-antony-blinken-meet-second-time-within-month-sign-further-thaw?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 18:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/6f1d4710-1739-4f0b-bcff-ea2a8fa55ebd_5eebf13e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#21608;&#22235;&#20250;&#35265;&#20102;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#65292;&#36825;&#26159;&#20004;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#22312;&#19981;&#21040;&#19968;&#20010;&#26376;&#20869;&#30340;&#31532;&#20108;&#27425;&#20250;&#38754;&#65292;&#34920;&#26126;&#21452;&#26041;&#22312;&#23547;&#27714;&#25511;&#21046;&#26085;&#30410;&#21152;&#28145;&#30340;&#31454;&#20105;&#20043;&#38469;&#20851;&#31995;&#32531;&#21644;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#35848;&#26159;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#24180;&#24230;&#19996;&#30431;&#22806;&#38271;&#20250;&#35758;&#26399;&#38388;&#20030;&#34892;&#30340;&#65292;&#29579;&#27589;&#22312;&#20250;&#19978;&#20195;&#26367;&#31206;&#21018;&#20195;&#34920;&#20013;&#22269;&#12290;&#30001;&#20110;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#65292;&#31206;&#22806;&#20132;&#37096;&#38271;&#24050;&#32463;&#32570;&#24109;&#20844;&#20247;&#35270;&#37326;&#25968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#38754;&#20960;&#21608;&#21069;&#65292;&#20004;&#20154;&#22312;&#24067;&#26519;&#32943;&#20026;&#26399;&#20004;&#22825;&#30340;&#35775;&#38382;&#26399;&#38388;&#22312;&#21271;&#20140;&#20250;&#38754;&#12290;&#20960;&#20010;&#23567;&#26102;&#21069;&#65292;&#20013;&#22269;&#26032;&#20219;&#39547;&#32654;&#22269;&#22823;&#20351;&#35874;&#23792;&#19982;&#32654;&#22269;&#36127;&#36131;&#20122;&#27954;&#20107;&#21153;&#30340;&#39640;&#32423;&#38450;&#21153;&#23448;&#21592;&#20030;&#34892;&#20102;&#32597;&#35265;&#30340;&#20250;&#35848;&#65292;&#20250;&#35848;&#20013;&#32654;&#26041;&#24378;&#35843;&#20102;&#20445;&#25345;&#20891;&#20107;&#36890;&#35759;&#32447;&#36335;&#30021;&#36890;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#32654;&#22269;&#36127;&#36131;&#21360;&#22826;&#23433;&#20840;&#20107;&#21153;&#30340;&#21161;&#29702;&#22269;&#38450;&#37096;&#38271;&#20234;&#21033;&#183;&#25289;&#29305;&#32435;&#36992;&#35831;&#35874;&#20255;&#21442;&#21152;&#19968;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#20351;&#39302;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35874;&#25958;&#20419;&#32654;&#26041;&#8220;&#20197;&#23454;&#38469;&#34892;&#21160;&#28040;&#38500;&#38556;&#30861;&#12289;&#31649;&#25511;&#20998;&#27495;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#24067;&#26519;&#32943;&#20043;&#34892;&#21518;&#65292;&#32654;&#22269;&#20004;&#20301;&#29305;&#20351;&#19982;&#20013;&#22269;&#22823;&#20351;&#22343;&#26410;&#20030;&#34892;&#8220;&#23454;&#36136;&#24615;&#8221;&#36890;&#35805;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#20843;&#26376;&#65292;&#21271;&#20140;&#22240;&#26102;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#32780;&#26242;&#20572;&#20102;&#19968;&#31995;&#21015;&#19982;&#32654;&#22269;&#30340;&#23545;&#35805;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#21830;&#21153;&#37096;&#37096;&#38271;&#29579;&#25991;&#28059;&#19982;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#20197;&#21450;&#20013;&#22269;&#22269;&#23478;&#33647;&#21697;&#30417;&#30563;&#31649;&#29702;&#23616;&#21644;&#32654;&#22269;&#39135;&#21697;&#33647;&#21697;&#30417;&#30563;&#31649;&#29702;&#23616;&#20030;&#34892;&#20102;&#20250;&#26212;&#65292;&#24674;&#22797;&#20102;&#26377;&#20851;&#36152;&#26131;&#21644;&#33647;&#21697;&#31649;&#21046;&#30340;&#39640;&#23618;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#19968;&#20877;&#21628;&#21505;&#22312;&#21488;&#28286;&#21608;&#22260;&#21644;&#21335;&#20013;&#22269;&#28023;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#30340;&#24773;&#20917;&#19979;&#24674;&#22797;&#20132;&#27969;&#65292;&#20294;&#20891;&#26041;&#20043;&#38388;&#30340;&#27807;&#36890;&#20173;&#28982;&#22788;&#20110;&#20851;&#38381;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#26376;&#21021;&#65292;&#21271;&#20140;&#25298;&#32477;&#20102;&#32654;&#22269;&#25552;&#20986;&#30340;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#21644;&#26446;&#23578;&#31119;&#22312;&#26032;&#21152;&#22369;&#39321;&#26684;&#37324;&#25289;&#23545;&#35805;&#38450;&#21153;&#35770;&#22363;&#26399;&#38388;&#20030;&#34892;&#20250;&#26212;&#30340;&#35201;&#27714;&#65292;&#20960;&#21608;&#21518;&#24067;&#26519;&#32943;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#21271;&#20140;&#20043;&#34892;&#20063;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#20110; 6 &#26376; 18 &#26085;&#33267; 19 &#26085;&#35775;&#38382;&#20013;&#22269;&#22823;&#38470;&#65292;&#20854;&#38388;&#19982;&#21253;&#25324;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#20869;&#30340;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#20250;&#38754;&#65292;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#65292;&#22240;&#20026;&#24067;&#26519;&#32943;&#26159;&#20116;&#24180;&#26469;&#35775;&#38382;&#20013;&#22269;&#22823;&#38470;&#30340;&#26368;&#39640;&#32423;&#21035;&#32654;&#22269;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#24403;&#26102;&#21578;&#35785;&#24067;&#26519;&#32943;&#65292;&#19990;&#30028;&#38656;&#35201;&#31283;&#23450;&#30340;&#32654;&#20013;&#20851;&#31995;&#65292;&#20004;&#22269;&#24212;&#36127;&#36131;&#20219;&#22320;&#22788;&#29702;&#32039;&#24352;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#27492;&#34892;&#20197;&#26469;&#65292;&#20004;&#22269;&#20851;&#31995;&#22312;&#36817;&#20960;&#20010;&#26376;&#22240;&#25112;&#30053;&#31454;&#20105;&#21152;&#21095;&#21644;&#28041;&#23244;&#20013;&#22269;&#30417;&#35270;&#27668;&#29699;&#39134;&#36234;&#32654;&#22269;&#39046;&#22303;&#31561;&#22810;&#20010;&#38382;&#39064;&#32780;&#21463;&#21040;&#32771;&#39564;&#21518;&#65292;&#20004;&#22269;&#20043;&#38388;&#30340;&#25509;&#35302;&#26377;&#25152;&#21152;&#24378;&#65292;&#36825;&#23548;&#33268;&#24067;&#26519;&#32943;&#25512;&#36831;&#20102;&#21407;&#35745;&#21010;&#20110;&#20108;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#35775;&#38382;&#21271;&#20140;&#30340;&#32654;&#22269;&#36130;&#38271;&#32822;&#20262;&#34920;&#31034;&#65292;&#22905;&#19982;&#20013;&#22269;&#26032;&#32463;&#27982;&#22242;&#38431;&#36827;&#34892;&#20102;&#8220;&#30452;&#25509;&#12289;&#23454;&#36136;&#24615;&#21644;&#23500;&#26377;&#25104;&#25928;&#8221;&#30340;&#35752;&#35770;&#12290;&#22905;&#36824;&#34920;&#31034;&#65292;&#22905;&#30340;&#35775;&#38382;&#24110;&#21161;&#32654;&#20013;&#20851;&#31995;&#24314;&#31435;&#20102;&#8220;&#26356;&#21152;&#31283;&#22266;&#30340;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#23558;&#25104;&#20026;&#19979;&#19968;&#20301;&#35775;&#38382;&#20013;&#22269;&#30340;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#12290;&#20182;&#39044;&#35745;&#20174;&#21608;&#26085;&#24320;&#22987;&#30340;&#20026;&#26399;&#22235;&#22825;&#30340;&#35775;&#38382;&#26159;&#22312;&#21271;&#20140;&#26242;&#20572;&#27668;&#20505;&#21512;&#20316;&#36817;&#19968;&#24180;&#21518;&#36827;&#34892;&#30340;&#65292;&#36825;&#26159;&#23545;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#30340;&#24868;&#24594;&#22238;&#24212;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#25628;&#26597;&#24050;&#35299;&#25955;&#21453;&#23545;&#20826;&#20247;&#24535;&#21069;&#25104;&#21592;&#30340;&#23478;&#65292;&#19968;&#21608;&#21518;&#36910;&#25429;&#20102; 5 &#20154;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227589/hong-kong-national-security-police-raid-home-ex-member-opposition-party-demosisto-after-week-after?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 19:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/cdd517cc-8e35-4f66-9568-9a4c279e6c55_d01aab1d.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#21608;&#22235;&#31361;&#20987;&#25628;&#26597;&#20102;&#29616;&#24050;&#35299;&#25955;&#30340;&#21453;&#23545;&#20826;&#20247;&#24535;&#30340;&#19968;&#21517;&#21069;&#25104;&#21592;&#30340;&#23478;&#65292;&#24182;&#35810;&#38382;&#20182;&#26159;&#21542;&#26366;&#21521;&#36867;&#20129;&#30340;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#32599;&#20896;&#20013;&#25552;&#20379;&#20219;&#20309;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19968;&#21608;&#21069;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#20116;&#21517;&#21069;&#39321;&#28207;&#20247;&#24535;&#25104;&#21592;&#65292;&#20182;&#20204;&#28041;&#23244;&#20026;&#25903;&#25345;&#30446;&#21069;&#23621;&#20303;&#22312;&#33521;&#22269;&#30340;&#21171;&#36827;&#34892;&#31609;&#27454;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25345;&#25628;&#26597;&#20196;&#30340;&#35686;&#21592;&#31361;&#20987;&#25628;&#26597;&#21069;&#20826;&#21592;&#26519;&#33308;&#36713;&#20301;&#20110;&#35199;&#33829;&#30424;&#30340;&#23507;&#25152;&#65292;&#24182;&#23558;&#20182;&#24102;&#36208;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#26696;&#20214;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#27492;&#27425;&#31361;&#20987;&#25628;&#26597;&#26159;&#35843;&#26597;&#26519;&#37073;&#26376;&#23077;&#26159;&#21542;&#26366;&#21521;&#35813;&#20826;&#21069;&#20027;&#24109;&#32599;&#33268;&#20809;&#25552;&#20379;&#20219;&#20309;&#24110;&#21161;&#30340;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 3 &#26085;&#65292;&#35686;&#26041;&#21490;&#26080;&#21069;&#20363;&#22320;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#65288;127,730 &#32654;&#20803;&#65289;&#65292;&#22870;&#21169;&#25552;&#20379;&#32447;&#32034;&#36910;&#25429;&#32599;&#21644;&#20854;&#20182;&#19971;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19971;&#20154;&#34987;&#25351;&#25511;&#21628;&#21505;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#38469;&#21046;&#35009;&#65292;&#36825;&#36829;&#21453;&#20102;&#21271;&#20140;&#23454;&#26045;&#30340;2020&#24180;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#25919;&#24220;&#22362;&#31216;&#35813;&#27861;&#20855;&#26377;&#22495;&#22806;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#22240;&#22269;&#23433;&#38382;&#39064;&#24748;&#36175;100&#19975;&#28207;&#20803;&#36890;&#32521;&#30340;8&#21517;&#28207;&#20154;&#26159;&#35841;&#65311;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#36824;&#22312;&#19978;&#21608;&#22235;&#21644;&#21608;&#20116;&#36910;&#25429;&#20102;&#20116;&#21517;&#21069;&#20247;&#24535;&#25104;&#21592;&#65292;&#32618;&#21517;&#26159;&#28041;&#23244;&#20026;&#27861;&#24459;&#31609;&#38598;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20182;&#20204;&#19982;&#22806;&#22269;&#21246;&#32467;&#65292;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#65292;&#23454;&#26045;&#29053;&#21160;&#34892;&#20026;&#12290;&#20116;&#20154;&#24050;&#33719;&#20445;&#37322;&#65292;&#31561;&#24453;&#36827;&#19968;&#27493;&#35843;&#26597;&#65292;&#24182;&#24517;&#39035;&#20110;&#19979;&#20010;&#26376;&#21521;&#35686;&#26041;&#25253;&#21040;&#12290;&lt;/p&gt;&lt;h3&gt;&#24748;&#36175;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#21644;&#31609;&#27454;&#27963;&#21160;&#8220;&#20840;&#29699;&#35686;&#21578;&#8221;&#65306;&#21494;&#21016;&#28113;&#20202;&lt;/h3&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#35686;&#26041;&#31361;&#20987;&#25628;&#26597;&#20102;&#32599;&#22312;&#22823;&#23679;&#23665;&#19996;&#28044;&#30340;&#23478;&#65292;&#24182;&#25304;&#30041;&#20102;&#20182;&#30340;&#29238;&#27597;&#21644;&#21733;&#21733;&#36827;&#34892;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#22312;&#25509;&#21463;&#22269;&#23478;&#23433;&#20840;&#37096;&#23448;&#21592;&#35810;&#38382;&#21518;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#36890;&#32521;&#30340;&#21453;&#23545;&#27966;&#20154;&#29289;&#21253;&#25324;&#22823;&#24459;&#24072;&#20860;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#27704;&#20136;&#12289;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#35768;&#24535;&#23792;&#12289;&#24037;&#20250;&#20250;&#21592;&#33945;&#20806;&#36798;&#12289;&#24459;&#24072;&#20219;&#24314;&#38155;&#65292;&#20197;&#21450;&#27963;&#21160;&#20154;&#22763;&#21016;&#31062;&#24503;&#12289;&#37101;&#20964;&#12290; -yee &#21644;&#22467;&#23572;&#40664;&#183;&#34945;&#24685;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30446;&#21069;&#37117;&#23621;&#20303;&#22312;&#28023;&#22806;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#20026;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#21046;&#23450;&#20102;&#26032;&#35268;&#21017;&#65292;&#21271;&#20140;&#24378;&#35843;&#20581;&#24247;&#20869;&#23481;&#21644;&#22362;&#25345;&#8220;&#31038;&#20250;&#20027;&#20041;&#20215;&#20540;&#35266;&#8221;</title><link>https://www.scmp.com/tech/big-tech/article/3227576/china-sets-out-new-rules-generative-ai-beijing-emphasising-healthy-content-and-adherence-socialist?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 18:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/cc65f412-18b6-434d-b0a5-7512ed502716_76c9c6fc.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20013;&#22269;&#21457;&#24067;&#20102;&#19990;&#30028;&#19978;&#26368;&#26089;&#12289;&#26368;&#35814;&#32454;&#30340;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#27169;&#22411;&#27861;&#35268;&#65292;&#24378;&#35843;&#20581;&#24247;&#20869;&#23481;&#21644;&#8220;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&#65292;&#21271;&#20140;&#26041;&#38754;&#35797;&#22270;&#25511;&#21046; ChatGPT &#24335;&#26381;&#21153;&#30340;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#32593;&#20449;&#21150;&#29301;&#22836;&#30340;&#19971;&#37096;&#38376;&#32852;&#21512;&#21457;&#24067;&#30340;&#26242;&#34892;&#35268;&#23450;&#65292;&#35813;&#35268;&#23450;&#23558;&#20110;8&#26376;15&#26085;&#36215;&#26045;&#34892;&#65292;&#25152;&#26377;&#21521;&#20013;&#22269;&#20844;&#20247;&#25552;&#20379;&#30340;&#25991;&#26412;&#12289;&#22270;&#29255;&#12289;&#38899;&#39057;&#21644;&#35270;&#39057;&#31561;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#20869;&#23481;&#26381;&#21153;&#23558;&#21463;&#21040;&#30417;&#31649;&#12290;&#36981;&#23432;&#26032;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22235;&#26376;&#20221;&#21457;&#24067;&#30340;&#24449;&#27714;&#20844;&#20247;&#24847;&#35265;&#30340;&#26089;&#26399;&#33609;&#26696;&#30456;&#27604;&#65292;&#26032;&#35268;&#23450;&#23545;&#26032;&#25216;&#26415;&#30340;&#25903;&#25345;&#35821;&#27668;&#26356;&#21152;&#26126;&#26174;&#65292;&#24403;&#23616;&#25215;&#35834;&#8220;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#40723;&#21169;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#30340;&#21019;&#26032;&#21457;&#23637;&#8221;&#12290;&#33609;&#26696;&#20013;&#21024;&#38500;&#20102;&#23545;&#25216;&#26415;&#36829;&#27861;&#34892;&#20026;&#8220;&#19968;&#19975;&#20803;&#20197;&#19978;&#21313;&#19975;&#20803;&#20197;&#19979;&#32602;&#27454;&#8221;&#31561;&#22788;&#32602;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23578;&#26410;&#20801;&#35768;&#20219;&#20309;&#22269;&#20869;&#20844;&#21496;&#21521;&#20844;&#20247;&#25512;&#20986;ChatGPT&#24335;&#30340;&#26381;&#21153;&#65292;&#30334;&#24230;&#30340;Ernie Bot&#21644;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#30340;&#32479;&#19968;&#38065;&#25991;&#35201;&#20040;&#20173;&#22788;&#20110;&#35797;&#29992;&#27169;&#24335;&#65292;&#35201;&#20040;&#20165;&#20379;&#21830;&#19994;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#19978;&#21322;&#24180;&#33719;&#24471;&#34701;&#36164;&#30340;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20225;&#19994;&#26368;&#22810;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;OpenAI &#30340; ChatGPT &#21644;&#35895;&#27468;&#30340; Bard &#22312;&#20013;&#22269;&#20173;&#28982;&#26080;&#27861;&#20351;&#29992;&#65292;&#36825;&#20123;&#22806;&#22269;&#27169;&#22411;&#30340;&#38142;&#25509;&#24456;&#24555;&#34987;&#23631;&#34109;&#12290;&#26032;&#27861;&#35268;&#34429;&#28982;&#26088;&#22312;&#35880;&#24910;&#25511;&#21046;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#65292;&#20294;&#24456;&#21487;&#33021;&#20026;&#22269;&#20869;&#24320;&#21457;&#21830;&#23558;&#20854;&#20135;&#21697;&#25512;&#21521;&#22823;&#20247;&#24066;&#22330;&#25552;&#20379;&#26356;&#28165;&#26224;&#30340;&#36335;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#65292;&#23558;&#23545;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#37319;&#21462;&#8220;&#21253;&#23481;&#23457;&#24910;&#8221;&#30340;&#24577;&#24230;&#65292;&#23454;&#34892;&#8220;&#20998;&#32423;&#8221;&#30417;&#31649;&#26041;&#24335;&#12290;&#21442;&#19982;&#35268;&#21017;&#33609;&#26696;&#30340;&#20854;&#20182;&#30417;&#31649;&#26426;&#26500;&#21253;&#25324;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#12289;&#25945;&#32946;&#37096;&#12289;&#31185;&#23398;&#25216;&#26415;&#37096;&#12289;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#12289;&#20844;&#23433;&#37096;&#21644;&#20013;&#22269;&#24191;&#30005;&#24635;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26032;&#35268;&#23450;&#65292;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#26381;&#21153;&#25552;&#20379;&#32773;&#24517;&#39035;&#8220;&#22362;&#25345;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&#65292;&#19981;&#24471;&#29983;&#25104;&#20219;&#20309;&#8220;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#12289;&#25512;&#32763;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#12289;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#21644;&#21033;&#30410;&#12289;&#25439;&#23475;&#22269;&#23478;&#24418;&#35937;&#12289;&#29053;&#21160;&#20998;&#35010;&#22269;&#23478;&#65292;&#30772;&#22351;&#22269;&#23478;&#32479;&#19968;&#21644;&#31038;&#20250;&#31283;&#23450;&#65292;&#23459;&#25196;&#24656;&#24598;&#20027;&#20041;&#12289;&#26497;&#31471;&#20027;&#20041;&#12289;&#27665;&#26063;&#20167;&#24680;&#12289;&#27665;&#26063;&#27495;&#35270;&#12289;&#26292;&#21147;&#12289;&#28139;&#31229;&#33394;&#24773;&#30340;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#19968;&#33324;&#22320;&#35828;&#65292;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#21644;&#32842;&#22825;&#26426;&#22120;&#20154;&#19981;&#24212;&#35813;&#29983;&#25104;&#8220;&#34394;&#20551;&#21644;&#26377;&#23475;&#30340;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24320;&#21457;&#30340;&#32842;&#22825;&#26426;&#22120;&#20154;&#21644;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#24050;&#32463;&#20855;&#26377;&#23884;&#20837;&#24335;&#21151;&#33021;&#65292;&#20197;&#30830;&#20445;&#29983;&#25104;&#30340;&#20869;&#23481;&#19981;&#21547;&#19981;&#38656;&#35201;&#30340;&#20449;&#24687;&#12290;&#20363;&#22914;&#65292;360&#23433;&#20840;&#31185;&#25216;&#33891;&#20107;&#38271;&#38047;&#40511;&#27589;&#22312;&#19968;&#27425;&#28436;&#31034;&#20013;&#23567;&#24515;&#32764;&#32764;&#22320;&#27010;&#36848;&#20102;&#35813;&#20844;&#21496;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#33258;&#25105;&#23457;&#26597;&#21151;&#33021;&#65292;&#34920;&#26126;&#22914;&#26524;&#29992;&#25143;&#36755;&#20837;&#8220;&#25935;&#24863;&#35789;&#8221;&#65292;&#32842;&#22825;&#26426;&#22120;&#20154;&#23558;&#31435;&#21363;&#32467;&#26463;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31639;&#27861;&#35774;&#35745;&#21644;&#35757;&#32451;&#25968;&#25454;&#36873;&#25321;&#26041;&#38754;&#65292;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#35201;&#27714;&#26381;&#21153;&#25552;&#20379;&#32773;&#36991;&#20813;&#22522;&#20110;&#31181;&#26063;&#12289;&#20449;&#20208;&#12289;&#22269;&#23478;&#12289;&#22320;&#21306;&#12289;&#24615;&#21035;&#12289;&#24180;&#40836;&#12289;&#32844;&#19994;&#21644;&#20581;&#24247;&#29366;&#20917;&#30340;&#27495;&#35270;&#65292;&#24182;&#23562;&#37325;&#30693;&#35782;&#20135;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26032;&#35268;&#23450;&#65292;&#20013;&#22269;&#36824;&#40723;&#21169;&#8220;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#21019;&#26032;&#24212;&#29992;&#8221;&#20197;&#21450;&#8220;&#31215;&#26497;&#20581;&#24247;&#30340;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32487; 2021 &#24180;&#20851;&#20110;&#25512;&#33616;&#31639;&#27861;&#30340;&#35268;&#23450;&#21644; 2022 &#24180;&#20851;&#20110;&#28145;&#24230;&#21512;&#25104;&#29983;&#25104;&#20869;&#23481;&#30340;&#35268;&#23450;&#65288;&#21271;&#20140;&#35201;&#27714;&#23558;&#20854;&#36148;&#19978;&#8220;&#21512;&#25104;&#29983;&#25104;&#8221;&#30340;&#26631;&#31614;&#65289;&#20043;&#21518;&#65292;&#35813;&#35268;&#23450;&#23558;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#19982;&#20013;&#22269;&#30340;&#25919;&#27835;&#21644;&#32463;&#27982;&#20248;&#20808;&#20107;&#39033;&#32467;&#21512;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#30003;&#20262;&#24459;&#24072;&#20107;&#21153;&#25152;&#24459;&#24072;&#22799;&#40657;&#40857;&#34920;&#31034;&#65292;&#8220;&#26032;&#35268;&#30340;&#26680;&#24515;&#30417;&#31649;&#24605;&#24819;&#19982;&#20013;&#22269;&#25972;&#20307;&#32593;&#32476;&#31354;&#38388;&#30417;&#31649;&#35266;&#26159;&#19968;&#33268;&#30340;&#8221;&#65292;&#24378;&#35843;&#20869;&#23481;&#21512;&#35268;&#21644;&#26680;&#24515;&#20215;&#20540;&#35266;&#30340;&#22362;&#23432;&#12289;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#65292;&#20197;&#21450;&#38450;&#27490;&#20405;&#26435;&#30340;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22799;&#25351;&#20986;&#65292;&#20013;&#22269;&#27491;&#22312;&#35797;&#22270;&#35268;&#33539;&#38754;&#21521;&#20844;&#20247;&#30340;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#65292;&#32780;&#19981;&#26159;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#26412;&#36523;&#12290;&#22799;&#35828;&#65292;&#20363;&#22914;&#65292;&#29992;&#20110;&#24037;&#19994;&#29992;&#36884;&#25110;&#20225;&#19994;&#20869;&#37096;&#29992;&#36884;&#30340;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#26381;&#21153;&#19981;&#22312;&#35813;&#35268;&#23450;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32593;&#20449;&#21150;&#22312;&#20854;&#23448;&#32593;&#21457;&#24067;&#30340;&#25991;&#20214;&#65292;&#26032;&#35268;&#23450;&#31526;&#21512;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#32593;&#32476;&#23433;&#20840;&#27861;&#12299;&#12289;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#25968;&#25454;&#23433;&#20840;&#27861;&#12299;&#21644;&#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#23450;&#36824;&#35268;&#23450;&#65292;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#26381;&#21153;&#25552;&#20379;&#21830;&#21457;&#29616;&#29992;&#25143;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#22312;&#20854;&#24179;&#21488;&#19978;&#29983;&#25104;&#36829;&#27861;&#20869;&#23481;&#30340;&#65292;&#24517;&#39035;&#20572;&#27490;&#36816;&#33829;&#24182;&#20030;&#25253;&#36829;&#27861;&#34892;&#20026;&#12290;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#21830;&#36824;&#24517;&#39035;&#35774;&#32622;&#25252;&#26639;&#65292;&#38450;&#27490;&#26410;&#25104;&#24180;&#20154;&#27785;&#36855;&#20110;&#27492;&#31867;&#26381;&#21153;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#30003;&#35785;&#19987;&#21592;&#34920;&#31034;&#65292;&#24212;&#20943;&#23569;&#39321;&#28207;&#19981;&#21463;&#27426;&#36814;&#30340;&#20849;&#20139;&#35774;&#26045;&#20844;&#20849;&#21333;&#20301;&#30340;&#31354;&#32622;&#29575;&#65292;&#20197;&#32531;&#35299;&#20303;&#25151;&#30701;&#32570;&#38382;&#39064;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227578/vacancies-hong-kongs-unpopular-shared-facility-public-sector-flats-should-be-reduced-ease-housing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 18:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/b9a3cd1b-32b3-4ddc-8d63-8190de07989d_c9807c99.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20844;&#20849;&#26381;&#21153;&#30417;&#31649;&#26426;&#26500;&#24050;&#35201;&#27714;&#25151;&#23627;&#32626;&#32771;&#34385;&#22914;&#20309;&#23558;&#19968;&#20123;&#20844;&#20849;&#20844;&#23507;&#37325;&#26032;&#25237;&#25918;&#24066;&#22330;&#65292;&#20197;&#32531;&#35299;&#23621;&#20303;&#31354;&#38388;&#30701;&#32570;&#30340;&#38382;&#39064;&#65292;&#24182;&#36879;&#38706;&#25968;&#30334;&#20010;&#19981;&#21463;&#27426;&#36814;&#30340;&#20849;&#29992;&#35774;&#26045;&#21333;&#20301;&#24050;&#31354;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#30003;&#35785;&#19987;&#21592;&#36213;&#24935;&#36132;&#34920;&#31034;&#65292;&#20844;&#33829;&#25151;&#23627;&#30003;&#35831;&#20154;&#19981;&#21916;&#27426;&#37027;&#20123;&#35201;&#27714;&#31199;&#25143;&#65288;&#20854;&#20013;&#35768;&#22810;&#26159;&#38271;&#32773;&#65289;&#20849;&#29992;&#21416;&#25151;&#21644;&#28020;&#23460;&#35774;&#26045;&#30340;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#24403;&#23616;&#20063;&#24456;&#38590;&#20174;&#20302;&#20837;&#20303;&#29575;&#21333;&#20803;&#30340;&#31199;&#25143;&#37027;&#37324;&#25910;&#22238;&#25151;&#38388;&#65292;&#20197;&#20415;&#23558;&#23427;&#20204;&#25913;&#36896;&#25104;&#21487;&#20197;&#23481;&#32435;&#26356;&#22810;&#20154;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#37041;&#24378;&#35843;&#65292;&#25919;&#24220;&#24050;&#21152;&#22823;&#21147;&#24230;&#25913;&#21892;&#8220;&#22522;&#23618;&#23621;&#27665;&#30340;&#29983;&#27963;&#26465;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#25151;&#23627;&#32626;&#26159;&#26102;&#20505;&#26816;&#35752;&#29616;&#34892;&#26377;&#20851;&#38271;&#32773;&#20303;&#23627;&#21450;&#21333;&#20154;&#21333;&#20301;&#25913;&#24314;&#25151;&#23627;&#25514;&#26045;&#30340;&#25104;&#25928;&#65292;&#24182;&#20316;&#20986;&#30456;&#24212;&#35843;&#25972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38382;&#39064;&#21333;&#20301;&#21644;&#25151;&#38388;&#20998;&#20026;&#20004;&#32452;&#65292;&#21363;&#25913;&#24314;&#30340;&#21333;&#20154;&#21333;&#20301;&#21644;&#26368;&#21021;&#20026;&#32769;&#24180;&#20154;&#35774;&#35745;&#30340;&#20303;&#25151;&#12290;&#20294;&#25152;&#26377;&#36825;&#20123;&#37117;&#35201;&#27714;&#23621;&#27665;&#20849;&#20139;&#19968;&#20123;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#37041;&#35299;&#37322;&#35828;&#65292;&#19982;&#20854;&#20182;&#20844;&#20849;&#20303;&#25151;&#21333;&#20301;&#30456;&#27604;&#65292;&#36825;&#23548;&#33268;&#31354;&#32622;&#29575;&#36739;&#39640;&#12290;&#22905;&#34920;&#31034;&#65292;&#22312; 2021-22 &#36130;&#24180;&#25552;&#20379;&#30340; 1,469 &#20154;&#20013;&#65292;97% &#30340;&#20154;&#25298;&#32477;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20960;&#21313;&#24180;&#26469;&#20154;&#20204;&#23545;&#20844;&#23627;&#30340;&#35774;&#26045;&#21644;&#23621;&#20303;&#26465;&#20214;&#30340;&#26399;&#26395;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#22240;&#27492;&#25151;&#23627;&#32626;&#26159;&#26102;&#20505;&#37325;&#26032;&#32771;&#34385;&#38271;&#32773;&#25151;&#23627;&#30340;&#29992;&#36884;&#21644;&#20998;&#37197;&#26041;&#26696;&#65292;&#20197;&#25913;&#21892;&#31354;&#32622;&#29575;&#12290;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; Chiu &#24378;&#35843;&#65292;&#19968;&#39033;&#26088;&#22312;&#36890;&#36807;&#20998;&#37197;&#19981;&#21463;&#27426;&#36814;&#30340;&#21333;&#20301;&#26469;&#21152;&#24555;&#20844;&#20849;&#20303;&#25151;&#30003;&#35831;&#30340;&#35745;&#21010;&#65292;&#22312; 2021-22 &#24180;&#20849;&#20139;&#35774;&#26045;&#20303;&#25151;&#30340;&#25509;&#21463;&#29575;&#20026; 90&#65285;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#35299;&#20915;&#20303;&#25151;&#21361;&#26426;&#30340;&#39321;&#28207;&#26032;&#20844;&#31169;&#21512;&#20316;&#35745;&#21010;&#65292;&#24744;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#22914;&#26524;&#31354;&#32570;&#25345;&#32493;&#23384;&#22312;&#65292;&#35813;&#37096;&#38376;&#24212;&#8220;&#35748;&#30495;&#32771;&#34385;&#8221;&#20849;&#20139;&#35774;&#26045;&#21333;&#20301;&#30340;&#20855;&#20307;&#35745;&#21010;&#65292;&#24182;&#24314;&#35758;&#23558;&#20854;&#29992;&#20316;&#36807;&#28193;&#24615;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#36824;&#21457;&#29616;&#65292;&#24403;&#23616;&#22312;&#36716;&#31227;&#21333;&#20154;&#25913;&#24314;&#21333;&#20803;&#21644;&#19968;&#31181;&#32769;&#24180;&#20303;&#25151;&#30340;&#31199;&#25143;&#26041;&#38754;&#23384;&#22312;&#38382;&#39064;&#65292;&#36825;&#31181;&#20303;&#25151;&#23558;&#20844;&#23507;&#21010;&#20998;&#20026;&#27599;&#20010;&#31199;&#25143;&#30340;&#19968;&#20010;&#25151;&#38388;&#65292;&#24182;&#20849;&#29992;&#28020;&#23460;&#21644;&#21416;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#37041;&#35828;&#65292;&#36825;&#20004;&#31181;&#31867;&#22411;&#30340;&#21333;&#20301;&#37117;&#19981;&#20877;&#20998;&#37197;&#65292;&#20294;&#24403;&#23616;&#24517;&#39035;&#31561;&#21040;&#25152;&#26377;&#31199;&#25143;&#37117;&#31163;&#24320;&#21518;&#25165;&#33021;&#24320;&#22987;&#25913;&#36896;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#19968;&#20123;&#20844;&#23507;&#32463;&#36807;&#37325;&#26032;&#37197;&#32622;&#21518;&#21487;&#20197;&#23481;&#32435;&#20845;&#20154;&#25110;&#26356;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#37041;&#35828;&#65292;&#23384;&#22312;&#38382;&#39064;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#21482;&#21097;&#19979;&#19968;&#20010;&#31199;&#25143;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#19981;&#20877;&#38656;&#35201;&#20849;&#20139;&#35774;&#26045;&#65292;&#25152;&#20197;&#20182;&#20204;&#19981;&#24895;&#24847;&#25644;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#36825;&#20004;&#31181;&#31867;&#22411;&#30340;&#21333;&#20301;&#30340;&#31354;&#32622;&#29575;&#22343;&#20026; 61%&#65292;&#24212;&#35813;&#20026;&#31199;&#25143;&#25552;&#20379;&#26356;&#22810;&#30340;&#25644;&#36801;&#28608;&#21169;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26446;&#23478;&#36229;&#21457;&#35475;&#35201;&#25112;&#32988;&#20303;&#25151;&#21361;&#26426;&#65292;&#20294;&#31216;&#36825;&#38656;&#35201;10&#24180;&#26102;&#38388;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;3&#26376;&#24213;&#65292;&#20844;&#23627;&#30003;&#35831;&#20154;&#30340;&#24179;&#22343;&#36718;&#20505;&#26102;&#38388;&#20026;5.3&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#35813;&#24066;&#27491;&#22312;&#22788;&#29702;&#32422; 133,200 &#20221;&#26222;&#36890;&#30003;&#35831;&#32773;&#21644; 97,100 &#20221;&#38750;&#32769;&#24180;&#20154;&#30340;&#20303;&#25151;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25351;&#20986;&#39321;&#28207;&#20303;&#25151;&#30701;&#32570;&#26159;&#19968;&#20010;&#8220;&#26681;&#28145;&#33922;&#22266;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28207;&#28595;&#21150;&#20027;&#20219;&#22799;&#23453;&#40857;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#39321;&#28207;&#33021;&#22815;&#22312;2049&#24180;&#20043;&#21069;&#8220;&#21578;&#21035;&#8221;&#21135;&#25151;&#21644;&#31548;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#25215;&#35834;&#22312;&#20303;&#25151;&#20379;&#24212;&#26041;&#38754;&#21462;&#24471;&#8220;&#31361;&#30772;&#8221;&#65292;&#24182;&#25552;&#20986;&#35299;&#20915;&#20303;&#25151;&#30701;&#32570;&#38382;&#39064;&#30340;&#26041;&#26696;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#21326;&#20026;&#20844;&#24067; 4G&#12289;Wi-fi 6 &#36153;&#29575;&#65292;&#24076;&#26395;&#21033;&#29992;&#24222;&#22823;&#30340;&#19987;&#21033;&#27744;&#26469;&#22686;&#21152;&#25910;&#20837;</title><link>https://www.scmp.com/tech/big-tech/article/3227564/huawei-reveals-4g-wi-fi-6-rates-it-looks-leverage-vast-patent-pool-bolster-revenue?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/9a5e1c49-4595-4db6-9164-d4bb317ca54a_9ad110d9.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#21326;&#20026;&#25216;&#26415;&#20844;&#21496;&#27491;&#22312;&#23547;&#27714;&#20174;&#20854;&#24222;&#22823;&#30340;&#19987;&#21033;&#32452;&#21512;&#20013;&#27048;&#21462;&#26356;&#22810;&#25910;&#20837;&#65292;&#24182;&#39318;&#27425;&#25259;&#38706;&#20102; 4G &#21644; Wi-Fi &#36153;&#29575;&#65292;&#20197;&#35797;&#22270;&#22312;&#32654;&#22269;&#21046;&#35009;&#30340;&#24773;&#20917;&#19979;&#20445;&#25345;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#21103;&#24635;&#35009;&#20860;&#30693;&#35782;&#20135;&#26435; (IP) &#20027;&#31649; Alan Fan &#22312;&#35813;&#20844;&#21496;&#28145;&#22323;&#20030;&#34892;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#23459;&#24067;&#65292;2022 &#24180;&#65292;&#36825;&#23478;&#30005;&#20449;&#35774;&#22791;&#21046;&#36896;&#21830;&#20174;&#19987;&#21033;&#20351;&#29992;&#36153;&#20013;&#25910;&#21462;&#20102;&#32422; 5.6 &#20159;&#32654;&#20803;&#65292;&#36229;&#36807;&#20102;&#20174;&#20854;&#20182;&#20844;&#21496;&#33719;&#24471;&#25216;&#26415;&#35768;&#21487;&#30340;&#36153;&#29992;&#12290;&#21608;&#22235;&#24635;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20998;&#26512;&#20844;&#21496; IPlytics &#30340;&#25968;&#25454;&#65292;&#25130;&#33267; 2021 &#24180;&#65292;&#21326;&#20026;&#26159; 5G &#21644; Wi-fi 6 &#36825;&#20004;&#31181;&#24191;&#27867;&#20351;&#29992;&#30340;&#29616;&#20195;&#36890;&#20449;&#25216;&#26415;&#30456;&#20851;&#19987;&#21033;&#30340;&#39046;&#20808;&#25317;&#26377;&#32773;&#12290;&#35813;&#20844;&#21496;&#29616;&#22312;&#24076;&#26395;&#21033;&#29992;&#36825;&#19968;&#22320;&#20301;&#26469;&#22686;&#21152;&#25910;&#20837;&#65292;&#20294;&#33539;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#20170;&#24180;&#19987;&#21033;&#35768;&#21487;&#25910;&#20837;&#23558;&#20445;&#25345;&#31283;&#23450;&#65292;&#20165;&#23567;&#24133;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#22312;&#21608;&#19977;&#30340;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#23558;&#21033;&#29575;&#23450;&#24471;&#22826;&#39640;&#20250;&#36896;&#25104;&#36807;&#24230;&#20445;&#25252;&#65292;&#32780;&#23558;&#21033;&#29575;&#23450;&#24471;&#22826;&#20302;&#21017;&#20250;&#38459;&#30861;&#21019;&#26032;&#21160;&#21147;&#12290;&#8221; &#8220;&#25105;&#20204;&#23558;&#37319;&#29992;&#24179;&#34913;&#30340;&#26041;&#27861;&#26469;&#35774;&#23450;&#25105;&#20204;&#30340;&#35768;&#21487;&#36153;&#29575;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#22312;&#32654;&#22269;&#30340;&#38480;&#21046;&#19979;&#65292;&#21326;&#20026;&#22312;&#33455;&#29255;&#38656;&#27714;&#26106;&#30427;&#30340;&#20013;&#22269;&#25512;&#38144;&#20854;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&lt;/h3&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21326;&#20026;&#39318;&#27425;&#20844;&#24067;&#20102;&#20854;&#19968;&#20123;&#26368;&#37325;&#35201;&#30340;&#36890;&#20449;&#25216;&#26415;&#30340;&#25910;&#36153;&#26631;&#20934;&#12290;&#20351;&#29992;&#21326;&#20026; 4G &#25216;&#26415;&#30340;&#20844;&#21496;&#20026;&#27599;&#21488;&#31227;&#21160;&#35774;&#22791;&#25903;&#20184;&#30340;&#36153;&#29992;&#39640;&#36798; 1.5 &#32654;&#20803;&#65292;&#32780;&#20351;&#29992;&#21326;&#20026; Wi-fi 6 &#26631;&#20934;&#30340;&#20135;&#21697;&#20026;&#35813;&#20844;&#21496;&#24102;&#26469;&#27599;&#21488; 0.5 &#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&#21326;&#20026;&#27492;&#21069;&#36879;&#38706;&#65292;&#20854; 5G &#35774;&#22791;&#30340;&#20215;&#26684;&#19978;&#38480;&#20026;&#27599;&#21488; 2.50 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20351;&#29992;&#20854;&#34562;&#31389;&#25216;&#26415;&#30340;&#26234;&#33021;&#20256;&#24863;&#22120;&#21644;&#36319;&#36394;&#22120;&#31561;&#29289;&#32852;&#32593; (IoT) &#35774;&#22791;&#65292;&#35813;&#20844;&#21496;&#25910;&#21462;&#21806;&#20215;&#30340; 1%&#65292;&#26368;&#39640;&#27599;&#21488; 0.75 &#32654;&#20803;&#12290;&#36890;&#36807;&#29289;&#32852;&#32593;&#25216;&#26415;&#22686;&#24378;&#30340;&#20849;&#20139;&#21333;&#36710;&#31561;&#35774;&#22791;&#30340;&#36153;&#29575;&#20174; 0.30 &#32654;&#20803;&#21040; 1 &#32654;&#20803;&#19981;&#31561;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#35813;&#25216;&#26415;&#30340;&#26080;&#32447;&#23481;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#36824;&#25512;&#20986;&#20102;&#19968;&#20010;&#26032;&#32593;&#39029;&#65292;&#20844;&#20247;&#21487;&#20197;&#22312;&#20854;&#20013;&#30417;&#25511;&#21326;&#20026;&#30340;&#35768;&#21487;&#36153;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1987&#24180;&#25104;&#31435;&#20197;&#26469;&#65292;&#21326;&#20026;&#22312;2000&#24180;&#20195;&#25104;&#20026;&#30005;&#20449;&#30828;&#20214;&#39046;&#22495;&#30340;&#24040;&#22836;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#36890;&#36807;&#22312;&#20215;&#26684;&#19978;&#21066;&#24369;&#22269;&#38469;&#31454;&#20105;&#26469;&#23454;&#29616;&#30340;&#12290;&#30001;&#20110;&#20013;&#22269;&#25216;&#26415;&#29616;&#22312;&#22312;&#28023;&#22806;&#65292;&#29305;&#21035;&#26159;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#38754;&#20020;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#65292;&#21326;&#20026;&#25345;&#26377;&#30340;&#30693;&#35782;&#20135;&#26435;&#21487;&#20197;&#24110;&#21161;&#35813;&#20844;&#21496;&#24212;&#23545;&#20854;&#20182;&#39046;&#22495;&#38144;&#21806;&#19979;&#28369;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;&#30340;&#24180;&#24230;&#29305;&#35768;&#26435;&#20351;&#29992;&#36153;&#25910;&#20837;&#22312; 2021 &#24180;&#39318;&#27425;&#36229;&#36807; IP &#25903;&#20986;&#65292;&#24403;&#26102;&#35813;&#20844;&#21496;&#22240; 2019 &#24180;&#34987;&#21015;&#20837;&#32654;&#22269;&#23454;&#20307;&#28165;&#21333;&#32780;&#38754;&#20020;&#25163;&#26426;&#38144;&#37327;&#24613;&#21095;&#19979;&#38477;&#30340;&#23616;&#38754;&#65292;&#23548;&#33268;&#20854;&#19982;&#20808;&#36827; 5G &#21322;&#23548;&#20307;&#31561;&#32654;&#22269;&#20225;&#19994;&#30340;&#32852;&#31995;&#34987;&#20999;&#26029;&#12290;&#36215;&#28304;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#33539;&#34920;&#31034;&#65292;&#32437;&#35266;&#35813;&#20844;&#21496;&#30340;&#25972;&#20010;&#21382;&#21490;&#65292;&#23427;&#25903;&#20184;&#30340;&#35768;&#21487;&#36153;&#26159;&#20854;&#20174;&#30693;&#35782;&#20135;&#26435;&#20013;&#33719;&#24471;&#30340;&#25910;&#20837;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21326;&#20026;&#27491;&#22312;&#23547;&#27714;&#25193;&#22823;&#25480;&#26435;&#33539;&#22260;&#65292;&#20294;&#33539;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24182;&#19981;&#24076;&#26395;&#21326;&#20026;&#20687;&#26576;&#20123;&#31454;&#20105;&#23545;&#25163;&#37027;&#26679;&#25104;&#20026;&#25910;&#20837;&#39537;&#21160;&#22240;&#32032;&#12290;&#21435;&#24180;&#65292;&#25480;&#26435;&#36153;&#20165;&#21344;&#21326;&#20026;&#24635;&#25910;&#20837;&#30340; 0.6%&#65292;&#32780;&#32654;&#22269;&#31227;&#21160;&#33455;&#29255;&#24040;&#22836;&#39640;&#36890;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 16%&#65292;2022 &#24180;&#35813;&#20844;&#21496;&#20174;&#27492;&#31867;&#36153;&#29992;&#20013;&#36186;&#21462;&#20102; 70 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21435;&#24180;&#32473;&#20844;&#21496;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#20013;&#65292;&#21326;&#20026;&#21019;&#22987;&#20154;&#20219;&#27491;&#38750;&#21578;&#35785;&#30693;&#35782;&#20135;&#26435;&#22242;&#38431;&#35201;&#21152;&#32039;&#21162;&#21147;&#65292;&#36890;&#36807;&#8220;&#21512;&#29702;&#30340;&#23450;&#20215;&#8221;&#21644;&#30740;&#21457;&#8220;&#20135;&#29983;&#36866;&#24403;&#30340;&#22238;&#25253;&#8221;&#65292;&#26356;&#22909;&#22320;&#23558;&#20854;&#24222;&#22823;&#30340;&#19987;&#21033;&#27744;&#36135;&#24065;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20026;2022&#24180;&#33829;&#25910;&#20026;6423&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;894&#20159;&#32654;&#20803;&#65289;&#65292;&#27604;&#19978;&#24180;&#22686;&#38271;0.9%&#12290;&#23613;&#31649;&#38144;&#21806;&#22686;&#38271;&#20572;&#28382;&#65292;&#35813;&#20844;&#21496;&#20173;&#23459;&#31216;&#20854;&#25345;&#32493;&#30340;&#30740;&#21457;&#25237;&#20837;&#65292;&#21435;&#24180;&#36798;&#21040;1615&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#21344;&#24180;&#25910;&#20837;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#21019;&#21382;&#21490;&#26368;&#39640;&#27604;&#20363;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#21271;&#37096;&#21019;&#32426;&#24405;&#23395;&#39118;&#38477;&#38632;&#24341;&#21457;&#33268;&#21629;&#27946;&#27700;&#65292;&#36896;&#25104;&#33267;&#23569; 100 &#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227581/deadly-floods-and-record-monsoon-rains-kill-least-100-people-northern-india?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 18:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/d438694b-0b01-45ba-bf0a-8fcea930fa0a_52407404.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#26412;&#21608;&#21019;&#32426;&#24405;&#30340;&#23395;&#39118;&#38477;&#38632;&#23548;&#33268;&#21360;&#24230;&#21271;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#20986;&#29616;&#22823;&#35268;&#27169;&#20869;&#28061;&#12289;&#36947;&#36335;&#22604;&#38519;&#12289;&#25151;&#23627;&#20498;&#22604;&#21644;&#20132;&#36890;&#25317;&#22581;&#65292;&#24050;&#36896;&#25104; 100 &#22810;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21916;&#39532;&#20565;&#23572;&#37030;&#23665;&#21306;&#21463;&#28798;&#26368;&#20005;&#37325;&#65292;&#27773;&#36710;&#12289;&#20844;&#20849;&#27773;&#36710;&#12289;&#26725;&#26753;&#21644;&#25151;&#23627;&#34987;&#27769;&#28044;&#30340;&#27946;&#27700;&#20914;&#36208;&#65292;&#35813;&#37030;&#24050;&#36896;&#25104;&#33267;&#23569; 88 &#20154;&#27515;&#20129;&#12289;100 &#22810;&#20154;&#21463;&#20260;&#12290;&#35813;&#22320;&#21306;&#20301;&#20110;&#26032;&#24503;&#37324;&#20197;&#21271;&#36817; 500 &#20844;&#37324;&#65288;310 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#26041;&#37030;&#25919;&#24220;&#21457;&#35328;&#20154;&#24076;&#24076;&#23572;&#183;&#36763;&#26684; (Shishir Singh) &#34920;&#31034;&#65292;&#33258;&#21608;&#19977;&#20197;&#26469;&#65292;&#21271;&#26041;&#37030;&#24050;&#26377; 12 &#20154;&#22240;&#38477;&#38632;&#30456;&#20851;&#20107;&#20214;&#27515;&#20129;&#12290;&#36763;&#26684;&#35828;&#65292;&#20854;&#20013;&#20061;&#20154;&#28346;&#27700;&#36523;&#20129;&#65292;&#20004;&#20154;&#34987;&#38378;&#30005;&#20987;&#20013;&#36523;&#20129;&#65292;&#19968;&#20154;&#34987;&#34503;&#21676;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#26032;&#24503;&#37324;&#26377; 1 &#20154;&#27515;&#20129;&#65292;&#21360;&#25511;&#20811;&#20160;&#31859;&#23572;&#22320;&#21306;&#26377; 4 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#20845;&#20197;&#26469;&#65292;&#24403;&#23616;&#21160;&#29992;&#30452;&#21319;&#26426;&#33829;&#25937;&#20102;&#36817; 300 &#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#28216;&#23458;&#65292;&#20182;&#20204;&#34987;&#22256;&#22312;&#21916;&#39532;&#20565;&#23572;&#37030;&#26124;&#24503;&#22612;&#23572;&#22320;&#21306;&#12290;&#25919;&#24220;&#34920;&#31034;&#65292;&#20854;&#20013;&#21253;&#25324;&#21608;&#20108;&#34987;&#31354;&#36816;&#30340;&#19971;&#21517;&#30149;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#32039;&#24613;&#34892;&#21160;&#20013;&#24515;&#34920;&#31034;&#65292;&#35813;&#24030;&#22240;&#26292;&#38632;&#21644;&#23665;&#20307;&#28369;&#22369;&#65292;&#24050;&#26377;&#36817;170&#26635;&#25151;&#23627;&#20498;&#22604;&#65292;&#21478;&#26377;600&#26635;&#25151;&#23627;&#37096;&#20998;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#24503;&#37324;&#65292;&#36158;&#26408;&#32435;&#27827;&#38468;&#36817;&#30340;&#23621;&#27665;&#21306;&#34987;&#27946;&#27700;&#28153;&#27809;&#65292;&#28153;&#27809;&#20102;&#36947;&#36335;&#12289;&#27773;&#36710;&#21644;&#25151;&#23627;&#65292;&#23548;&#33268;&#20302;&#27964;&#22320;&#21306;&#25968;&#21315;&#20154;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#26032;&#24503;&#37324;&#26089;&#39640;&#23792;&#26399;&#38388;&#65292;&#25968;&#21313;&#36742;&#27773;&#36710;&#34987;&#31215;&#27700;&#22581;&#22622;&#65292;&#36710;&#36742;&#34892;&#39542;&#38519;&#20837;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24503;&#37324;&#26368;&#39640;&#27665;&#36873;&#23448;&#21592;&#38463;&#23572;&#28201;&#24503;&#183;&#20975;&#26480;&#37324;&#29926;&#23572;(Arvind Kejriwal)&#21150;&#20844;&#23460;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#27969;&#32463;&#21360;&#24230;&#39318;&#37117;&#30340;&#36158;&#26408;&#32435;&#27827;&#27700;&#20301;&#21608;&#19977;&#26202;&#38388;&#36798;&#21040;207.71&#31859;&#65288;681.5&#33521;&#23610;&#65289;&#65292;&#21019;&#19979;40&#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#24403;&#23616;&#24050;&#23558;&#36817;3&#19975;&#20154;&#36716;&#31227;&#33267;&#28798;&#21306;&#30340;&#25937;&#25588;&#33829;&#22320;&#65292;&#24182;&#23558;&#19968;&#20123;&#34987;&#36843;&#20851;&#38381;&#30340;&#23398;&#26657;&#21644;&#22823;&#23398;&#25913;&#24314;&#20026;&#21463;&#28798;&#20005;&#37325;&#22320;&#21306;&#30340;&#25937;&#25588;&#33829;&#22320;&#12290;&#25968;&#30334;&#20154;&#24102;&#30528;&#29298;&#30044;&#20063;&#22312;&#21360;&#24230;&#39318;&#37117;&#19996;&#37096;&#22320;&#21306;&#30340;&#39640;&#26550;&#20844;&#36335;&#26725;&#19979;&#36991;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#21378;&#20027;&#25289;&#26480;&#20160;&#183;&#36763;&#26684; (Rajesh Singh) &#34987;&#27946;&#27700;&#22581;&#22622;&#20102;&#27827;&#23736;&#38468;&#36817;&#30340;&#36947;&#36335;&#20004;&#20391;&#65292;&#20182;&#30340;&#25705;&#25176;&#36710;&#34987;&#22256;&#20102;&#20960;&#20010;&#23567;&#26102;&#12290; &#8220;&#36807;&#21435;22&#24180;&#37324;&#25105;&#20174;&#26410;&#35265;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#26480;&#37324;&#29926;&#23572;&#35828;&#65306;&#8220;&#26032;&#24503;&#37324;&#36807;&#21435;&#20004;&#22825;&#27809;&#26377;&#19979;&#22823;&#38632;&#65292;&#20294;&#30001;&#20110;&#37051;&#36817;&#21704;&#37324;&#20122;&#32435;&#37030;&#21704;&#26031;&#23612;&#26118;&#24503;&#25318;&#27827;&#22365;&#30340;&#27844;&#27700;&#37327;&#24322;&#24120;&#39640;&#65292;&#27827;&#27700;&#27700;&#20301;&#26377;&#25152;&#19978;&#21319;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#21271;&#37096;&#24378;&#38477;&#38632;&#36896;&#25104;&#33267;&#23569;22&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#27668;&#35937;&#26426;&#26500;&#39044;&#35745;&#65292;&#26410;&#26469;&#20960;&#22825;&#21271;&#37096;&#22320;&#21306;&#23558;&#20986;&#29616;&#26356;&#22810;&#22823;&#38632;&#12290;&#25253;&#21578;&#31216;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#23395;&#39118;&#38477;&#38632;&#24050;&#23548;&#33268;&#38477;&#38632;&#37327;&#27604;&#27491;&#24120;&#27700;&#24179;&#22686;&#21152;&#32422;2%&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22312;&#20845;&#26376;&#33267;&#20061;&#26376;&#30340;&#23395;&#39118;&#23395;&#33410;&#32463;&#24120;&#21457;&#29983;&#20005;&#37325;&#30340;&#27946;&#27700;&#65292;&#23395;&#39118;&#23395;&#33410;&#24102;&#26469;&#20102;&#21335;&#20122;&#22823;&#37096;&#20998;&#30340;&#24180;&#38477;&#38632;&#37327;&#12290;&#38477;&#38632;&#23545;&#20110;&#35813;&#23395;&#33410;&#31181;&#26893;&#30340;&#38632;&#20859;&#20316;&#29289;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#24448;&#24448;&#20250;&#36896;&#25104;&#24191;&#27867;&#30340;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#21644;&#20840;&#29699;&#21464;&#26262;&#65292;&#23395;&#39118;&#21464;&#24471;&#26356;&#21152;&#19981;&#31283;&#23450;&#65292;&#23548;&#33268;&#21360;&#24230;&#21916;&#39532;&#25289;&#38597;&#23665;&#21271;&#37096;&#39057;&#32321;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#21644;&#23665;&#27946;&#29190;&#21457;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#8220;&#23545;&#25105;&#38750;&#24120;&#23485;&#23481;&#8221;&#65306;&#23478;&#24237;&#32858;&#39184;&#26102;&#65292;&#34013;&#22836;&#21457;&#12289;&#31359;&#21767;&#29615;&#12289;&#28034;&#40657;&#33394;&#21475;&#32418;&#30340;&#20013;&#22269;&#22899;&#24615;&#34987;&#20146;&#25114;&#25317;&#25265;&#65292;&#36825;&#19968;&#36896;&#22411;&#22312;&#32593;&#19978;&#24471;&#21040;&#20102;&#25903;&#25345;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227282/very-tolerant-me-style-chinese-woman-blue-hair-lip-piercing-and-black-lipstick-embraced-relatives?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/51c7cd22-2bc7-4f18-bdb9-1007f3c69a2d_b9c532fc.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#24180;&#36731;&#22899;&#23376;&#30340;&#34013;&#22836;&#21457;&#21644;&#40657;&#33394;&#21475;&#32418;&#22312;&#19968;&#27425;&#23478;&#24237;&#32858;&#39184;&#19978;&#27809;&#26377;&#21463;&#21040;&#20146;&#25114;&#30340;&#21453;&#23545;&#65292;&#36825;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#23545;&#22899;&#24615;&#22836;&#21457;&#21644;&#21270;&#22918;&#36873;&#25321;&#30340;&#26399;&#26395;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;20&#23681;&#20986;&#22836;&#30340;&#32599;&#22995;&#22899;&#23376;&#27491;&#22312;&#21644;&#26379;&#21451;&#20204;&#19968;&#36215;&#20986;&#21435;&#29609;&#65292;&#31361;&#28982;&#25910;&#21040;&#29238;&#20146;&#21457;&#26469;&#30340;&#30701;&#20449;&#65292;&#35753;&#22905;&#21644;&#29238;&#20146;&#20197;&#21450;&#20854;&#20182;&#23478;&#20154;&#19968;&#36215;&#21435;&#19968;&#23478;&#39184;&#39302;&#21507;&#39277;&#12290;&lt;/p&gt;&lt;p&gt;&#22068;&#21767;&#19978;&#20063;&#38025;&#30528;&#38025;&#23376;&#30340;&#32599;&#30452;&#22868;&#39184;&#21381;&#65292;&#21364;&#21457;&#29616;&#20146;&#25114;&#20204;&#20284;&#20046;&#24182;&#19981;&#20851;&#24515;&#22905;&#30340;&#22806;&#34920;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29238;&#20146;&#35828;&#25105;&#30475;&#36215;&#26469;&#24456;&#37239;&#65292;&#24819;&#21644;&#25105;&#21512;&#24433;&#65292;&#8221;&#22905;&#22312;&#19978;&#20256;&#21040;&#20114;&#32852;&#32593;&#30340;&#35270;&#39057;&#20013;&#35762;&#36848;&#20102;&#33258;&#24049;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#40575;&#35270;&#39057;&#32593;&#31449;&#25253;&#36947;&#65292;&#20303;&#22312;&#35199;&#21335;&#37096;&#22235;&#24029;&#30465;&#23452;&#23486;&#24066;&#30340;&#32599;&#35828;&#65292;&#22905;&#36890;&#24120;&#31359;&#30528;&#22403;&#22334;&#39118;&#26684;&#30340;&#34915;&#26381;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#30340;&#20146;&#25114;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#22905;&#19981;&#23547;&#24120;&#30340;&#22806;&#34920;&#65292;&#24182;&#19981;&#35748;&#20026;&#22905;&#30340;&#22918;&#23481;&#26377;&#20160;&#20040;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#21453;&#65292;&#20182;&#20204;&#37117;&#23562;&#37325;&#25105;&#12290;&#20182;&#20204;&#24635;&#26159;&#22840;&#25105;&#26377;&#33258;&#24049;&#30340;&#20010;&#24615;&#65292;&#35828;&#25105;&#36825;&#26679;&#30475;&#36215;&#26469;&#24456;&#28418;&#20142;&#12290;&#23601;&#36830;&#25105;&#30340;&#29239;&#29239;&#22902;&#22902;&#65292;&#21040;&#20102;&#36825;&#20040;&#22823;&#30340;&#24180;&#32426;&#65292;&#20063;&#37117;&#21253;&#23481;&#25105;&#65292;&#32780;&#19981;&#26159;&#25209;&#35780;&#25105;&#12290;&#8221;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#35828;&#25105;&#39118;&#26684;&#28014;&#22840;&#65292;&#25110;&#32773;&#25105;&#36825;&#26679;&#30340;&#22806;&#34920;&#19981;&#36866;&#21512;&#21442;&#21152;&#23478;&#24237;&#32858;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#22905;&#30340;&#23478;&#20154;&#40723;&#21169;&#22905;&#23581;&#35797;&#26032;&#20107;&#29289;&#65292;&#33258;&#24049;&#25214;&#20986;&#24212;&#35813;&#20570;&#20160;&#20040;&#12289;&#19981;&#24212;&#35813;&#20570;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24471;&#30410;&#20110;&#23478;&#24237;&#30340;&#36825;&#31181;&#25945;&#32946;&#26041;&#24335;&#65292;&#25105;&#23545;&#20182;&#20154;&#38750;&#24120;&#24320;&#25918;&#21644;&#21253;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22899;&#24615;&#22240;&#22806;&#34920;&#32780;&#22312;&#32593;&#19978;&#21463;&#21040;&#34384;&#24453;&#30340;&#24773;&#20917;&#24182;&#19981;&#32597;&#35265;&#65292;&#20294;&#23545;&#32599;&#30340;&#35270;&#39057;&#30340;&#35752;&#35770;&#21253;&#25324;&#19968;&#20123;&#25903;&#25345;&#22905;&#19981;&#23547;&#24120;&#22806;&#34920;&#30340;&#35780;&#35770;&#65292;&#20197;&#21450;&#20854;&#20182;&#23478;&#24237;&#31867;&#20284;&#23481;&#24525;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21644;&#25105;&#30340;&#23478;&#20154;&#19968;&#26679;&#12290;&#25105;&#30340;&#29238;&#27597;&#20174;&#26469;&#27809;&#26377;&#38480;&#21046;&#25105;&#23545;&#34915;&#26381;&#25110;&#22836;&#21457;&#30340;&#36873;&#25321;&#12290;&#25105;&#29233;&#25105;&#30340;&#29238;&#27597;&#65292;&#21704;&#21704;&#65292;&#8221;&#19968;&#20301;&#31038;&#20132;&#23186;&#20307;&#35266;&#23519;&#23478;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#20889;&#36947;&#65306;&#8220;&#25105;&#20170;&#24180;15&#23681;&#12290;&#25105;&#21578;&#35785;&#22920;&#22920;&#25105;&#24819;&#22312;18&#23681;&#30340;&#26102;&#20505;&#32441;&#36523;&#12290;&#25105;&#22920;&#22920;&#21516;&#24847;&#20102;&#65292;&#24182;&#25215;&#35834;&#22312;&#25105;&#29983;&#26085;&#37027;&#22825;&#24102;&#25105;&#21435;&#32441;&#36523;&#12290;&#8221;&#20294;&#22905;&#21578;&#35785;&#25105;&#35201;&#20180;&#32454;&#32771;&#34385;&#35813;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;&#30011;&#20160;&#20040;&#22270;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#34920;&#29616;&#20986;&#36825;&#31181;&#23485;&#23481;&#65292;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#65306;&#8220;&#25105;&#22920;&#22920;&#31105;&#27490;&#25105;&#20204;&#36215;&#24202;&#21518;&#22312;&#23478;&#37324;&#31359;&#30561;&#34915;&#12290;&#22914;&#26524;&#25105;&#38271;&#24471;&#20687;&#36825;&#20010;&#22899;&#23401;&#65292;&#25105;&#29468;&#25105;&#22920;&#22920;&#20250;&#25171;&#26029;&#25105;&#30340;&#33151;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;7&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#30340;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#20102;&#19968;&#24352;&#33258;&#24049;&#21521;&#21351;&#24202;&#19981;&#36215;&#30340;&#31062;&#29238;&#23637;&#31034;&#30740;&#31350;&#29983;&#24405;&#21462;&#36890;&#30693;&#20070;&#30340;&#29031;&#29255;&#65292;&#32467;&#26524;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36973;&#21040;&#27450;&#20940;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#29618;&#33457;&#30340;&#26379;&#21451;&#21578;&#35785;&#28558;&#28227;&#26032;&#38395;&#65292;&#37073;&#29618;&#33457;&#30340;&#31881;&#32418;&#33394;&#22836;&#21457;&#22312;&#32593;&#19978;&#36973;&#21040;&#35881;&#39554;&#65292;&#22905;&#38543;&#21518;&#24739;&#19978;&#20102;&#25233;&#37057;&#30151;&#65292;&#24182;&#20110;&#20170;&#24180;&#19968;&#26376;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20250;&#35745;&#24072;&#28041;&#23244;&#22312;&#20551;&#21152;&#23494;&#36135;&#24065;&#21830;&#24215;&#39575;&#21462;&#20215;&#20540;100&#19975;&#28207;&#20803;&#30340;&#25968;&#23383;&#36135;&#24065;&#65292;&#20004;&#20154;&#34987;&#25429;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227575/2-arrested-after-hong-kong-accountant-allegedly-swindled-out-hk1-million-worth-digital-coins-bogus?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 18:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/a43cc326-0606-416a-9cbd-ad080862409a_dbed5334.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#20250;&#35745;&#24072;&#28041;&#23244;&#22312;&#23574;&#27801;&#21632;&#19968;&#23478;&#8220;&#21152;&#23494;&#36135;&#24065;&#21830;&#24215;&#8221;&#20817;&#25442;&#20551;&#38046;&#65292;&#34987;&#39575;&#36208; 100 &#19975;&#28207;&#20803;&#25968;&#23383;&#36135;&#24065;&#65292;&#39321;&#28207;&#35686;&#26041;&#36910;&#25429;&#20102;&#19968;&#21517;&#19987;&#19978;&#23398;&#29983;&#21644;&#19968;&#21517; 46 &#23681;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#36825;&#21517; 21 &#23681;&#30340;&#23398;&#29983;&#26159;&#19968;&#20010;&#30005;&#23376;&#38065;&#21253;&#30340;&#25345;&#26377;&#32773;&#65292;&#35813;&#30005;&#23376;&#38065;&#21253;&#26159;&#29992;&#20110;&#20174; 29 &#23681;&#22899;&#24615;&#21463;&#23475;&#32773;&#37027;&#37324;&#25910;&#38598; 128,040 &#20010; Tether &#25968;&#23383;&#36135;&#24065;&#30340;&#22810;&#20010;&#36134;&#25143;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20250;&#35745;&#24072;&#22240;&#25237;&#36164;&#35784;&#39575;&#28608;&#22686;&#25439;&#22833;2700&#19975;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#21517;46&#23681;&#23244;&#30097;&#20154;&#26159;&#32422;&#19968;&#20010;&#26376;&#21069;&#31199;&#29992;&#28422;&#21688;&#36947;&#21335;&#20854;&#22763;&#22823;&#21414;&#22320;&#24211;&#24215;&#38138;&#30340;&#30331;&#35760;&#31199;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#27833;&#23574;&#21009;&#20107;&#35843;&#26597;&#32452;&#20154;&#21592;&#21608;&#19977;&#22312;&#20803;&#26391;&#25304;&#25429;&#35813;&#21517;&#30007;&#23398;&#29983;&#65292;&#24182;&#22312;&#23574;&#27801;&#21632;&#25304;&#25429;&#35813;&#21517;46&#23681;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#21517;&#24403;&#22320;&#23621;&#27665;&#22240;&#28041;&#23244;&#20018;&#35851;&#36890;&#36807;&#27450;&#39575;&#25163;&#27573;&#33719;&#21462;&#36130;&#20135;&#32780;&#34987;&#25304;&#30041;&#65292;&#35813;&#32618;&#21517;&#26368;&#39640;&#21487;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#12290;&#20004;&#20154;&#24050;&#33719;&#20445;&#37322;&#65292;&#31561;&#24453;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#36910;&#25429;25&#21517;&#23244;&#30097;&#20154;&#21518;&#35686;&#21578;&#32769;&#24180;&#20154;&#35880;&#38450;&#30005;&#35805;&#35784;&#39575;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#27491;&#22312;&#36861;&#25429;&#21478;&#19968;&#21517;&#30007;&#23376;&#65292;&#35813;&#30007;&#23376;&#21608;&#26085;&#26202;&#19978;&#22312;&#21830;&#24215;&#37324;&#29992;&#19968;&#25414;&#20551;&#38046;&#27450;&#39575;&#21463;&#23475;&#32773;&#36716;&#31227; Tether &#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#20204;&#20173;&#22312;&#21162;&#21147;&#36861;&#26597;&#21463;&#23475;&#32773;&#22312;&#20107;&#20214;&#20013;&#20002;&#22833;&#30340;&#25152;&#26377;&#25968;&#23383;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825;&#23478;&#30475;&#36215;&#26469;&#20687;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#22330;&#25152;&#30340;&#21830;&#24215;&#26159;&#20026;&#20102;&#27450;&#39575;&#30446;&#26631;&#32780;&#35774;&#31435;&#30340;&#12290;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#26159;&#21542;&#26377;&#20854;&#20182;&#21463;&#23475;&#32773;&#33853;&#20837;&#39575;&#23616;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25171;&#20987;&#27927;&#38065;&#38598;&#22242;&#36910;&#25429;19&#20154;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#20250;&#35745;&#24072;&#26368;&#36817;&#22312; Instagram &#19978;&#30475;&#21040;&#20102;&#19968;&#31687;&#20851;&#20110;&#20197;&#26356;&#39640;&#27719;&#29575;&#20132;&#26131;&#25968;&#23383;&#36135;&#24065;&#30340;&#24086;&#23376;&#65292;&#24182;&#25552;&#20379;&#20102;&#32852;&#31995;&#26041;&#24335;&#12290;&#22905;&#32852;&#31995;&#20102;&#19968;&#21517;&#33258;&#31216;&#26159;&#35813;&#24215;&#21592;&#24037;&#30340;&#35784;&#39575;&#29359;&#65292;&#24182;&#34987;&#35201;&#27714;&#21040;&#24215;&#36827;&#34892;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#22312;&#24215;&#20869;&#24320;&#20250;&#26102;&#65292;&#39575;&#24466;&#20882;&#20805;&#35813;&#21592;&#24037;&#23558;&#19968;&#25414;&#8220;1,000&#28207;&#20803;&#38046;&#31080;&#8221;&#25918;&#22312;&#26588;&#21488;&#19978;&#20197;&#25903;&#20184;&#20132;&#26131;&#36153;&#29992;&#12290;&#38543;&#21518;&#65292;&#22905;&#25353;&#29031;&#25351;&#31034;&#23558;Tether&#24065;&#36716;&#20837;&#25351;&#23450;&#30340;&#30005;&#23376;&#38065;&#21253;&#36134;&#25143;&#65292;&#25442;&#21462;100&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23436;&#25104;&#25509;&#36865;&#21518;&#65292;&#8220;&#24037;&#20316;&#20154;&#21592;&#8221;&#35753;&#21463;&#23475;&#20154;&#22312;&#24215;&#22806;&#31561;&#20505;&#65292;&#22240;&#20026;&#20182;&#38656;&#35201;&#19978;&#21397;&#25152;&#12290; &#8220;&#38046;&#31080;&#8221;&#30041;&#22312;&#26588;&#21488;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35813;&#30007;&#23376;&#27809;&#26377;&#22238;&#26469;&#24182;&#19988;&#22905;&#26080;&#27861;&#32852;&#31995;&#21040;&#20182;&#26102;&#65292;&#22905;&#24847;&#35782;&#21040;&#36825;&#26159;&#19968;&#20010;&#39575;&#23616;&#12290;&#21608;&#26085;&#26202;&#19978; 10 &#28857;&#24038;&#21491;&#65292;&#22905;&#25253;&#20102;&#35686;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36864;&#20241;&#20154;&#21592;&#22240;&#21152;&#23494;&#36135;&#24065;&#25237;&#36164;&#35784;&#39575;&#25439;&#22833;700&#19975;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#37038;&#25253;&#20102;&#35299;&#21040;&#65292;&#38500;&#20102;&#36825;&#25414;&#32440;&#24065;&#39030;&#37096;&#21644;&#24213;&#37096;&#21508;&#26377;&#20004;&#24352;&#30495;&#38046;&#22806;&#65292;&#20854;&#20313;&#22343;&#20026;&#20551;&#38046;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34987;&#31216;&#20026;&#8220;&#22521;&#35757;&#31508;&#35760;&#8221;&#30340;&#36134;&#21333;&#38500;&#20102;&#19978;&#38754;&#21360;&#26377;&#8220;&#32451;&#20064;&#21048;&#8221;&#19977;&#20010;&#27721;&#23383;&#20043;&#22806;&#65292;&#30475;&#36215;&#26469;&#24456;&#30495;&#23454;&#12290;&#23427;&#20204;&#27809;&#26377;&#20219;&#20309;&#23433;&#20840;&#29305;&#24449;&#65292;&#25454;&#35828;&#26159;&#34987;&#38134;&#34892;&#24037;&#20316;&#20154;&#21592;&#29992;&#26469;&#36827;&#34892;&#22521;&#35757;&#21644;&#35745;&#25968;&#32451;&#20064;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;1&#26376;&#33267;3&#26376;&#26399;&#38388;&#65292;&#35686;&#26041;&#22788;&#29702;&#20102;8,886&#36215;&#35784;&#39575;&#20030;&#25253;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#30340;5,378&#36215;&#22686;&#21152;&#20102;65%&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#20154;&#27665;&#26085;&#25253;&#31038;&#21457;&#34892;&#22269;&#20869;&#39318;&#24352;&#8220;&#25968;&#25454;&#35777;&#20070;&#8221;&#35777;&#26126;&#25968;&#25454;&#25152;&#26377;&#26435;&#21644;&#26435;&#21033;</title><link>https://www.scmp.com/tech/policy/article/3227535/peoples-daily-unit-issues-first-data-certificates-china-prove-data-ownership-and-rights?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 17:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/68514f4c-c68b-472e-bf2a-8bc386ef8fbe_598b3faf.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23478;&#38582;&#23646;&#20110;&#20013;&#20849;&#23459;&#20256;&#21897;&#33292;&#30340;&#20844;&#21496;&#24320;&#22987;&#21457;&#25918;&#8220;&#25968;&#25454;&#35777;&#20070;&#8221;&#65292;&#20197;&#35777;&#26126;&#25968;&#25454;&#25152;&#26377;&#26435;&#21644;&#20132;&#26131;&#26435;&#65292;&#34920;&#38754;&#19978;&#26159;&#20026;&#20102;&#21050;&#28608;&#25968;&#25454;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#26085;&#25253;&#26071;&#19979;&#20154;&#27665;&#25968;&#25454;&#21608;&#20108;&#22312;&#20854;&#32593;&#31449;&#19978;&#23459;&#24067;&#65292;&#39041;&#21457;&#20102;&#19977;&#39033;&#35777;&#20070;&#65292;&#20998;&#21035;&#28085;&#30422;&#25968;&#25454;&#25152;&#26377;&#26435;&#12289;&#25968;&#25454;&#22788;&#29702;&#26435;&#21644;&#25968;&#25454;&#20135;&#21697;&#31649;&#29702;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25919;&#24220;&#26426;&#20851;&#12289;&#20107;&#19994;&#21333;&#20301;&#21644;&#20225;&#19994;&#23454;&#20307;&#27491;&#35797;&#22270;&#20174;&#25968;&#25454;&#20132;&#26131;&#20013;&#33719;&#21033;&#65292;&#25968;&#25454;&#24050;&#34987;&#30830;&#23450;&#20026;&#19982;&#36164;&#26412;&#12289;&#22303;&#22320;&#12289;&#21171;&#21160;&#21147;&#21644;&#25216;&#26415;&#19968;&#26679;&#30340;&#26032;&#29983;&#20135;&#35201;&#32032;&#12290;&#20363;&#22914;&#65292;&#21335;&#26041;&#31185;&#25216;&#20013;&#24515;&#28145;&#22323;&#21644;&#27839;&#28023;&#37329;&#34701;&#20013;&#24515;&#19978;&#28023;&#30340;&#22320;&#26041;&#25919;&#24220;&#24050;&#21551;&#21160;&#25968;&#25454;&#20132;&#25442;&#65292;&#35797;&#22270;&#24357;&#21512;&#38656;&#27714;&#21644;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982;&#25968;&#25454;&#20132;&#26131;&#30456;&#20851;&#30340;&#19968;&#38271;&#20018;&#27861;&#24459;&#21644;&#23454;&#36341;&#38382;&#39064;&#23578;&#26410;&#35299;&#20915;&#12290;&#20854;&#20013;&#20043;&#19968;&#26159;&#35841;&#25317;&#26377;&#21738;&#20123;&#25968;&#25454;&#36825;&#19968;&#22522;&#26412;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#39564;&#35777;&#25968;&#25454;&#25152;&#26377;&#26435;&#65292;People Data &#21019;&#24314;&#20102; People&amp;#39;s Chain&#8212;&#8212;&#19968;&#20010;&#22522;&#20110;&#20849;&#20139;&#12289;&#19981;&#21487;&#21464;&#36134;&#26412;&#25216;&#26415;&#30340;&#25152;&#35859;&#21306;&#22359;&#38142;&#21363;&#26381;&#21153;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#35777;&#20070;&#21253;&#21547;&#19968;&#31995;&#21015;&#20449;&#24687;&#65292;&#21253;&#25324;&#30456;&#20851;&#25968;&#25454;&#30340;&#26469;&#28304;&#12289;&#31867;&#22411;&#12289;&#34892;&#19994;&#12289;&#29992;&#20363;&#22330;&#26223;&#12289;&#25935;&#24863;&#24615;&#21644;&#29983;&#25928;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; People Data&#34920;&#31034;&#24076;&#26395;&#25171;&#36896;&#20840;&#22269;&#24615;&#30340;&#25968;&#25454;&#20132;&#26131;&#24179;&#21488;&#12290;&#20174;&#20854;&#35777;&#20070;&#26679;&#26412;&#26469;&#30475;&#65292;&#25968;&#25454;&#36164;&#28304;&#25152;&#26377;&#26435;&#31867;&#21035;&#21253;&#21547;&#25151;&#22320;&#20135;&#25968;&#25454;&#65292;&#25968;&#25454;&#22788;&#29702;&#26435;&#31867;&#21035;&#21253;&#21547;&#8220;&#33286;&#24773;&#8221;&#65292;&#25968;&#25454;&#31649;&#29702;&#31867;&#21035;&#21253;&#21547;2022&#24180;&#22269;&#23478;&#24425;&#31080;&#25512;&#24191;&#24037;&#20316;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#36890;&#36807;&#22312;&#21306;&#22359;&#38142;&#19978;&#35760;&#24405;&#25968;&#25454;&#25152;&#26377;&#26435;&#65292;&#21487;&#20197;&#35299;&#20915;&#21508;&#32423;&#20826;&#25919;&#37096;&#38376;&#32570;&#20047;&#32479;&#19968;&#25968;&#25454;&#26631;&#20934;&#12289;&#25968;&#25454;&#20132;&#25442;&#20043;&#38388;&#20449;&#24687;&#20849;&#20139;&#22256;&#38590;&#20197;&#21450;&#25968;&#25454;&#25152;&#26377;&#26435;&#12289;&#20351;&#29992;&#21644;&#25805;&#20316;&#26435;&#38480;&#27169;&#31946;&#31561;&#38382;&#39064;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#28023;&#19978;&#24066;&#30340;&#20154;&#27665;&#32593;&#65288;&#20154;&#27665;&#26085;&#25253;&#30340;&#38376;&#25143;&#32593;&#31449;&#65289;&#30340;&#32929;&#20215;&#21608;&#22235;&#19978;&#28072;10%&#65292;&#35302;&#21450;&#28072;&#20572;&#26495;&#65292;&#24341;&#21457;&#20154;&#27665;&#25968;&#25454;&#36890;&#35777;&#25512;&#20986;&#21518;&#36830;&#32493;&#31532;&#20108;&#22825;&#20572;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19977;&#26376;&#20221;&#20844;&#24067;&#20102;&#35774;&#31435;&#22269;&#23478;&#25968;&#25454;&#23616;&#30340;&#35745;&#21010;&#12290;&#21521;&#22269;&#23478;&#32463;&#27982;&#24314;&#35774;&#20027;&#31649;&#37096;&#38376;&#25253;&#21578;&#65292;&#36127;&#36131;&#21327;&#35843;&#25968;&#25454;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#21644;&#25968;&#25454;&#36164;&#28304;&#20351;&#29992;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#21487;&#33021;&#25104;&#20026;&#21271;&#20140;&#25512;&#21160;&#22269;&#23478;&#25968;&#23383;&#32463;&#27982;&#21457;&#23637;&#30340;&#26377;&#21147;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22312;&#27492;&#20043;&#21069;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#20013;&#22830;&#22996;&#21592;&#20250;&#21644;&#22269;&#21153;&#38498;&#20110; 12 &#26376;&#21457;&#24067;&#20102; 20 &#39033;&#25514;&#26045;&#65292;&#21628;&#21505;&#24314;&#31435;&#22522;&#30784;&#35774;&#26045;&#20197;&#25903;&#25345;&#26356;&#22909;&#22320;&#21033;&#29992;&#20854;&#28023;&#37327;&#25968;&#25454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#35475;&#35328;&#22312;&#19996;&#30431;&#20250;&#35758;&#26399;&#38388;&#20849;&#21516;&#21162;&#21147;&#20419;&#36827;&#22320;&#21306;&#20851;&#31995;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227568/china-russia-vow-work-together-boost-regional-ties-talks-asean-sidelines?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 17:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/27927163-7fa5-4fb0-b010-963042b688a8_f2038e93.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#22312;&#38597;&#21152;&#36798;&#19996;&#30431;&#23792;&#20250;&#26399;&#38388;&#37325;&#30003;&#20102;&#20851;&#31995;&#65292;&#24182;&#25215;&#35834;&#20849;&#21516;&#21162;&#21147;&#21152;&#24378;&#22320;&#21306;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#29579;&#27589;&#21608;&#22235;&#20250;&#35265;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#26102;&#36824;&#24378;&#35843;&#20102;&#26410;&#26469;&#20960;&#20010;&#26376;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#20043;&#38388;&#30340;&#8220;&#37325;&#35201;&#39640;&#23618;&#25509;&#35302;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#22312;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#22312;&#19990;&#30028;&#21457;&#29983;&#21382;&#21490;&#24615;&#21464;&#21270;&#30340;&#32972;&#26223;&#19979;&#65292;&#25105;&#20204;&#22987;&#32456;&#36981;&#24490;&#20004;&#22269;&#20803;&#39318;&#37325;&#35201;&#20849;&#35782;&#65292;&#22362;&#23450;&#30456;&#20114;&#25903;&#25345;&#32500;&#25252;&#26681;&#26412;&#21033;&#30410;&#8230;&#8230;&#25512;&#21160;&#19990;&#30028;&#22810;&#26497;&#21270;&#21644;&#20851;&#31995;&#27665;&#20027;&#21270;&#12290;&#8221;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#20420;&#26032;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19979;&#21322;&#24180;&#39044;&#35745;&#23558;&#36827;&#34892;&#19968;&#20123;&#37325;&#35201;&#30340;&#39640;&#23618;&#25509;&#35302;&#12290;&#25105;&#20204;&#35201;&#20570;&#22909;&#21327;&#35843;&#65292;&#21152;&#24378;&#21452;&#22810;&#36793;&#21512;&#20316;&#65292;&#33853;&#23454;&#22909;&#20004;&#22269;&#39046;&#23548;&#20154;&#30830;&#23450;&#30340;&#20004;&#22269;&#20851;&#31995;&#21457;&#23637;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#25289;&#22827;&#32599;&#22827;&#31216;&#20182;&#20204;&#30340;&#20250;&#35848;&#8220;&#21450;&#26102;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23558;&#19982;&#20013;&#22269;&#20849;&#21516;&#21152;&#24378;&#8220;&#20197;&#19996;&#30431;&#20026;&#20013;&#24515;&#30340;&#26426;&#21046;&#8221;&#65292;&#21516;&#26102;&#25903;&#25345;&#19996;&#21335;&#20122;&#32852;&#30431;&#22312;&#20122;&#22826;&#22320;&#21306;&#21457;&#25381;&#24314;&#35774;&#24615;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#20420;&#32599;&#26031;&#32852;&#37030;&#22996;&#21592;&#20250;&#35758;&#38271;&#29926;&#20262;&#33922;&#23068;&#183;&#39532;&#29305;&#32500;&#24310;&#31185;&#21608;&#19968;&#35775;&#38382;&#21271;&#20140;&#26399;&#38388;&#35475;&#35328;&#28145;&#21270;&#19982;&#20420;&#32599;&#26031;&#30340;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#21271;&#32422;&#21608;&#20108;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#24180;&#24230;&#23792;&#20250;&#19978;&#21457;&#34920;&#32852;&#21512;&#20844;&#25253;&#65292;&#29467;&#28872;&#25256;&#20987;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20405;&#30053;&#12289;&#21271;&#20140;&#19982;&#33707;&#26031;&#31185;&#30340;&#20851;&#31995;&#20197;&#21450;&#20013;&#22269;&#25152;&#35859;&#30340;&#25361;&#25112;&#22269;&#38469;&#31209;&#24207;&#30340;&#8220;&#32961;&#36843;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#21478;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20170;&#24180;&#19996;&#30431;&#23792;&#20250;&#20027;&#24109;&#22269;&#21360;&#24230;&#23612;&#35199;&#20122;&#21516;&#24847;&#22312;&#31918;&#39135;&#21644;&#33021;&#28304;&#23433;&#20840;&#26041;&#38754;&#36827;&#34892;&#21512;&#20316;&#65292;&#24182;&#30830;&#20445;&#20379;&#24212;&#38142;&#39034;&#30021;&#65292;&#20197;&#24212;&#23545;&#32463;&#27982;&#21361;&#26426;&#21644;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#20108;&#21313;&#22269;&#38598;&#22242;&#19977;&#20010;&#22269;&#23478;&#20043;&#38388;&#30340;&#19977;&#36793;&#21512;&#20316;&#23558;&#26377;&#21161;&#20110;&#20419;&#36827;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#23612;&#37117;&#26159;&#26032;&#20852;&#24066;&#22330;&#22269;&#23478;&#20195;&#34920;&#65292;&#20063;&#26159;&#20108;&#21313;&#22269;&#38598;&#22242;&#37325;&#35201;&#25104;&#21592;&#12290;&#24320;&#23637;&#20132;&#27969;&#19982;&#21512;&#20316;&#31526;&#21512;&#19977;&#20010;&#22269;&#23478;&#30340;&#20849;&#21516;&#21033;&#30410;&#65292;&#26377;&#21033;&#20110;&#25512;&#21160;&#22810;&#36793;&#20027;&#20041;&#36827;&#31243;&#65292;&#20419;&#36827;&#22320;&#21306;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#23558;&#20195;&#26367;&#22240;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#32570;&#24109;&#23792;&#20250;&#30340;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#20986;&#24109;&#21608;&#19977;&#24320;&#22987;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#24180;&#24230;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#22312;&#25289;&#22827;&#32599;&#22827;&#21442;&#21152;&#19977;&#36793;&#20250;&#35758;&#21518;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#36824;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#24895;&#24847;&#19982;&#20013;&#22269;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#22312;&#31918;&#39135;&#21644;&#33021;&#28304;&#23433;&#20840;&#26041;&#38754;&#21327;&#35843;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#22806;&#20132;&#37096;&#38271;&#38647;&#29305;&#35834;&#183;&#39532;&#23572;&#33487;&#36842;&#22312;&#20250;&#35848;&#30340;&#24320;&#22330;&#30333;&#20013;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#22987;&#32456;&#23545;&#26377;&#21033;&#20110;&#20840;&#29699;&#21644;&#24179;&#19982;&#32321;&#33635;&#30340;&#23545;&#35805;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#21516;&#26102;&#37325;&#30003;&#20854;&#23545;&#32500;&#25252;&#22269;&#38469;&#27861;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#20005;&#37325;&#25200;&#20081;&#20102;&#20840;&#29699;&#31918;&#39135;&#21644;&#33021;&#28304;&#20379;&#24212;&#38142;&#65292;&#20420;&#32599;&#26031;&#23041;&#32961;&#35201;&#36864;&#20986;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#40657;&#28023;&#31918;&#39135;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#23558;&#20110;&#21608;&#19968;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;7&#26376;&#65292;&#22312;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#30340;&#26017;&#26059;&#19979;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#20044;&#20811;&#20848;&#22312;&#20914;&#31361;&#26399;&#38388;&#36890;&#36807;&#40657;&#28023;&#20986;&#21475;&#35895;&#29289;&#65292;&#20013;&#22269;&#26159;&#35813;&#21327;&#35758;&#30340;&#26368;&#22823;&#35895;&#29289;&#25509;&#25910;&#22269;&#12290;&#21271;&#20140;&#22810;&#27425;&#21628;&#21505;&#20445;&#38556;&#31918;&#39135;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20063;&#23558;&#20986;&#24109;&#19996;&#30431;&#23792;&#20250;&#65292;&#39044;&#35745;&#20182;&#23558;&#25958;&#20419;&#20122;&#22826;&#22269;&#23478;&#24212;&#23545;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#32463;&#27982;&#21644;&#20891;&#20107;&#24433;&#21709;&#21147;&#65292;&#32780;&#21335;&#28023;&#20105;&#31471;&#23558;&#25104;&#20026;&#20027;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#24120;&#25209;&#35780;&#32654;&#22269;&#21644;&#21271;&#32422;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#21450;&#20854;&#22312;&#20122;&#22826;&#22320;&#21306;&#30340;&#25193;&#24352;&#8220;&#29053;&#39118;&#28857;&#28779;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21608;&#19977;&#22238;&#24212;&#21271;&#32422;&#32852;&#21512;&#20844;&#25253;&#65292;&#25958;&#20419;&#21271;&#32422;&#23433;&#20840;&#32852;&#30431;&#19981;&#35201;&#24178;&#28041;&#21035;&#22269;&#20869;&#25919;&#65292;&#19981;&#35201;&#22312;&#20122;&#22826;&#22320;&#21306;&#21457;&#36215;&#8220;&#38598;&#22242;&#23545;&#25239;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#19982;&#34174;&#29305;&#35834;&#20030;&#34892;&#30340;&#21333;&#29420;&#21452;&#36793;&#20250;&#26212;&#20013;&#65292;&#29579;&#27589;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#32487;&#32493;&#25903;&#25345;&#19996;&#30431;&#22312;&#22269;&#38469;&#21644;&#22320;&#21306;&#20107;&#21153;&#20013;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20013;&#22269;&#21644;&#19996;&#30431;&#23558;&#20849;&#21516;&#20026;&#20805;&#28385;&#21160;&#33633;&#30340;&#19990;&#30028;&#27880;&#20837;&#26356;&#22810;&#31283;&#23450;&#24615;&#21644;&#30830;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#19979;&#21608;&#24320;&#22987;&#23547;&#25214;12,000&#21517;&#24314;&#31569;&#24037;&#20154;&#65307;&#31532;&#19968;&#25209;&#23558;&#20110;&#31532;&#22235;&#23395;&#24230;&#25269;&#36798;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3227569/hong-kong-start-looking-12000-construction-workers-next-week-first-batch-arrive-during-fourth?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 17:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/57358745-fecd-42aa-9891-54e20e96ed78_d860c909.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#23558;&#20110;&#19979;&#21608;&#24320;&#22987;&#25509;&#21463;&#21171;&#24037;&#35745;&#21010;&#30340;&#30003;&#35831;&#65292;&#20197;&#36755;&#20837;12,000&#21517;&#24314;&#31569;&#24037;&#20154;&#65292;&#20197;&#32531;&#35299;&#35813;&#34892;&#19994;&#30340;&#20154;&#21147;&#32039;&#24352;&#65292;&#31532;&#19968;&#25209;&#39044;&#35745;&#23558;&#22312;&#20170;&#24180;&#31532;&#22235;&#23395;&#24230;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#23637;&#23616;&#23616;&#38271;&#26519;&#27721;&#35946;&#21608;&#22235;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#65292;&#38599;&#20027;&#12289;&#21171;&#24037;&#30028;&#21644;&#32844;&#19994;&#22521;&#35757;&#26426;&#26500;&#30340;&#20195;&#34920;&#23601;&#36755;&#20837;&#24037;&#20154;&#30340;&#24037;&#20316;&#25551;&#36848;&#21644;&#24037;&#36164;&#20013;&#20301;&#25968;&#36798;&#25104;&#20102;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#31532;&#19968;&#36718;&#38024;&#23545;&#24314;&#31569;&#24037;&#20154;&#30340;&#35745;&#21010;&#23558;&#20110;7&#26376;17&#26085;&#21551;&#21160;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#22788;&#29702;&#30003;&#35831;&#22823;&#32422;&#38656;&#35201;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24314;&#31569;&#34892;&#19994;&#23558;&#26377;29&#31181;&#25216;&#26415;&#24037;&#20154;&#24037;&#31181;&#65292;&#21478;&#22806;18&#31181;&#25216;&#26415;&#20154;&#21592;&#24037;&#31181;&#12290;&#36755;&#20837;&#30340;&#24037;&#20154;&#21482;&#34987;&#20801;&#35768;&#21442;&#19982;&#20844;&#20849;&#24037;&#31243;&#39033;&#30446;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27599;&#20010;&#23395;&#24230;&#37117;&#20250;&#25910;&#21040;&#30003;&#35831;&#65292;&#39044;&#35745;&#31532;&#19968;&#25209;&#25104;&#21151;&#30003;&#35831;&#32773;&#23558;&#20110;&#20170;&#24180;&#26368;&#21518;&#19968;&#20010;&#23395;&#24230;&#26469;&#28207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#25919;&#24220;&#34920;&#31034;&#23558;&#20801;&#35768;&#24314;&#31569;&#12289;&#33322;&#31354;&#21644;&#36816;&#36755;&#37096;&#38376;&#26681;&#25454;&#19968;&#39033;&#32469;&#36807;&#24037;&#20250;&#21644;&#21171;&#24037;&#39038;&#38382;&#22996;&#21592;&#20250;&#20854;&#20182;&#25104;&#21592;&#23457;&#26597;&#30340;&#35745;&#21010;&#36827;&#21475;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22823;&#22810;&#25968;&#24037;&#20154;&#23558;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#31569;&#19994;&#21487;&#22312;&#25307;&#32856;&#27963;&#21160;&#20013;&#24341;&#36827;12,000&#21517;&#24037;&#20154;&#65292;&#32780;&#33322;&#31354;&#21644;&#36816;&#36755;&#19994;&#21487;&#20998;&#21035;&#24341;&#36827;6,300&#21517;&#21592;&#24037;&#21644;&#26368;&#22810;1,700&#21517;&#38271;&#36884;&#27773;&#36710;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25311;&#24341;&#36827;2&#19975;&#21517;&#24037;&#20154;&#32531;&#35299;&#21171;&#21160;&#21147;&#32039;&#32570;&lt;/h3&gt;&lt;p&gt;&#35813;&#24066;&#30340;&#24037;&#20316;&#20154;&#21475;&#20174;2018&#24180;&#30340;368&#19975;&#19979;&#38477;&#33267;2022&#24180;&#30340;346&#19975;&#65292;&#19979;&#38477;6%&#12290;&#21516;&#26399;&#20302;&#25216;&#33021;&#24037;&#20154;&#25968;&#37327;&#20063;&#20943;&#23569;16&#19975;&#12290;&#36825;&#20123;&#25968;&#23383;&#19981;&#21253;&#25324;&#22806;&#31821;&#23478;&#24237;&#20323;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; Linn &#21608;&#22235;&#34920;&#31034;&#65292;&#39044;&#35745;&#21040; 2027 &#24180;&#65292;&#24037;&#20154;&#32570;&#21475;&#23558;&#20174;&#30446;&#21069;&#30340;&#32422; 2 &#19975;&#20154;&#25193;&#22823;&#33267; 4 &#19975;&#20154;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#25351;&#23450;&#20803;&#26391;&#28525;&#23614;&#30340;&#19968;&#20010;&#21069;Covid-19&#26816;&#30123;&#35774;&#26045;&#20316;&#20026;&#26681;&#25454;&#35813;&#35745;&#21010;&#24341;&#20837;&#30340;&#24314;&#31569;&#24037;&#20154;&#30340;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#26045;&#23558;&#30001;&#24314;&#31569;&#19994;&#22996;&#21592;&#20250;&#31649;&#29702;&#65292;10 &#26376;&#20221;&#25237;&#20837;&#36816;&#33829;&#21518;&#26368;&#22810;&#21487;&#23481;&#32435; 8,000 &#20154;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#24076;&#26395;&#31435;&#21363;&#37322;&#25918;&#25209;&#35780;&#27946;&#26862;&#39318;&#30456;&#30340;&#8220;&#33258;&#30001;&#22899;&#31070;&#8221;&#26604;&#22484;&#23528;&#35028;&#32654;&#22269;&#20154;&#26435;&#24459;&#24072;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227570/un-wants-immediate-release-lady-liberty-cambodian-american-human-rights-lawyer-critical-pm-hun-sen?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 17:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/fbdcbb63-05a6-40c5-a854-c043e086eadc_0bc12975.jpg" width="100%"&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#19987;&#23478;&#32452;&#21628;&#21505;&#31435;&#21363;&#37322;&#25918;&#19968;&#21517;&#26604;&#22484;&#23528;&#35028;&#32654;&#22269;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#65292;&#31216;&#20854;&#36827;&#34892;&#30340;&#35843;&#26597;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#22905;&#8220;&#34987;&#20219;&#24847;&#25304;&#30041;&#65292;&#36829;&#21453;&#20102;&#22269;&#38469;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20219;&#24847;&#25304;&#30041;&#38382;&#39064;&#24037;&#20316;&#32452;&#22312;&#21608;&#19977;&#26202;&#38388;&#30340;&#19968;&#20221;&#21028;&#20915;&#20013;&#34920;&#31034;&#65292;&#34429;&#28982;&#24459;&#24072; Theary Seng &#21435;&#24180;&#34987;&#21028;&#29359;&#26377;&#20849;&#35851;&#21467;&#22269;&#32618;&#21644;&#20854;&#20182;&#25351;&#25511;&#65292;&#20294;&#22905;&#23454;&#38469;&#19978;&#22240;&#8220;&#22312; Facebook &#19978;&#21457;&#34920;&#20004;&#26465;&#25209;&#35780;&#27946;&#37117;&#25289;&#26031;&#30340;&#24086;&#23376;&#32780;&#21463;&#21040;&#24809;&#32602;&#8221;&#12290;&#26862;&#8221;&#65292;&#26604;&#22484;&#23528;&#29420;&#35009;&#30340;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21028;&#20915;&#26159;&#22312;&#26604;&#22484;&#23528;&#22823;&#36873;&#21069;&#19968;&#21608;&#22810;&#19968;&#28857;&#20570;&#20986;&#30340;&#65292;&#22312;&#36825;&#22330;&#22823;&#36873;&#20013;&#65292;&#25191;&#25919; 38 &#24180;&#30340;&#27946;&#26862;&#21450;&#20854;&#25191;&#25919;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#20960;&#20046;&#32943;&#23450;&#20250;&#21462;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#65292;&#22240;&#20026;&#28891;&#20809;&#20826;&#26159;&#21807;&#19968;&#30340;&#31454;&#20105;&#32773;&#33021;&#22815;&#25552;&#20986;&#21487;&#20449;&#30340;&#25361;&#25112;&#65292;&#20294;&#22240;&#25216;&#26415;&#21407;&#22240;&#34987;&#20840;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#31105;&#27490;&#21442;&#21152;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;h3&gt;&#26604;&#22484;&#23528;&#22240;&#23665;&#22982;&#20848;&#35199;&#20043;&#26053;&#29359;&#21467;&#22269;&#32618;&#20837;&#29425;&#8220;&#33258;&#30001;&#22899;&#31070;&#8221;&#24459;&#24072;&lt;/h3&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#19982; 2018 &#24180;&#22823;&#36873;&#31867;&#20284;&#65292;&#24403;&#26102;&#21463;&#27426;&#36814;&#30340;&#26604;&#22484;&#23528;&#25937;&#22269;&#20826;&#22312;&#25237;&#31080;&#21069;&#20960;&#20010;&#26376;&#22240;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#27861;&#38498;&#35009;&#20915;&#32780;&#34987;&#35299;&#25955;&#65292;&#35813;&#35009;&#20915;&#31216;&#35813;&#20826;&#23494;&#35851;&#38750;&#27861;&#25512;&#32763;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#26604;&#22484;&#23528;&#27861;&#38498;&#21463;&#21040;&#27946;&#26862;&#30340;&#24433;&#21709;&#65292;&#27665;&#20027;&#22242;&#20307;&#32463;&#24120;&#25209;&#35780;&#20182;&#30340;&#25919;&#24220;&#21387;&#21046;&#20219;&#20309;&#21453;&#23545;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 6 &#26376;&#65292;&#26604;&#22484;&#23528;&#25937;&#22269;&#20826;&#39046;&#23548;&#20154; Theary Seng &#22312;&#19982;&#25968;&#21313;&#21517;&#26604;&#22484;&#23528;&#25937;&#22269;&#20826;&#25104;&#21592;&#19968;&#36215;&#30340;&#23457;&#21028;&#20013;&#65292;&#22240;&#35813;&#20826;&#39046;&#23548;&#20154; 2019 &#24180;&#27969;&#20129;&#22238;&#22269;&#26410;&#26524;&#32780;&#34987;&#21028;&#22788;&#20845;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#24403;&#23616;&#38459;&#27490;&#26705;&#20848;&#35199;&#22238;&#22269;&#65292;&#24182;&#22768;&#31216; 60 &#21517;&#34987;&#21578;&#21442;&#19982;&#32452;&#32455;&#20182;&#30340;&#26053;&#34892;&#65292;&#20294; Theary Seng &#21644;&#20854;&#20182;&#20154;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; Theary Seng &#23567;&#26102;&#20505;&#65292;&#22905;&#30340;&#29238;&#27597;&#22312;&#28608;&#36827;&#30340;&#32418;&#33394;&#39640;&#26825;&#31181;&#26063;&#28781;&#32477;&#20013;&#20007;&#29983;&#65292;&#22905;&#36867;&#31163;&#20102;&#26604;&#22484;&#23528;&#65292;&#24182;&#22312;&#23494;&#27463;&#26681;&#38271;&#22823;&#12290; 2004 &#24180;&#65292;&#22905;&#22238;&#21040;&#26604;&#22484;&#23528;&#65292;&#21019;&#31435;&#20102;&#20004;&#20010;&#19987;&#27880;&#20110;&#20154;&#26435;&#21644;&#20844;&#27665;&#21442;&#19982;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#26696;&#20214;&#24050;&#30001;&#29632;&#23572;&#20462;&#26031;&#25112;&#30053;&#32452;&#32455;&#12289;&#32599;&#20271;&#29305;&#183;F&#183;&#32943;&#23612;&#36842;&#20154;&#26435;&#32452;&#32455;&#21644;&#33258;&#30001;&#20043;&#23478;&#32452;&#32455;&#25552;&#20132;&#32473;&#32852;&#21512;&#22269;&#24037;&#20316;&#32452;&#20570;&#20986;&#21028;&#20915;&#65292;&#25152;&#26377;&#36825;&#20123;&#32452;&#32455;&#37117;&#26080;&#20607;&#20195;&#34920;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#35748;&#20026;&#65292;Theary Seng &#30340;&#25304;&#30041;&#20855;&#26377;&#20219;&#24847;&#24615;&#65292;&#21407;&#22240;&#26377;&#20960;&#20010;&#65292;&#24378;&#35843;&#20102;&#35813;&#25919;&#26435;&#30340;&#8220;&#25919;&#27835;&#21160;&#26426;&#8221;&#65292;&#32780;&#19988;&#20687; Theary Seng &#36825;&#26679;&#30340;&#22823;&#35268;&#27169;&#23457;&#21028;&#8220;&#19982;&#27491;&#20041;&#21033;&#30410;&#19981;&#30456;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65292;Theary Seng &#30340;&#25304;&#30041;&#8220;&#26159;&#22312;&#23545;&#35328;&#35770;&#33258;&#30001;&#36827;&#34892;&#26356;&#24191;&#27867;&#30340;&#38215;&#21387;&#26399;&#38388;&#8221;&#65292;&#32780;&#22905;&#25152;&#38754;&#20020;&#30340;&#36829;&#21453;&#27491;&#24403;&#31243;&#24207;&#30340;&#34892;&#20026;&#26159;&#8220;&#26088;&#22312;&#24656;&#21523;&#22905;&#20445;&#25345;&#27785;&#40664;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;5&#26085;&#65292;&#27946;&#26862;&#22312;&#19982;&#26604;&#22484;&#23528;&#21046;&#34915;&#21378;&#24037;&#20154;&#20132;&#35848;&#26102;&#25490;&#38500;&#20102;&#36198;&#20813;Theary Seng&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#20844;&#24320;&#21629;&#20196;&#21496;&#27861;&#37096;&#38271;&#19981;&#35201;&#25509;&#21463;&#20219;&#20309;&#29305;&#36198;&#25110;&#20943;&#21009;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#26446;&#32422;&#32752;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#25104;&#20026;&#20840;&#29699;&#27861;&#24459;&#20154;&#25165;&#30340;&#22521;&#35757;&#20013;&#24515;&#65292;&#20197;&#25552;&#21319;&#20122;&#22826;&#20210;&#35009;&#20013;&#24515;&#30340;&#22320;&#20301;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227556/hong-kong-should-become-training-centre-global-legal-talent-boost-status-arbitration-hub-asia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 16:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/ccdf118b-66e7-45f0-b9e2-f03a6844164f_4506341c.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#36890;&#36807;&#23558;&#33258;&#24049;&#25171;&#36896;&#25104;&#20013;&#22269;&#20869;&#22320;&#21644;&#22806;&#22269;&#8220;&#22269;&#38469;&#27861;&#24459;&#20154;&#25165;&#8221;&#30340;&#22521;&#35757;&#20013;&#24515;&#26469;&#24041;&#22266;&#20854;&#20316;&#20026;&#21306;&#22495;&#20210;&#35009;&#20013;&#24515;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21608;&#22235;&#34920;&#31034;&#65292;&#22521;&#20859;&#26356;&#22810;&#30340;&#27861;&#24459;&#20154;&#25165;&#36824;&#23558;&#21152;&#36895;&#22269;&#23478;&#24314;&#35774;&#8220;&#27861;&#27835;&#8221;&#31038;&#20250;&#65292;&#36825;&#26159;&#20013;&#20849;&#20108;&#21313;&#22823;&#25253;&#21578;&#20013;&#20351;&#29992;&#30340;&#27861;&#27835;&#30340;&#26367;&#20195;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#19982;&#31435;&#27861;&#20250;&#31532;&#20108;&#27425;&#8220;&#20114;&#21160;&#20132;&#27969;&#8221;&#26102;&#25552;&#20986;&#20102;&#36825;&#19968;&#24314;&#35758;&#65292;&#20182;&#34920;&#31034;&#39321;&#28207;&#30340;&#20248;&#21183;&#21253;&#25324;&#25317;&#26377;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#30340;&#27861;&#24459;&#20174;&#19994;&#32773;&#21644;&#20840;&#29699;&#35748;&#21487;&#30340;&#26222;&#36890;&#27861;&#20307;&#31995;&#31561;&#24378;&#22823;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#24212;&#21457;&#25381;&#29616;&#26377;&#20248;&#21183;&#65292;&#21457;&#23637;&#25104;&#20026;&#20869;&#22320;&#21644;&#28023;&#22806;&#22269;&#38469;&#27861;&#24459;&#20154;&#25165;&#22521;&#20859;&#22522;&#22320;&#65292;&#24041;&#22266;&#20122;&#22826;&#22269;&#38469;&#27861;&#24459;&#21644;&#20105;&#35758;&#35299;&#20915;&#26381;&#21153;&#20013;&#24515;&#22320;&#20301;&#22320;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20309;&#39321;&#28207;&#20316;&#20026;&#20840;&#29699;&#20105;&#35758;&#35299;&#20915;&#20013;&#24515;&#30340;&#22768;&#35465;&#19981;&#26029;&#25552;&#21319;&lt;/h3&gt;&lt;p&gt;&#26446;&#22312;&#20250;&#35758;&#19978;&#21448;&#35810;&#38382;&#31435;&#27861;&#20250;&#35758;&#21592;&#65292;&#23545;&#39321;&#28207;&#22914;&#20309;&#21457;&#23637;&#25104;&#20026;&#22269;&#38469;&#30693;&#21517;&#30340;&#27861;&#24459;&#22521;&#35757;&#20013;&#24515;&#26377;&#20309;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#12289;&#39321;&#28207;&#23567;&#23466;&#27861;&#12298;&#22522;&#26412;&#27861;&#12299;&#19987;&#23478;&#26446;&#35199;&#33945;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#35813;&#25552;&#39640;&#24403;&#22320;&#19987;&#19994;&#20154;&#22763;&#23545;&#20869;&#22320;&#21644;&#20013;&#19996;&#27861;&#24459;&#21046;&#24230;&#30340;&#20102;&#35299;&#65292;&#22240;&#20026;&#39321;&#28207;&#27491;&#22312;&#23547;&#27714;&#25193;&#23637;&#21040;&#36825;&#20123;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#24819;&#35831;&#39321;&#28207;&#30340;&#22823;&#23398;&#32771;&#34385;&#22312;&#36825;&#20123;&#22320;&#21306;&#35774;&#31435;&#19987;&#38376;&#30340;&#27861;&#24459;&#30740;&#31350;&#20013;&#24515;&#65292;&#20026;&#39321;&#28207;&#36827;&#19968;&#27493;&#24320;&#25299;&#36825;&#20123;&#22320;&#21306;&#30340;&#24191;&#38420;&#24066;&#22330;&#38138;&#24179;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#12289;&#22478;&#24066;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#26753;&#32654;&#33452;&#34920;&#31034;&#65292;&#22905;&#26377;&#22521;&#35757;&#22810;&#20301;&#20869;&#22320;&#27861;&#23448;&#30340;&#32463;&#39564;&#65292;&#24182;&#35748;&#20026;&#39321;&#28207;&#26159;&#20026;&#20182;&#20204;&#25552;&#20379;&#22269;&#38469;&#27861;&#24459;&#35270;&#35282;&#30340;&#29702;&#24819;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#20108;&#26376;&#20221;&#22269;&#38469;&#35843;&#35299;&#32452;&#32455;&#31609;&#22791;&#21150;&#20844;&#23460;&#30340;&#25104;&#31435;&#20063;&#8220;&#26080;&#30097;&#20250;&#21560;&#24341;&#26356;&#22810;&#28023;&#22806;&#20154;&#25165;&#26469;&#21040;&#39321;&#28207;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#25903;&#25345;&#39321;&#28207;&#22269;&#38469;&#35843;&#35299;&#21150;&#20844;&#23460;&lt;/h3&gt;&lt;p&gt;&#36825;&#20010;&#30001;&#20869;&#22320;&#21644;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#20849;&#21516;&#35774;&#31435;&#30340;&#22269;&#38469;&#26426;&#26500;&#26088;&#22312;&#24314;&#31435;&#19968;&#20010;&#25919;&#24220;&#38388;&#24179;&#21488;&#65292;&#21033;&#29992;&#39321;&#28207;&#30340;&#26222;&#36890;&#27861;&#20256;&#32479;&#21644;&#20316;&#20026;&#20105;&#35758;&#35299;&#20915;&#20013;&#24515;&#30340;&#19987;&#19994;&#30693;&#35782;&#26469;&#20419;&#36827;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#22312;&#31435;&#27861;&#20250;&#20030;&#34892;&#30340;&#20132;&#27969;&#26159;&#33258;&#26446;&#20116;&#26376;&#20174;&#20256;&#32479;&#38382;&#31572;&#24418;&#24335;&#36716;&#21521;&#25919;&#24220;&#21046;&#23450;&#35758;&#31243;&#20197;&#26469;&#30340;&#31532;&#20108;&#27425;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#30340;&#35758;&#31243;&#37325;&#28857;&#26159;&#21457;&#23637;&#35813;&#24066;&#25991;&#21270;&#20135;&#19994;&#12289;&#22521;&#20859;&#27861;&#24459;&#19987;&#23478;&#21644;&#21152;&#24378;&#25919;&#24220;&#30340;&#21361;&#26426;&#24212;&#23545;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25311;&#24341;&#36827;2&#19975;&#21517;&#24037;&#20154;&#32531;&#35299;&#21171;&#21160;&#21147;&#32039;&#32570;&lt;/h3&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#24037;&#32852;&#20250;&#35758;&#21592;&#37101;&#20255;&#24378;&#20063;&#21033;&#29992;&#36825;&#27425;&#20132;&#27969;&#65292;&#25209;&#35780;&#24403;&#23616;&#22312;&#19978;&#20010;&#26376;&#36879;&#38706;&#35745;&#21010;&#36755;&#20837;2&#19975;&#21517;&#24037;&#20154;&#20197;&#32531;&#35299;&#20154;&#21147;&#30701;&#32570;&#20043;&#21069;&#65292;&#27809;&#26377;&#21672;&#35810;&#21171;&#24037;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20801;&#35768;&#24314;&#31569;&#12289;&#33322;&#31354;&#21644;&#36816;&#36755;&#34892;&#19994;&#32469;&#36807;&#38656;&#35201;&#21672;&#35810;&#22996;&#21592;&#20250;&#23457;&#26597;&#30340;&#24120;&#35268;&#21171;&#21160;&#21147;&#36755;&#20837;&#28192;&#36947;&#65292;&#24341;&#21457;&#24037;&#20250;&#25285;&#24515;&#35813;&#25919;&#31574;&#23558;&#23548;&#33268;&#20302;&#24037;&#36164;&#21644;&#24037;&#20316;&#26465;&#20214;&#19981;&#20339;&#31561;&#38382;&#39064;&#24471;&#19981;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26446;&#21608;&#22235;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#20445;&#25252;&#26412;&#22320;&#24037;&#20154;&#30340;&#21033;&#30410;&#65292;&#24182;&#24378;&#35843;&#20174;&#20869;&#22320;&#21644;&#28023;&#22806;&#36755;&#20837;&#21171;&#21160;&#21147;&#21482;&#26159;&#19968;&#20010;&#30701;&#26399;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 17:20:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#25913;&#38761;&#23478;&#30382;&#22612;&#183;&#26519;&#36158;&#32599;&#24681;&#25289; (Pita Limjaroenrat) &#23547;&#27714;&#35758;&#20250;&#25237;&#31080;&#25104;&#20026;&#24635;&#29702;&#65292;&#8220;&#25968;&#30334;&#19975;&#20154;&#35266;&#30475;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3227551/thai-reformer-pita-limjaroenrat-seeks-votes-parliament-become-pm-millions-watching?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 16:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/72a543b7-c880-48f5-a58f-d547f45dd20c_0e0e3297.jpg" width="100%"&gt;&lt;p&gt;&#36194;&#24471;&#36873;&#20030;&#30340;&#21069;&#36827;&#20826;&#39046;&#34966;&#30382;&#22612;&#183;&#26519;&#36158;&#32599;&#24681;&#25289;&#29305; (Pita Limjaroenrat) &#23558;&#20110;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#21521;&#27888;&#22269;&#35758;&#20250;&#23547;&#27714; 376 &#31080;&#24403;&#36873;&#24635;&#29702;&#65292;&#20294;&#38754;&#20020;&#20445;&#23432;&#27966;&#35758;&#21592;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#22362;&#20915;&#38459;&#27490;&#20182;&#31454;&#36873;&#20844;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20146;&#27665;&#20027;&#38453;&#33829;&#19982;&#20027;&#23548;&#27888;&#22269;&#25919;&#22363;&#30340;&#20445;&#30343;&#20826;&#24314;&#21046;&#27966;&#20043;&#38388;&#30340;&#23545;&#20915;&#20013;&#65292;&#30382;&#22612;&#21487;&#33021;&#38656;&#35201;&#20445;&#23432;&#27966;&#38598;&#22242;&#30340;&#22823;&#37327;&#36873;&#31080;&#25165;&#33021;&#36798;&#21040;&#25104;&#20026;&#24635;&#29702;&#30340;&#38376;&#27099;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#30340; MFP &#22312; 5 &#26376; 14 &#26085;&#30340;&#36873;&#20030;&#20013;&#33719;&#32988;&#65292;&#20294;&#22312;&#24052;&#32946;&#183;&#21344;&#22885;&#24046; (Prayuth Chan-ocha) &#32479;&#27835;&#20102;&#20061;&#24180;&#30340;&#28291;&#28866;&#25919;&#24220;&#20043;&#21518;&#65292;&#35813;&#22269;&#30340;&#27665;&#20027;&#20107;&#19994;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#21644;&#20182;&#30340;&#25919;&#20826;&#36824;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#27861;&#24459;&#25361;&#25112;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#20182;&#34987;&#23466;&#27861;&#27861;&#38498;&#31105;&#27490;&#8212;&#8212;&#24182;&#26368;&#32456;&#35299;&#25955;&#35813;&#20826;&#8212;&#8212;&#35813;&#27861;&#38498;&#20197;&#28040;&#28781;&#20146;&#27665;&#20027;&#20826;&#27966;&#32780;&#38395;&#21517;&#65292;&#20854;&#20013;&#21253;&#25324;MFP&#30340;&#21069;&#20219;&#26410;&#26469;&#21069;&#36827;&#20826;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#35758;&#20250;&#23450;&#20110; 7 &#26376; 13 &#26085;&#25237;&#31080;&#65292;&#30382;&#22612;&#23545;&#25285;&#20219;&#24635;&#29702;&#20805;&#28385;&#20449;&#24515;&lt;/h3&gt;&lt;p&gt;MFP &#20973;&#20511;&#38024;&#23545;&#27888;&#22269;&#24330;&#30149;&#30340;&#28608;&#36827;&#22788;&#26041;&#36194;&#24471;&#20102; 1400 &#19975;&#24352;&#36873;&#31080;&#65292;&#21253;&#25324;&#35299;&#20915;&#22404;&#26029;&#20225;&#19994;&#12289;&#20445;&#38556;&#35328;&#35770;&#33258;&#30001;&#12289;&#35299;&#38500;&#20891;&#38431;&#26435;&#21147;&#20197;&#21450;&#25913;&#38761;&#29579;&#23460;&#35837;&#35876;&#27861;&#65292;&#35813;&#27861;&#23558;&#25209;&#35780;&#24378;&#22823;&#30340;&#21531;&#20027;&#21046;&#23450;&#20026;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20851;&#38190;&#25237;&#31080;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#20826;&#22996;&#20070;&#35760;&#29468;&#22612;&#29926;&#183;&#22270;&#25289;&#39039; (Chaitawat Tulaton) &#22312;&#35758;&#20250;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#8220;&#25968;&#30334;&#19975;&#27888;&#22269;&#20154;&#27491;&#22312;&#35266;&#30475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#36136;&#30097;&#65292;&#22914;&#26524;&#20004;&#20010;&#26376;&#21518;&#20182;&#20204;&#30340;&#36873;&#31080;&#21487;&#33021;&#24471;&#19981;&#21040;&#23562;&#37325;&#65292;&#37027;&#20040;&#36873;&#20030;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;&#12290;&#8221; &#8220;&#20182;&#20204;&#22312;&#36136;&#30097;&#20027;&#26435;&#26159;&#21542;&#23646;&#20110;&#20154;&#27665;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24052;&#32946;&#21046;&#23450;&#30340;&#23466;&#27861;&#35268;&#21017;&#65292;&#26032;&#24635;&#29702;&#38656;&#35201;&#35758;&#20250;&#20004;&#38498; 750 &#21517;&#35758;&#21592;&#20013;&#30340; 376 &#21517;&#35758;&#21592;&#33719;&#24471;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#36873;&#20030;&#20013;&#34920;&#29616;&#19981;&#20339;&#65292;&#30001;&#24052;&#32946;&#20146;&#33258;&#25361;&#36873;&#30340;&#25317;&#26377; 250 &#21517;&#35758;&#21592;&#30340;&#21442;&#35758;&#38498;&#30830;&#20445;&#20102;&#20891;&#38431;&#21450;&#20854;&#24314;&#21046;&#27966;&#25903;&#25345;&#32773;&#25317;&#26377;&#21542;&#20915;&#26435;&#21644;&#23545;&#35758;&#20250;&#30340;&#37325;&#35201;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23398;&#30340; 42 &#23681;&#25919;&#20826;&#39046;&#34966;&#30382;&#22612;&#39046;&#23548;&#30528;&#19968;&#20010;&#30001;&#20843;&#20010;&#20146;&#27665;&#20027;&#20826;&#25919;&#20826;&#32452;&#25104;&#30340;&#32852;&#30431;&#65292;&#22312;&#27665;&#36873;&#20247;&#35758;&#38498;&#20013;&#25317;&#26377;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#65292;&#20294;&#20154;&#20204;&#35748;&#20026;&#24635;&#20307;&#19978;&#36824;&#24046; 60 &#22810;&#31080;&#25165;&#33021;&#35753;&#20182;&#19978;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#23569;&#25968;&#21442;&#35758;&#21592;&#21487;&#33021;&#20250;&#25903;&#25345;&#30382;&#22612;&#65292;&#22240;&#20026;&#20182;&#20204;&#24847;&#35782;&#21040;&#36825;&#20010;&#32463;&#21382;&#20102;&#20108;&#21313;&#22810;&#24180;&#25919;&#27835;&#21160;&#33633;&#30340;&#29579;&#22269;&#38754;&#20020;&#30528;&#30772;&#22351;&#24615;&#19981;&#31283;&#23450;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39044;&#35745;&#22823;&#22810;&#25968;&#20154;&#20250;&#25237;&#31080;&#21453;&#23545;&#20182;&#31454;&#36873;&#24635;&#29702;&#25110;&#25918;&#24323;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30382;&#22612;&#21608;&#22235;&#26410;&#33021;&#22914;&#24895;&#65292;&#20182;&#21487;&#33021;&#36824;&#20250;&#20877;&#23581;&#35797;&#20004;&#27425;&#35828;&#26381;&#20445;&#23432;&#27966;&#31454;&#20105;&#23545;&#25163;&#25903;&#25345;&#20182;&#30340;&#24635;&#29702;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#27704;&#36828;&#39556;&#20658;&#8221;&#65306;&#27888;&#22269;&#30382;&#22612;&#22312;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#26102;&#20851;&#27880;&#23130;&#23035;&#24179;&#31561;&#27861;&#26696;&lt;/h3&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#39044;&#27979;&#65292;&#35758;&#20250;&#20869;&#37096;&#23558;&#38519;&#20837;&#20725;&#23616;&#65292;&#26368;&#32456;&#21487;&#33021;&#36843;&#20351;&#27665;&#20027;&#27966;&#20998;&#35010; &#8212; &#8212; &#29978;&#33267;&#21487;&#33021;&#20026;&#20445;&#23432;&#20826;&#27966;&#37325;&#26032;&#25484;&#26435;&#65292;&#23613;&#31649;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22312;&#35758;&#20250;&#22806;&#65292;&#35686;&#26041;&#25172;&#19979;&#20102;&#25968;&#21313;&#20010;&#38598;&#35013;&#31665;&#20316;&#20026;&#36335;&#38556;&#65292;&#24182;&#38138;&#35774;&#20102;&#38081;&#19997;&#32593;&#65292;&#39044;&#35745;&#22914;&#26524;&#30382;&#22612;&#34987;&#38459;&#27490;&#25285;&#20219;&#26368;&#39640;&#32844;&#21153;&#65292;&#23558;&#20250;&#24341;&#21457;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; MFP &#21457;&#35328;&#20154; Rangsiman Rome &#22312;&#19968;&#26465;&#25512;&#25991;&#20013;&#24691;&#27714;&#35758;&#20250;&#19981;&#35201;&#35753;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#12290;&#20182;&#20889;&#36947;&#65306;&#8220;&#25237;&#31080;&#32473;&#27888;&#22269;&#31038;&#20250;&#19968;&#20010;&#26032;&#30340;&#26426;&#20250;&#65292;&#25237;&#31080;&#37325;&#26032;&#24320;&#22987;&#35299;&#20915;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#27888;&#22269;&#27491;&#22788;&#20110;&#21313;&#23383;&#36335;&#21475;&#65292;&#23574;&#38160;&#30340;&#20445;&#23432;&#27966;&#19982;&#27888;&#22269;&#24180;&#36731;&#20154;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#24895;&#26395;&#26684;&#26684;&#19981;&#20837;&#65292;&#24180;&#36731;&#20154;&#34920;&#31034;&#65292;&#22312;&#24052;&#32946;&#29420;&#35009;&#32479;&#27835;&#19979;&#65292;&#20182;&#20204;&#20063;&#34987;&#21093;&#22842;&#20102;&#25945;&#32946;&#12289;&#33258;&#30001;&#21644;&#25919;&#27835;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25152;&#23646;&#30340;&#20891;&#38431;&#25903;&#25745;&#30528;&#21531;&#20027;&#25919;&#20307;&#65292;&#26159;&#27888;&#22269;&#26435;&#21147;&#30340;&#20027;&#35201;&#26469;&#28304;&#12290;&#23427;&#30340;&#20316;&#29992;&#39318;&#27425;&#22240;&#22256;&#25200;&#24052;&#32946;&#25919;&#24220;&#26368;&#21518;&#20960;&#24180;&#30340;&#22823;&#35268;&#27169;&#27665;&#20027;&#25239;&#35758;&#27963;&#21160;&#32780;&#21463;&#21040;&#20844;&#24320;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; MFP &#24076;&#26395;&#20462;&#25913;&#34987;&#31216;&#20026;&#8220;112&#8221;&#30340;&#30343;&#23478;&#35837;&#35876;&#27861;&#65292;&#27492;&#21069;&#25968;&#21313;&#21517;&#25239;&#35758;&#32773;&#26681;&#25454;&#19968;&#39033;&#27861;&#24459;&#21463;&#21040;&#25351;&#25511;&#65292;&#27599;&#27425;&#23450;&#32618;&#21487;&#21028;&#22788;&#26368;&#39640; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20010;&#38382;&#39064;&#26159;&#35758;&#20250;&#21644;&#26356;&#24191;&#27867;&#31038;&#20250;&#30340;&#20851;&#38190;&#20998;&#30028;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#25490;&#21517;&#31532;&#19977;&#30340; Bhumjaithai &#20826;&#35758;&#21592;&#26597;&#36798;&#183;&#27888;&#22622;&#26031; (Chada Thaiseth) &#22312;&#25237;&#31080;&#21069;&#23545;&#35758;&#20250;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#20801;&#35768;&#20154;&#20204;&#25209;&#35780;&#21531;&#20027;&#21046;&#65292;&#32780;&#27809;&#26377;&#27861;&#24459;&#20445;&#25252;&#21531;&#20027;&#21046;&#65292;&#37027;&#20040;&#20154;&#20204;&#23601;&#20250;&#20114;&#30456;&#24320;&#26538;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#21487;&#33021;&#35201;&#27714;&#31435;&#27861;&#32773;&#21046;&#23450;&#19968;&#39033;&#26032;&#27861;&#24459;&#65292;&#20801;&#35768;&#26538;&#26432;&#37027;&#20123;&#20398;&#36785;&#21531;&#20027;&#21046;&#30340;&#20154;&#12290;&#36825;&#26679;&#19981;&#26159;&#24456;&#22909;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#23466;&#27861;&#27861;&#38498;&#21608;&#19977;&#34920;&#31034;&#65292;&#23558;&#32771;&#34385;&#8220;&#34987;&#21578;&#26159;&#21542;&#24847;&#22270;&#25512;&#32763;&#21531;&#20027;&#31435;&#23466;&#21046;&#8221;&#65292;&#24182;&#21628;&#21505;&#25913;&#38761;&#27861;&#24459;&#65292;&#36825;&#26159;&#23545;&#27888;&#22269;&#27861;&#24459;&#21046;&#24230;&#30340;&#20005;&#37325;&#20405;&#29359;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 16:50:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#25945;&#24072;&#22240;&#24615;&#20405;&#23569;&#22899;&#32780;&#34987;&#20572;&#32844;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227541/singapore-suspends-schoolteacher-accused-sexually-assaulting-teenage-girls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 16:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/912a5167-3ef6-4f57-9443-341ca47ac5de_17c707f9.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#19968;&#21517;&#23567;&#23398;&#25945;&#24072;&#34987;&#25351;&#25511;&#23545;&#23569;&#22899;&#36827;&#34892;&#24615;&#29359;&#32618;&#65292;&#21253;&#25324;&#22312;&#27004;&#26799;&#19978;&#24615;&#20405;&#19968;&#21517; 15 &#23681;&#22899;&#23401;&#65292;&#20197;&#21450;&#24405;&#21046;&#19982;&#19968;&#21517; 14 &#23681;&#22899;&#23401;&#30340;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; 34 &#23681;&#30340; Kenneth Seah Wei Yuan &#20110;&#21608;&#19977;&#36820;&#22238;&#27861;&#24237;&#25509;&#21463;&#25351;&#25511;&#65292;&#24182;&#34987;&#21202;&#20196;&#36824;&#25276;&#25509;&#21463;&#20307;&#26816;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#25945;&#24072;&#24050;&#34987;&#25945;&#32946;&#37096;&#20572;&#32844;&#65292;&#20170;&#24180;&#20108;&#26376;&#33267;&#20845;&#26376;&#26399;&#38388;&#38754;&#20020;&#20116;&#39033;&#29359;&#32618;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#25351;&#25511;&#20110; 2 &#26376; 2 &#26085;&#22312;&#24314;&#23627;&#23616; (HDB) &#34903;&#21306;&#30340;&#27004;&#26799;&#22788;&#24615;&#20405;&#29359;&#19968;&#21517; 15 &#23681;&#22899;&#23401;&#12290;&#27425;&#26376;&#65292;&#25454;&#31216;&#20182;&#20877;&#27425;&#23545;&#19968;&#21517; 15 &#23681;&#22899;&#23401;&#23454;&#26045;&#21516;&#26679;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#36824;&#20110; 5 &#26376;&#20221;&#34987;&#25351;&#25511;&#23545;&#19968;&#21517; 13 &#23681;&#22899;&#23401;&#36827;&#34892;&#24615;&#35825;&#39575;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#19968;&#21517;&#30007;&#23376;&#22312;&#31461;&#24180;&#26102;&#24378;&#22904;&#20102;&#20182;&#30340;&#20004;&#20010;&#22969;&#22969;&#65292;&#24182;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;6&#26376;26&#26085;&#65292;&#20182;&#25454;&#31216;&#22312;&#21478;&#19968;&#20010;HDB&#34903;&#21306;&#30340;&#27004;&#26799;&#24179;&#21488;&#23545;&#19968;&#21517;14&#23681;&#22899;&#23401;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;&#20182;&#36824;&#34987;&#25351;&#25511;&#36890;&#36807;&#25293;&#25668;&#24615;&#34892;&#20026;&#26469;&#21046;&#20316;&#34384;&#24453;&#20799;&#31461;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#19979;&#36798;&#20102;&#31105;&#35328;&#20196;&#65292;&#20197;&#20445;&#25252;&#21463;&#23475;&#32773;&#30340;&#36523;&#20221;&#65292;&#20294;&#27809;&#26377;&#23545;&#35874;&#30340;&#36523;&#20221;&#19979;&#31105;&#35328;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#21457;&#35328;&#20154;&#21608;&#22235;&#34920;&#31034;&#65292;&#35874;&#33258;&#20170;&#24180;7&#26376;&#36215;&#24050;&#20572;&#32844;&#65292;&#24182;&#19981;&#20877;&#22312;&#20219;&#20309;&#23398;&#26657;&#20219;&#25945;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65306;&#8220;&#25945;&#32946;&#37096;&#20005;&#32899;&#23545;&#24453;&#21592;&#24037;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#23558;&#27627;&#19981;&#29369;&#35947;&#22320;&#23545;&#37027;&#20123;&#19981;&#36981;&#23432;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#32426;&#24459;&#26631;&#20934;&#30340;&#20154;&#37319;&#21462;&#32426;&#24459;&#22788;&#20998;&#65292;&#21253;&#25324;&#35299;&#38599;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#38738;&#23569;&#24180;&#25215;&#35748;&#35797;&#22270;&#24378;&#22904;8&#23681;&#22969;&#22969;&lt;/h3&gt;&lt;p&gt;&#35874;&#23558;&#20110;&#20843;&#26376;&#37325;&#36820;&#27861;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24615;&#20405;&#29359;&#26410;&#25104;&#24180;&#20154;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&#23545;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#35825;&#39575;&#30340;&#32618;&#21517;&#26368;&#39640;&#21487;&#21028;&#22788;&#22235;&#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#21046;&#20316;&#34384;&#24453;&#20799;&#31461;&#26448;&#26009;&#30340;&#29359;&#32618;&#32773;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#24182;&#22788;&#20197;&#32602;&#27454;&#25110;&#38829;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#20110;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 16:50:02 +0800</pubDate></item></channel></rss>