<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#30340;&#37325;&#26032;&#24320;&#25918;&#27493;&#23653;&#36434;&#36314;&#65292;&#21360;&#24230;&#28216;&#23458;&#28044;&#21521;&#19996;&#21335;&#20122;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227934/indian-tourists-flock-southeast-asia-chinas-reopening-falters?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 11:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/fb1e3d66-3d15-4318-a2cf-4b26ded6f7b6_0cdb5ee2.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#28216;&#23458;&#28044;&#20837;&#19996;&#21335;&#20122;&#65292;&#24041;&#22266;&#20102;&#36825;&#20010;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#20316;&#20026;&#26053;&#34892;&#21644;&#26053;&#28216;&#19994;&#20027;&#35201;&#22686;&#38271;&#24066;&#22330;&#30340;&#22320;&#20301;&#65292;&#35813;&#34892;&#19994;&#27491;&#24863;&#21463;&#21040;&#20013;&#22269;&#37325;&#26032;&#24320;&#25918;&#36895;&#24230;&#24930;&#20110;&#39044;&#26399;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31649;&#21644;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#20174;&#38747;&#34013;&#33322;&#31354;&#21644;&#27888;&#22269;&#33322;&#31354;&#31561;&#33322;&#31354;&#20844;&#21496;&#21040;&#25552;&#20379;&#25968;&#21315;&#38388;&#23458;&#25151;&#30340;&#36830;&#38145;&#37202;&#24215;&#65292;&#20225;&#19994;&#27491;&#22312;&#21033;&#29992;&#21360;&#24230;&#26032;&#20852;&#30340;&#20013;&#20135;&#38454;&#32423;&#21644;&#19981;&#26029;&#22686;&#38271;&#30340;&#28040;&#36153;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#31354;&#20998;&#26512;&#24072;&#24067;&#20262;&#20025;&#183;&#32034;&#27604;(Brendan Sobie)&#19978;&#20010;&#26376;&#22312;&#19968;&#27425;&#34892;&#19994;&#20250;&#35758;&#19978;&#34920;&#31034;&#65306;&#8220;&#19996;&#21335;&#20122;&#26174;&#28982;&#22788;&#20110;&#26377;&#21033;&#20301;&#32622;&#65292;&#33021;&#22815;&#25215;&#21463;&#21360;&#24230;&#24102;&#26469;&#30340;&#22823;&#37096;&#20998;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26053;&#34892;&#21644;&#26053;&#28216;&#19994;&#23545;&#20960;&#20010;&#19996;&#21335;&#20122;&#32463;&#27982;&#20307;&#33267;&#20851;&#37325;&#35201;&#65292;&#22312; Covid-19 &#22823;&#27969;&#34892;&#20043;&#21069;&#32422;&#21344;&#35813;&#22320;&#21306;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 12%&#12290;&#25454;&#32463;&#27982;&#21512;&#20316;&#19982;&#21457;&#23637;&#32452;&#32455;&#31216;&#65292;&#35813;&#22320;&#21306;&#36824;&#38599;&#29992;&#20102;&#36229;&#36807; 4000 &#19975;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#21644;&#19996;&#21335;&#20122;&#20026;&#20309;&#31561;&#24453;&#20013;&#22269;&#28216;&#23458;&#22238;&#22269;&lt;/h3&gt;&lt;p&gt;&#22823;&#32422;&#21313;&#24180;&#26469;&#65292;&#35813;&#34892;&#19994;&#19968;&#30452;&#21463;&#21040;&#20013;&#22269;&#30340;&#25512;&#21160;&#65292;&#20294;&#22235;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#30340;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#22797;&#33487;&#20047;&#21147;&#65292;5 &#26376;&#20221;&#20013;&#22269;&#28216;&#23458;&#25968;&#37327;&#27604; 2019 &#24180;&#21516;&#26376;&#33267;&#23569;&#20943;&#23569; 60%&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#28216;&#23458;&#30340;&#38271;&#26399;&#22686;&#38271;&#23558;&#23548;&#33268;&#33322;&#31354;&#20844;&#21496;&#36816;&#21147;&#12289;&#37202;&#24215;&#26381;&#21153;&#21644;&#26053;&#28216;&#36816;&#33829;&#21830;&#30340;&#37325;&#26032;&#35843;&#25972;&#8212;&#8212;&#34892;&#19994;&#25104;&#21592;&#34920;&#31034;&#65292;&#36825;&#31181;&#36857;&#35937;&#24050;&#32463;&#26174;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#24320;&#21457;&#38134;&#34892;&#65288;ADB&#65289;&#22312;&#20116;&#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#21360;&#24230;&#21487;&#33021;&#22312;&#26410;&#26469;&#21313;&#24180;&#25104;&#20026;&#8220;&#20986;&#22659;&#26053;&#28216;&#22686;&#38271;&#26041;&#38754;&#8221;&#30340;&#19979;&#19968;&#20010;&#20013;&#22269;&#65292;&#23613;&#31649;&#36830;&#36890;&#24615;&#23558;&#21463;&#21040;&#37027;&#37324;&#26426;&#22330;&#36739;&#23569;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#21360;&#24230;&#21487;&#33021;&#20250;&#25104;&#20026;&#30123;&#24773;&#22823;&#27969;&#34892;&#21518;&#21313;&#24180;&#20869;&#26053;&#28216;&#19994;&#30340;&#20256;&#22855;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#26053;&#28216;&#19994;&#20316;&#20026;&#32463;&#27982;&#25903;&#26609;&#30340;&#27888;&#22269;&#65292;&#21360;&#24230;&#28216;&#23458;&#25968;&#37327;&#23613;&#31649;&#32477;&#23545;&#25968;&#37327;&#23569;&#20110;&#20013;&#22269;&#28216;&#23458;&#65292;&#20294;&#20165;&#27604; 2019 &#24180;&#20943;&#23569;&#20102; 14% &#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;2019&#24180;&#65292;&#20013;&#22269;&#28216;&#23458;&#27599;&#22825;&#22312;&#27888;&#22269;&#33457;&#36153;&#32422;197&#32654;&#20803;&#65292;&#21360;&#24230;&#28216;&#23458;&#27599;&#22825;&#33457;&#36153;&#32422;180&#32654;&#20803;&#65292;&#20004;&#20154;&#37117;&#22312;&#27888;&#22269;&#26053;&#28216;&#32422;&#19968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#26053;&#28216;&#23616;&#21103;&#23616;&#38271; Tanes Petsuwan &#34920;&#31034;&#65292;&#20170;&#24180;&#39044;&#35745;&#23558;&#26377; 160 &#19975;&#21360;&#24230;&#20154;&#21069;&#24448;&#27888;&#22269;&#26053;&#28216;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376;&#20221;&#65292;&#35775;&#38382;&#26032;&#21152;&#22369;&#30340;&#21360;&#24230;&#20154;&#22810;&#20110;&#20013;&#22269;&#20154;&#65292;&#21516;&#26376;&#35775;&#38382;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#21360;&#24230;&#20154;&#25509;&#36817; 63,000 &#20154;&#65292;&#32780;&#20013;&#22269;&#20154;&#21482;&#26377; 64,000 &#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#33322;&#31354;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448; Chai Eamsiri &#34920;&#31034;&#65306;&#8220;&#21360;&#24230;&#33322;&#32447;&#38750;&#24120;&#24378;&#22823;&#12290;&#8221;&#35813;&#33322;&#31354;&#20844;&#21496;&#27599;&#21608;&#26377; 14 &#36255;&#39134;&#24448;&#20013;&#22269;&#30340;&#33322;&#29677;&#65288;&#20302;&#20110;&#30123;&#24773;&#29190;&#21457;&#21069;&#30340;&#32422; 40 &#36255;&#65289;&#65292;&#27599;&#21608;&#26377; 70 &#36255;&#39134;&#24448;&#21360;&#24230;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#26612;&#35828;&#65292;&#26410;&#26469;&#21313;&#24180;&#27888;&#22269;&#31364;&#20307;&#39134;&#26426;&#26426;&#38431;&#25968;&#37327;&#21487;&#33021;&#22686;&#21152;&#19968;&#20493;&#65292;&#20854;&#20013;&#19968;&#37096;&#20998;&#23558;&#37096;&#32626;&#21040;&#21360;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24265;&#20215;&#33322;&#31354;&#20844;&#21496;&#38747;&#34013;&#33322;&#31354;&#24050;&#35746;&#36141; 500 &#26550;&#31354;&#23458;&#31364;&#20307;&#39134;&#26426;&#20197;&#28385;&#36275;&#35813;&#22320;&#21306;&#30340;&#38656;&#27714;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#21360;&#24230;&#21644;&#19996;&#21335;&#20122;&#20043;&#38388;&#30340;&#33322;&#32447;&#8220;&#24378;&#21170;&#22686;&#38271;&#8221;&#65292;&#27599;&#21608;&#26377; 100 &#22810;&#20010;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#22312; 8 &#26376;&#20221;&#25512;&#20986;&#39134;&#24448;&#38597;&#21152;&#36798;&#30340;&#33322;&#29677;&#65292;&#20197;&#21450;&#39134;&#24448;&#26032;&#21152;&#22369;&#30340;&#39069;&#22806;&#33322;&#29677;&#65292;&#8221;&#38747;&#34013;&#33322;&#31354;&#20840;&#29699;&#38144;&#21806;&#20027;&#31649;&#32500;&#22856;&#183;&#39532;&#23572;&#38669;&#29305;&#25289; (Vinay Malhotra) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#27604;&#34920;&#31034;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#25130;&#33267; 6 &#26376;&#20221;&#65292;&#20013;&#22269;&#21644;&#19996;&#21335;&#20122;&#20043;&#38388;&#30340;&#23450;&#26399;&#33322;&#29677;&#24231;&#20301;&#25968;&#27604;&#30123;&#24773;&#21069;&#27700;&#24179;&#19979;&#38477;&#20102; 57%&#65292;&#20294;&#20174;&#21360;&#24230;&#39134;&#24448;&#35813;&#22320;&#21306;&#30340;&#33322;&#29677;&#24050;&#24674;&#22797;&#33267; 90% &#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20154;&#27491;&#22312;&#24110;&#21161;&#36830;&#38145;&#37202;&#24215;&#32500;&#25345;&#30123;&#24773;&#21518;&#30340;&#21453;&#24377;&#65292;&#20854;&#20013;&#21253;&#25324;&#32654;&#35834;&#37202;&#24215; (Minor Hotels)&#65292;&#35813;&#37202;&#24215;&#22312;&#19996;&#21335;&#20122;&#25317;&#26377; 45 &#23478;&#37202;&#24215;&#65292;&#25317;&#26377; 6,000 &#22810;&#38388;&#23458;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#25191;&#34892;&#23448;&#36842;&#21033;&#26222;&#183;&#25289;&#36158;&#21345;&#37324;&#23572; (Dillip Rajakarier) &#34920;&#31034;&#65306;&#8220;&#21360;&#24230;&#24066;&#22330;&#19968;&#30452;&#26159;&#25105;&#20204;&#30340;&#20027;&#35201;&#23458;&#28304;&#24066;&#22330;&#20043;&#19968;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#23478;&#36830;&#38145;&#37202;&#24215;&#65288;&#26364;&#35895;&#19978;&#24066;&#20844;&#21496;&#32654;&#35834;&#22269;&#38469;&#30340;&#19968;&#37096;&#20998;&#65289;&#24050;&#21152;&#24378;&#20102;&#22312;&#21360;&#24230;&#30340;&#33829;&#38144;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20845;&#26376;&#65292;Pratyush Tripathy &#21644;&#22235;&#20301;&#26379;&#21451;&#20056;&#22352;&#20004;&#20010;&#21322;&#23567;&#26102;&#30340;&#33322;&#29677;&#20174;&#21360;&#24230;&#22478;&#24066;&#21152;&#23572;&#21508;&#31572;&#39134;&#24448;&#26364;&#35895;&#65292;&#24230;&#36807;&#20102;&#20026;&#26399;&#20116;&#22825;&#30340;&#20551;&#26399;&#65292;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#33453;&#22564;&#38597;&#28023;&#28393;&#24230;&#20551;&#26449;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#24230;&#36807;&#12290;&lt;/p&gt;&lt;p&gt; Tripathy &#34920;&#31034;&#65292;&#36825;&#27425;&#26053;&#34892;&#30340;&#36153;&#29992;&#20026;&#27599;&#20154; 40,000 &#33267; 60,000 &#21360;&#24230;&#21346;&#27604;&#65288;484 &#32654;&#20803;&#33267; 726 &#32654;&#20803;&#65289;&#65292;&#19982;&#39134;&#24448;&#27431;&#27954;&#30340;&#33322;&#29677;&#36153;&#29992;&#22823;&#33268;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20250;&#33410;&#30465;&#20320;&#30340;&#26102;&#38388;&#21644;&#37329;&#38065;&#65292;&#8221;&#36825;&#20301; 33 &#23681;&#30340;&#36719;&#20214;&#19987;&#19994;&#20154;&#22763;&#22312;&#35299;&#37322;&#20182;&#20204;&#35775;&#38382;&#19996;&#21335;&#20122;&#30340;&#20915;&#23450;&#26102;&#35828;&#36947;&#65292;&#21360;&#24230;&#20154;&#36890;&#24120;&#27604;&#27431;&#27954;&#22269;&#23478;&#21644;&#32654;&#22269;&#26356;&#23481;&#26131;&#33719;&#24471;&#31614;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22312;&#32447;&#26053;&#28216;&#38376;&#25143; Cleartrip &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180; 1 &#26376;&#33267; 6 &#26376;&#65292;&#20174;&#21360;&#24230;&#39134;&#24448;&#26364;&#35895;&#30340;&#33322;&#29677;&#39044;&#35746;&#37327;&#19982; 2019 &#24180;&#21516;&#26399;&#30456;&#27604;&#22686;&#38271;&#20102; 270%&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#28216;&#23458;&#36873;&#25321;&#30041;&#22312;&#22269;&#20869;&#65292;&#21066;&#24369;&#19996;&#21335;&#20122;&#32463;&#27982;&#22797;&#33487;&lt;/h3&gt;&lt;p&gt;&#27888;&#22269;&#22830;&#34892;&#39044;&#35745;&#65292;&#20170;&#24180;&#28216;&#23458;&#25968;&#37327;&#23558;&#36798;&#21040; 2900 &#19975;&#20154;&#27425;&#65292;2024 &#24180;&#23558;&#36798;&#21040; 3550 &#19975;&#20154;&#27425;&#12290;&#36825;&#20173;&#20302;&#20110; 2019 &#24180;&#36817; 4000 &#19975;&#20154;&#27425;&#30340;&#21019;&#32426;&#24405;&#27700;&#24179;&#65292;&#20294;&#27888;&#22269;&#22830;&#34892;&#39044;&#27979;&#65292;&#35813;&#34892;&#19994;&#23558;&#26377;&#21161;&#20110;&#25512;&#21160; 2023 &#24180;&#25972;&#20307;&#32463;&#27982;&#22686;&#38271;&#33267; 3.6%&#65292;&#26126;&#24180;&#23558;&#22686;&#38271; 3.8%&#65292;&#32780; 2022 &#24180;&#23558;&#22686;&#38271; 2.6%&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#26053;&#28216;&#29702;&#20107;&#20250;&#21103;&#20027;&#24109; Somsong Sachaphimukh &#34920;&#31034;&#65292;&#20026;&#20102;&#20174;&#21360;&#24230;&#20154;&#30340;&#28608;&#22686;&#20013;&#33719;&#21033;&#65292;&#27888;&#22269;&#26053;&#28216;&#19994;&#24517;&#39035;&#20102;&#35299;&#21360;&#24230;&#20154;&#30340;&#20559;&#22909;&#65292;&#29305;&#21035;&#26159;&#22312;&#39135;&#21697;&#21644;&#23089;&#20048;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#36805;&#36895;&#35843;&#25972;&#65292;&#37051;&#22269;&#23601;&#20250;&#21560;&#24341;&#36825;&#20123;&#28216;&#23458;&#65292;&#8221;&#32034;&#22982;&#26494;&#35828;&#12290; &#8220;&#27888;&#22269;&#26377;&#24456;&#22810;&#19996;&#35199;&#21487;&#20197;&#25552;&#20379;&#65292;&#25152;&#20197;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 11:20:02 +0800</pubDate></item><item><title>&#29579;&#26126;&#25104;&#22914;&#20309;&#21367;&#20837;&#26032;&#21152;&#22369;&#33104;&#36133;&#35843;&#26597;&#65306;&#20320;&#21487;&#33021;&#38169;&#36807;&#30340; 6 &#31687;&#21608;&#26411;&#35835;&#29289;</title><link>https://www.scmp.com/news/world/article/3227932/how-ong-beng-seng-got-caught-singapore-corruption-probe-6-weekend-reads-you-may-have-missed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 10:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/07a5f3d7-a862-42f0-8fcc-9335dcd8bcf3_ee62b806.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#20204;&#20174;&#19978;&#21608;&#26411;&#35206;&#30422;&#39321;&#28207;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#25972;&#20010;&#20122;&#27954;&#22320;&#21306;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#25253;&#36947;&#20013;&#25361;&#36873;&#20102;&#20845;&#20010;&#25925;&#20107;&#65292;&#36825;&#20123;&#25925;&#20107;&#24341;&#36215;&#20102;&#25105;&#20204;&#30340;&#35835;&#32773;&#30340;&#20849;&#40483;&#65292;&#24182;&#38416;&#26126;&#20102;&#28909;&#28857;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#26089;&#30340;&#25991;&#26126;&#36857;&#35937;&#21487;&#20197;&#36861;&#28335;&#21040;&#20960;&#21315;&#24180;&#21069;&#65292;&#35768;&#22810;&#21476;&#32769;&#30340;&#25991;&#21270;&#21644;&#25919;&#27835;&#20256;&#32479;&#33267;&#20170;&#20173;&#28982;&#23384;&#22312;&#12290;&#20294;&#26032;&#20986;&#29616;&#30340;&#35777;&#25454;&#24110;&#21161;&#30740;&#31350;&#20154;&#21592;&#22312;&#26089;&#26399;&#20154;&#31867;&#27963;&#21160;&#19982;&#20013;&#22269;&#25991;&#26126;&#30340;&#26681;&#28304;&#20043;&#38388;&#24314;&#31435;&#20102;&#26356;&#38271;&#30340;&#36830;&#32493;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#29579;&#26126;&#25104; (Ong Beng Seng) &#26159;&#36817;&#26469;&#21367;&#20837;&#26032;&#21152;&#22369;&#26368;&#21463;&#30633;&#30446;&#30340;&#33104;&#36133;&#35843;&#26597;&#30340;&#20159;&#19975;&#23500;&#32705;&#65292;&#20182;&#30340;&#35328;&#36766;&#24182;&#19981;&#36874;&#33394;&#65306;&#20182;&#26159;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#26368;&#23500;&#26377;&#30340;&#22823;&#20136;&#20043;&#19968;&#65292;&#20063;&#26159;&#19968;&#32423;&#26041;&#31243;&#24335;&#29305;&#35768;&#32463;&#33829;&#26435;&#25152;&#26377;&#32773;&#20465;&#20048;&#37096;&#30340;&#22823;&#20154;&#29289;&#65292;&#24182;&#25317;&#26377;&#22235;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#26159;&#19996;&#21335;&#20122;&#30340;&#37325;&#35201;&#21442;&#19982;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#33402;&#26415;&#23478;&#21019;&#20316;&#20102;&#35768;&#22810;&#37329;&#40060;&#30011;&#65292;&#25454;&#35828;&#20854;&#28789;&#24863;&#26469;&#33258;&#20110;&#20182;&#22312;&#25705;&#27931;&#21733;&#30340;&#32463;&#21382;&#65292;&#20294;&#20182;&#23545;&#20013;&#22269;&#33402;&#26415;&#25110;&#38518;&#22120;&#30340;&#35266;&#23519;&#21487;&#33021;&#26159;&#20652;&#21270;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#20182;&#20204;&#30340;&#22269;&#23478;&#39318;&#27425;&#21442;&#21152;&#20840;&#29699;&#30007;&#23376;&#25110;&#22899;&#23376;&#36275;&#29699;&#36187;&#20107;&#65292;&#29699;&#21592;&#20204;&#24847;&#35782;&#21040;&#20102;&#20854;&#24433;&#21709;&#65292;&#21253;&#25324;&#23545;&#28023;&#22806;&#33778;&#24459;&#23486;&#20154;&#30340;&#24433;&#21709;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#30340;&#32452;&#32455;&#32773;&#38754;&#20020;&#30528;&#19968;&#20123;&#22806;&#22269;&#23448;&#21592;&#21644;&#21442;&#36187;&#32773;&#30340;&#21387;&#21147;&#65292;&#20182;&#20204;&#34920;&#31034;&#23558;&#19981;&#21442;&#21152; 11 &#26376;&#30340;&#27963;&#21160;&#65292;&#20197;&#36991;&#20813;&#8220;&#24847;&#22806;&#8221;&#36829;&#21453;&#39321;&#28207;&#20005;&#26684;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35828;&#26159;&#30340;&#65281;&#8221;&#21069;&#35758;&#21592;&#21494;&#31168;&#24800;&#19978;&#20010;&#26376;&#22312; Facebook &#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#27426;&#20048;&#30340;&#24086;&#23376;&#65292;&#23459;&#24067;&#22905;&#22312;&#27103;&#22478;&#19982;&#20122;&#29305;&#20848;&#22823;&#30340;&#20276;&#20387;&#35746;&#23130;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#39532;&#26469;&#35199;&#20122;&#20154;&#23621;&#20303;&#22312;&#28023;&#22806;&#65292;&#20139;&#21463;&#21516;&#24615;&#20851;&#31995;&#65292;&#36828;&#31163;&#35813;&#22269;&#20445;&#23432;&#27966;&#30340;&#21453;&#23545;&#12290;&#22905;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 10:50:03 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#40657;&#28023;&#31918;&#39135;&#20132;&#26131;&#38519;&#20837;&#21361;&#38505;&#65307;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#38754;&#20020;&#8220;&#32039;&#24613;&#29366;&#24577;&#8221;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227937/ukraine-war-black-sea-grain-deal-peril-crimean-bridge-faces-emergency?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 10:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/86c7d5b5-6b63-488e-940e-24f8a994bf16_98bfd82d.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20801;&#35768;&#20044;&#20811;&#20848;&#36890;&#36807;&#40657;&#28023;&#20986;&#21475;&#35895;&#29289;&#30340;&#21327;&#35758;&#24050;&#32463;&#20020;&#36817;&#65292;&#35813;&#21327;&#35758;&#23558;&#20110;&#20234;&#26031;&#22374;&#24067;&#23572;&#26102;&#38388;&#21320;&#22812;&#65288;&#26684;&#26519;&#23612;&#27835;&#26631;&#20934;&#26102;&#38388; 2100&#65289;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#22374;&#24067;&#23572;&#20250;&#35848;&#20013;&#27809;&#26377;&#20219;&#20309;&#28040;&#24687;&#65292;&#22303;&#32819;&#20854;&#21644;&#32852;&#21512;&#22269;&#23448;&#21592;&#27491;&#22312;&#35797;&#22270;&#35828;&#26381;&#20420;&#32599;&#26031;&#21516;&#24847;&#20877;&#27425;&#24310;&#38271; 2022 &#24180; 7 &#26376;&#39318;&#27425;&#31614;&#32626;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#20351;&#20044;&#20811;&#20848;&#31918;&#39135;&#20986;&#21475;&#37327;&#36229;&#36807; 3200 &#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#20420;&#32599;&#26031;&#36804;&#20170;&#25298;&#32477;&#32493;&#31614;&#21327;&#35758;&#65292;&#35813;&#36816;&#36755;&#24050;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#30417;&#30563;&#35813;&#21327;&#35758;&#30340;&#32852;&#21512;&#21327;&#35843;&#20013;&#24515;&#65288;JCC&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#30003;&#35831;&#23578;&#26410;&#24471;&#21040;&#21508;&#26041;&#30340;&#25209;&#20934;&#12290;&#8221; &#8220;&#33258;6&#26376;27&#26085;&#20197;&#26469;&#65292;&#23578;&#26410;&#26377;&#26032;&#33337;&#33334;&#33719;&#20934;&#21442;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28023;&#19978;&#20132;&#36890;&#32593;&#31449;&#26202;&#38388;&#26174;&#31034;&#65292;&#35813;&#21327;&#35758;&#31614;&#32626;&#26041;&#8212;&#8212;&#20044;&#20811;&#20848;&#12289;&#20420;&#32599;&#26031;&#12289;&#22303;&#32819;&#20854;&#21644;&#32852;&#21512;&#22269;&#25209;&#20934;&#30340;&#26368;&#21518;&#19968;&#33368;&#36135;&#33337;&#8212;&#8212;&#22303;&#32819;&#20854;&#25955;&#36135;&#33337;TQ Samsun&#65292;&#27491;&#20174;&#20044;&#20811;&#20848;&#25942;&#24503;&#33832;&#28207;&#31359;&#36234;&#40657;&#28023;&#21069;&#24448;&#20234;&#26031;&#22374;&#24067;&#23572;&#12290;&#26143;&#26399;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#23545;&#20877;&#27425;&#32493;&#31614;&#35813;&#21327;&#35758;&#30340;&#21069;&#26223;&#34920;&#31034;&#20048;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#22768;&#31216;&#33258;&#24049;&#21644;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22312;&#27492;&#20107;&#19978;&#24847;&#35265;&#19968;&#33268;&#30340;&#35828;&#27861;&#24182;&#26410;&#22312;&#33707;&#26031;&#31185;&#24471;&#21040;&#22238;&#24212;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24456;&#24555;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#21457;&#34920;&#36807;&#36825;&#26679;&#30340;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22810;&#27425;&#23041;&#32961;&#35201;&#36864;&#20986;&#35813;&#21327;&#35758;&#65292;&#31216;&#20801;&#35768;&#20986;&#21475;&#20420;&#32599;&#26031;&#39135;&#21697;&#21644;&#21270;&#32933;&#30340;&#21327;&#35758;&#20869;&#23481;&#24182;&#26410;&#24471;&#21040;&#36981;&#23432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#21327;&#35758;&#30340;&#20027;&#35201;&#30446;&#26631;&#65292;&#21363;&#21521;&#21253;&#25324;&#38750;&#27954;&#22823;&#38470;&#22312;&#20869;&#30340;&#26377;&#38656;&#35201;&#30340;&#22269;&#23478;&#20379;&#24212;&#31918;&#39135;&#65292;&#23578;&#26410;&#23454;&#29616;&#65292;&#8221;&#20182;&#21608;&#20845;&#22312;&#19982;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#30340;&#30005;&#35805;&#20132;&#35848;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; JCC&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#21644;&#22303;&#32819;&#20854;&#26159;&#27492;&#27425;&#31918;&#39135;&#36816;&#36755;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65292;&#20063;&#26159;&#21457;&#36798;&#32463;&#27982;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#24110;&#21161;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#21521;&#38463;&#23500;&#27735;&#12289;&#33487;&#20025;&#21644;&#20063;&#38376;&#31561;&#38754;&#20020;&#20005;&#37325;&#31918;&#39135;&#30701;&#32570;&#30340;&#22269;&#23478;&#25552;&#20379;&#25937;&#27982;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#29699;&#22312;&#26222;&#20140;&#36825;&#36793;&#8221;&#65306;&#20013;&#22269;&#25958;&#20419;&#20420;&#32599;&#26031;&#32493;&#31614;&#20044;&#20811;&#20848;&#31918;&#39135;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;&#36825;&#26377;&#21161;&#20110;&#35299;&#37322;&#20026;&#20160;&#20040;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#19968;&#30452;&#22312;&#21162;&#21147;&#20105;&#21462;&#32493;&#31614;&#35813;&#21327;&#35758;&#12290;&#20182;&#25903;&#25345;&#28040;&#38500;&#20420;&#32599;&#26031;&#21270;&#32933;&#20986;&#21475;&#30340;&#38556;&#30861;&#65292;&#24182;&#20110;&#21608;&#20108;&#23601;&#27492;&#38382;&#39064;&#21521;&#26222;&#20140;&#33268;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20182;&#36824;&#20250;&#35265;&#20102;&#27431;&#30431;&#39640;&#32423;&#20154;&#22763;&#65292;&#35752;&#35770;&#20102;&#22240;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#32780;&#23545;&#20420;&#32599;&#26031;&#23454;&#26045;&#21046;&#35009;&#30340;&#24433;&#21709;&#12290;&#20294;&#23578;&#26410;&#23601;&#20182;&#20204;&#30340;&#20250;&#35848;&#21457;&#34920;&#20844;&#24320;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#24030;&#38271;&#35874;&#23572;&#30422;&#183;&#38463;&#20811;&#32918;&#35834;&#22827;&#65288;Sergei Aksyonov&#65289;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#20889;&#36947;&#65292;&#30001;&#20110;&#8220;&#32039;&#24613;&#8221;&#24773;&#20917;&#65292;&#20420;&#32599;&#26031;&#24314;&#36896;&#30340;&#36830;&#25509;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#21644;&#20420;&#32599;&#26031;&#20811;&#25289;&#26031;&#35834;&#36798;&#23572;&#22320;&#21306;&#30340;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#20132;&#36890;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#20811;&#32918;&#35834;&#22827;&#34920;&#31034;&#65292;&#32039;&#24613;&#24773;&#20917;&#21457;&#29983;&#22312;&#20811;&#25289;&#26031;&#35834;&#36798;&#23572;&#36793;&#30086;&#21306;&#22823;&#26725;&#31532;145&#26681;&#26725;&#26609;&#19978;&#12290;&#20182;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#36827;&#19968;&#27493;&#30340;&#32454;&#33410;&#65292;&#20294;&#30830;&#23454;&#35201;&#27714;&#20154;&#20204;&#19981;&#35201;&#22312;&#26725;&#19978;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30343;&#23478;&#38134;&#34892;&#36890;&#35759;&#31038;&#25253;&#36947;&#31216;&#65292;&#26725;&#19978;&#20256;&#26469;&#29190;&#28856;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#30340;&#28784;&#33394;&#22320;&#24102;&#39057;&#36947;&#26159;&#29926;&#26684;&#32435;&#38599;&#20323;&#20891;&#38598;&#22242;&#26071;&#19979;&#19968;&#20010;&#22791;&#21463;&#20851;&#27880;&#30340; Telegram &#39057;&#36947;&#65292;&#25454;&#25253;&#36947;&#65292;&#20940;&#26216; 03:04&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 0004&#65289;&#21644;&#20940;&#26216; 03:20 &#21457;&#29983;&#20102;&#20004;&#36215;&#26725;&#26753;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#36825;&#20123;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#31859;&#20122;&#20110;2014&#24180;&#34987;&#20420;&#32599;&#26031;&#20174;&#20044;&#20811;&#20848;&#21534;&#24182;&#65292;&#20294;&#22269;&#38469;&#19978;&#25215;&#35748;&#23427;&#26159;&#20044;&#20811;&#20848;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;12&#33521;&#37324;&#65288;19&#20844;&#37324;&#65289;&#38271;&#30340;&#20844;&#36335;&#21644;&#38081;&#36335;&#26725;&#22312;&#21435;&#24180;10&#26376;&#30340;&#19968;&#27425;&#29190;&#28856;&#20013;&#21463;&#25439;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#31216;&#36825;&#27425;&#34989;&#20987;&#26159;&#30001;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38431;&#31574;&#21010;&#30340;&#12290;&#20960;&#20010;&#26376;&#21518;&#65292;&#20044;&#20811;&#20848;&#25165;&#38388;&#25509;&#25215;&#35748;&#21457;&#21160;&#20102;&#36825;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 10:50:03 +0800</pubDate></item><item><title>&#20013;&#22269;GDP&#65306;&#20108;&#23395;&#24230;&#32463;&#27982;&#22686;&#38271;6.3%&#65292;&#22797;&#33487;&#24551;&#34385;&#37325;&#37325;</title><link>https://www.scmp.com/economy/economic-indicators/article/3227936/china-gdp-economy-grew-63-cent-second-quarter-amid-recovery-fears?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 10:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/30648d70-b911-491f-9ce2-52b4c56360bb_f6d94ab8.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19968;&#21457;&#24067;&#30340;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#21271;&#20140;&#21162;&#21147;&#25512;&#21160;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#21518;&#22797;&#33487;&#30340;&#32972;&#26223;&#19979;&#65292;&#20013;&#22269;&#32463;&#27982;&#22312; 2023 &#24180;&#31532;&#20108;&#23395;&#24230;&#21516;&#27604;&#22686;&#38271; 6.3%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#22686;&#38271;&#20302;&#20110;&#20013;&#22269;&#25968;&#25454;&#25552;&#20379;&#21830;Wind&#39044;&#27979;&#30340;6.8%&#65292;&#20294;&#39640;&#20110;&#31532;&#19968;&#23395;&#24230;4.5%&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23558;2023&#24180;&#30340;&#32463;&#27982;&#22686;&#38271;&#30446;&#26631;&#35774;&#23450;&#22312;5%&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#21608;&#19968;&#20844;&#24067;&#30340;&#20854;&#20182;&#25968;&#25454;&#26174;&#31034;&#65292;6&#26376;&#20221;&#38646;&#21806;&#39069;&#21516;&#27604;&#22686;&#38271;3.1%&#65292;&#20302;&#20110;5&#26376;&#20221;&#30340;12.7%&#12290;&#36825;&#20302;&#20110; Wind &#39044;&#27979;&#30340; 3.5% &#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#29983;&#20135;&#26159;&#34913;&#37327;&#21046;&#36896;&#19994;&#12289;&#37319;&#30719;&#19994;&#21644;&#20844;&#29992;&#20107;&#19994;&#37096;&#38376;&#27963;&#21160;&#30340;&#25351;&#26631;&#65292;&#19978;&#20010;&#26376;&#24037;&#19994;&#29983;&#20135;&#21516;&#27604;&#22686;&#38271; 4.4%&#65292;&#39640;&#20110; 5 &#26376;&#20221;&#30340; 3.5%&#12290;&#36825;&#39640;&#20110; Wind &#39044;&#27979;&#30340; 2.5% &#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#8212;&#8212;&#21271;&#20140;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#30340;&#20256;&#32479;&#24037;&#20855;&#8212;&#8212;&#22312;2023&#24180;&#21069;&#20845;&#20010;&#26376;&#21516;&#27604;&#22686;&#38271;3.8%&#65292;&#20302;&#20110;&#20170;&#24180;&#21069;&#20116;&#20010;&#26376;&#30340;4%&#30340;&#22686;&#24133;&#12290;&#36825;&#39640;&#20110; Wind &#39044;&#27979;&#30340; 3.3% &#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;6&#26376;16-24&#23681;&#24180;&#40836;&#27573;&#30340;&#22833;&#19994;&#29575;&#21019;&#19979;21.3%&#30340;&#26032;&#39640;&#65292;&#39640;&#20110;5&#26376;&#30340;20.8%&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#26376;&#22478;&#38215;&#24635;&#20307;&#35843;&#26597;&#22833;&#19994;&#29575;&#19982;5.2%&#25345;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 10:20:02 +0800</pubDate></item><item><title>&#21488;&#39118;&#22612;&#21033;&#22982;&#65306;&#39321;&#28207;&#38519;&#20837;&#20572;&#39039;&#65292;&#20170;&#24180;&#39318;&#20010; T8 &#20449;&#21495;&#33267;&#23569;&#25345;&#32493;&#21040;&#19979;&#21320; 4 &#28857;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227933/typhoon-talim-hong-kong-standstill-first-no-8-signal-year-remain-force-until-4pm-least?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 09:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/cacc7550-1a68-46bf-89c7-6c4a5e0339cd_5ef99bc7.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20170;&#24180;&#39318;&#22330;&#21488;&#39118;&#20351;&#39321;&#28207;&#21608;&#19968;&#26089;&#19978;&#38519;&#20837;&#30251;&#30186;&#65292;&#32929;&#24066;&#24403;&#22825;&#20241;&#24066;&#65292;&#26053;&#23458;&#22312;&#26426;&#22330;&#38754;&#20020;&#33322;&#29677;&#24310;&#35823;&#21644;&#21462;&#28040;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22825;&#25991;&#21488;&#36824;&#35686;&#21578;&#31216;&#65292;&#39118;&#26292;&#28526;&#21487;&#33021;&#23548;&#33268;&#20302;&#27964;&#22320;&#21306;&#20986;&#29616;&#27700;&#28024;&#12290;&#35813;&#24066;&#22825;&#27668;&#39044;&#25253;&#21592;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#20102; 8 &#21495;&#20449;&#21495;&#65292;&#24182;&#23558;&#33267;&#23569;&#25345;&#32493;&#21040;&#19979;&#21320; 4 &#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#19978;&#21320; 9 &#28857;&#65292;&#21488;&#39118;&#22612;&#21033;&#22982;&#24050;&#22312;&#39321;&#28207;&#35199;&#21335;&#20559;&#21335;&#32422; 260 &#20844;&#37324;&#22788;&#38598;&#20013;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#39118;&#22612;&#21033;&#22982;&#36924;&#36817;&#39321;&#28207;&#21457;&#20986;&#20170;&#24180;&#39318;&#20010;T8&#20449;&#21495;&lt;/h3&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#34920;&#31034;&#65292;&#22312;&#21488;&#39118;&#21644;&#22823;&#28526;&#24102;&#26469;&#30340;&#39118;&#26292;&#28526;&#30340;&#20849;&#21516;&#24433;&#21709;&#19979;&#65292;&#22823;&#28595;&#39044;&#35745;&#26089;&#19978;&#23558;&#20986;&#29616;&#39640;&#20986;&#28023;&#22270;&#22522;&#20934;&#38754;&#32422;&#19977;&#31859;&#25110;&#20197;&#19978;&#30340;&#39640;&#27700;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39640;&#27700;&#20301;&#21487;&#33021;&#20250;&#23548;&#33268;&#20302;&#27964;&#22320;&#21306;&#21457;&#29983;&#27946;&#27700;&#12290;&#24066;&#27665;&#24212;&#36991;&#20813;&#21069;&#24448;&#21487;&#33021;&#21463;&#24433;&#21709;&#30340;&#20302;&#27964;&#22320;&#21306;&#65292;&#36828;&#31163;&#21361;&#38505;&#22330;&#25152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#28023;&#38754;&#27874;&#28059;&#27769;&#28044;&#65292;&#27874;&#28059;&#27769;&#28044;&#12290;&#35831;&#36828;&#31163;&#28023;&#23736;&#32447;&#65292;&#19981;&#35201;&#36827;&#34892;&#27700;&#19978;&#36816;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32929;&#24066;&#20844;&#21578;&#31216;&#65292;&#22914;&#26524;8&#21495;&#20449;&#21495;&#22312;&#20013;&#21320;&#20043;&#21518;&#25345;&#32493;&#23384;&#22312;&#65292;&#21017;&#19981;&#20250;&#36827;&#34892;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;h3&gt;&#28909;&#24102;&#39118;&#26292;&#22612;&#21033;&#22982;&#36924;&#36817; &#39321;&#28207;&#25552;&#21319;&#19977;&#21495;&#21488;&#39118;&#35686;&#21578;&lt;/h3&gt;&lt;p&gt;&#26426;&#22330;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#33267;&#23569;&#26377; 16 &#26550;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#21478;&#26377; 6 &#26550;&#33322;&#29677;&#24310;&#35823;&#65292;&#20027;&#35201;&#39134;&#24448;&#20013;&#22269;&#22823;&#38470;&#30340;&#33322;&#32447;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31038;&#21306;&#65292;&#23613;&#31649;&#22823;&#22810;&#25968;&#23398;&#26657;&#24050;&#32463;&#24320;&#22987;&#25918;&#26257;&#20551;&#65292;&#20294;&#20840;&#26085;&#21046;&#35838;&#31243;&#24050;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#25919;&#20107;&#21153;&#24635;&#32626;&#20170;&#26216;&#22312;&#21508;&#21306;&#35774;&#31435;&#30340;29&#20010;&#24199;&#25252;&#25152;&#20849;&#26377;92&#20154;&#36991;&#38590;&#12290;&#24403;&#23616;&#36824;&#25910;&#21040;&#19977;&#36215;&#26641;&#26408;&#20498;&#22604;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20844;&#31435;&#21307;&#38498;&#30340;&#32039;&#24613;&#26381;&#21153;&#22806;&#65292;&#25152;&#26377;&#26222;&#36890;&#31185;&#21450;&#19987;&#31185;&#35786;&#25152;&#22343;&#24050;&#20851;&#38381;&#65292;&#21307;&#38498;&#31649;&#29702;&#23616;&#21628;&#21505;&#30149;&#20154;&#37325;&#26032;&#23433;&#25490;&#39044;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#27861;&#38498;&#21644;&#27861;&#24237;&#21548;&#35777;&#20250;&#22343;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#23569;&#25968;&#25552;&#20379;&#26377;&#38480;&#24230;&#26381;&#21153;&#22806;&#65292;&#22478;&#24052;&#12289;&#20061;&#24052;&#21450;&#40857;&#36816;&#24052;&#22763;&#33829;&#36816;&#30340;&#25152;&#26377;&#26085;&#38388;&#24052;&#22763;&#36335;&#32447;&#22343;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#28207;&#38081;&#21644;&#36731;&#38081;&#26381;&#21153;&#30340;&#36816;&#33829;&#29677;&#27425;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#38081;&#27491;&#22312;&#36816;&#33829;&#65292;&#20294;&#30001;&#20110;Talim&#65288;&#20182;&#21152;&#31108;&#35821;&#20013;&#30340;&#24847;&#24605;&#26159;&#8220;&#38160;&#21033;&#8221;&#65289;&#24102;&#26469;&#30340;&#24694;&#21155;&#22825;&#27668;&#65292;&#21487;&#33021;&#20250;&#22312;&#30701;&#26102;&#38388;&#20869;&#26242;&#20572;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#21360;&#20013;&#20851;&#31995;&#65306;&#33707;&#36842;&#21644;&#20064;&#36817;&#24179;&#21363;&#23558;&#20250;&#38754;&#12290;&#37329;&#30742;&#22269;&#23478;&#12289;G20&#23792;&#20250;&#19978;&#30340;&#20912;&#20923;&#20851;&#31995;&#20250;&#35299;&#20923;&#21527;&#65311;</title><link>https://www.scmp.com/week-asia/politics/article/3227684/india-china-relations-modi-xi-look-set-meet-will-frosty-ties-thaw-brics-g20-summits?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/aed5bfd2-8f31-4ce0-b30b-1c0bd59f3209_8b0bd4a5.jpg" width="100%"&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#20869;&#65292;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21487;&#33021;&#20250;&#20877;&#27425;&#20849;&#22788;&#19968;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20004;&#22269;&#39046;&#23548;&#20154;&#26159;&#21542;&#20250;&#20030;&#34892;&#21452;&#36793;&#20250;&#35848;&#24182;&#23547;&#27714;&#20462;&#22797;&#20004;&#22269;&#20005;&#37325;&#32039;&#24352;&#30340;&#20851;&#31995;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#24515;&#23384;&#30097;&#34385;&#30340;&#21360;&#24230;&#22806;&#20132;&#25919;&#31574;&#35266;&#23519;&#23478;&#25351;&#20986;&#65292;&#26032;&#24503;&#37324;&#22312;&#26368;&#21518;&#19968;&#21051;&#20915;&#23450;&#23558;&#26412;&#26376;&#30340;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#65288;SCO&#65289;&#23792;&#20250;&#25913;&#20026;&#34394;&#25311;&#24418;&#24335;&#65292;&#20174;&#32780;&#28040;&#38500;&#20102;&#33707;&#36842;&#19982;&#20064;&#36817;&#24179;&#22312;&#22330;&#36793;&#20250;&#26212;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#39046;&#23548;&#20154;&#23558;&#20986;&#24109;8&#26376;22&#26085;&#33267;24&#26085;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65292;&#20197;&#21450;&#20004;&#21608;&#21518;&#22312;&#24503;&#37324;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258; 2019 &#24180;&#24052;&#35199;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#20197;&#26469;&#65292;&#33707;&#36842;&#21644;&#20064;&#36817;&#24179;&#23578;&#26410;&#8203;&#8203;&#36827;&#34892;&#22806;&#20132;&#25509;&#35302;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#23613;&#31649;&#20851;&#31995;&#38750;&#24120;&#32039;&#24352;&#65292;&#20064;&#36817;&#24179;&#22312;&#36807;&#21435;&#20004;&#24180;&#37324;&#24050;&#32463;&#20004;&#27425;&#20250;&#35265;&#20102;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#65292;&#31532;&#19977;&#27425;&#20250;&#38754;&#20284;&#20046;&#27491;&#22312;&#37213;&#37247;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#33707;&#36842;&#21644;&#20064;&#36817;&#24179;&#20043;&#38388;&#30340;&#20250;&#26212;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#65292;&#22240;&#20026;&#20004;&#22269;&#36793;&#22659;&#23545;&#23769;&#21644;&#22806;&#20132;&#20914;&#31361;&#25345;&#32493;&#19981;&#26029;&#65292;&#23613;&#31649;&#36825;&#20004;&#20010;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#37051;&#22269;&#32487;&#32493;&#29992;&#20891;&#38431;&#21152;&#22266;&#23454;&#38469;&#25511;&#21046;&#32447;&#65292;&#20294;&#20004;&#22269;&#30340;&#24577;&#24230;&#21364;&#21464;&#24471;&#26356;&#24378;&#30828;&#12290;&#37325;&#22411;&#28779;&#28846;&#21644;&#22522;&#30784;&#35774;&#26045;&#65292;&#21253;&#25324;&#36731;&#22411;&#39640;&#31354;&#22374;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#25919;&#31574;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#20891;&#20107;&#25351;&#25381;&#23448;&#20043;&#38388;&#30340;&#20250;&#35848;&#23578;&#26410;&#21462;&#24471;&#25104;&#26524;&#65292;&#20182;&#20204;&#29616;&#22312;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#20004;&#22269;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#22362;&#20912;&#26159;&#21542;&#26368;&#32456;&#20250;&#22312;&#21363;&#23558;&#20030;&#34892;&#30340;&#22823;&#22411;&#23792;&#20250;&#19978;&#25171;&#30772;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20004;&#22269;&#39046;&#23548;&#20154;&#26368;&#36817;&#32570;&#20047;&#38754;&#23545;&#38754;&#30340;&#25509;&#35302;&#65292;&#36825;&#19982;&#20182;&#20204;&#20043;&#21069;&#30340;&#21451;&#24773;&#24418;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;&#8212;&#8212;&#20174;2014&#24180;&#33707;&#36842;&#23601;&#20219;&#24635;&#29702;&#21040;2020&#24180;6&#26376;&#65292;&#20182;&#20204;&#20030;&#34892;&#20102;18&#27425;&#20250;&#38754;&#65292;&#24182;&#22312;2018&#24180;&#21644;2019&#24180;&#20030;&#34892;&#20102;&#38750;&#27491;&#24335;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21644;&#20013;&#22269;&#20891;&#38431;&#22312;&#21152;&#21202;&#19975;&#27827;&#35895;&#65288;&#21360;&#24230;&#25289;&#36798;&#20811;&#38468;&#36817;&#26377;&#20105;&#35758;&#30340;&#36793;&#22659;&#22320;&#21306;&#30340;&#19968;&#37096;&#20998;&#65289;&#21457;&#29983;&#20914;&#31361;&#65292;&#23548;&#33268;&#21452;&#36793;&#20250;&#26212;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#29926;&#21704;&#25289;&#23572;&#23612;&#36203;&#40065;&#22823;&#23398;&#20013;&#22269;&#21644;&#20013;&#22269;&#30740;&#31350;&#25945;&#25480; BR Deepak &#34920;&#31034;&#65292;&#33707;&#36842;&#21644;&#20064;&#36817;&#24179;&#22312;&#19979;&#20010;&#26376;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#26399;&#38388;&#20030;&#34892;&#20250;&#26212;&#30340;&#21487;&#33021;&#24615;&#8220;&#38750;&#24120;&#39640;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#24085;&#20811;&#35828;&#65292;&#36825;&#26679;&#30340;&#20250;&#35758;&#21487;&#20197;&#21551;&#21160;&#35848;&#21028;&#20197;&#35299;&#20915;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#21360;&#8220;&#26029;&#32477;&#20851;&#31995;&#8221;&#21487;&#33021;&#20250;&#21152;&#21095;&#26377;&#20105;&#35758;&#36793;&#30028;&#30340;&#8220;&#19981;&#28385;&#20043;&#22799;&#8221;&lt;/h3&gt;&lt;p&gt;&#36842;&#24085;&#20811;&#35828;&#65306;&#8220;&#25105;&#30456;&#20449;&#65292;&#22914;&#26524;&#20891;&#38431;&#20043;&#38388;&#33073;&#31163;&#25509;&#35302;&#65292;&#24182;&#32487;&#32493;&#23601;&#25705;&#25830;&#28857;&#36827;&#34892;&#35848;&#21028;&#65292;&#36825;&#21487;&#33021;&#20026;&#20064;&#36817;&#24179;&#30340;&#26410;&#26469;&#35775;&#38382;&#65288;&#21069;&#24448;&#21360;&#24230;&#21442;&#21152; G20 &#23792;&#20250;&#65289;&#38138;&#24179;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36864;&#24441;&#21360;&#24230;&#28023;&#20891;&#20934;&#23558; RS Vasan &#25351;&#20986;&#65292;&#22312;&#26368;&#36817;&#20030;&#34892;&#30340;&#19978;&#21512;&#32452;&#32455;&#23792;&#20250;&#20197;&#34394;&#25311;&#24418;&#24335;&#20030;&#34892;&#20043;&#21069;&#65292;&#20154;&#20204;&#20063;&#25265;&#26377;&#31867;&#20284;&#30340;&#26399;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#37329;&#22856;&#20013;&#22269;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#30340;&#29926;&#26705;&#34920;&#31034;&#65306;&#8220;&#20154;&#20204;&#39044;&#35745;&#20064;&#36817;&#24179;&#23558;&#35775;&#38382;&#21360;&#24230;&#65292;&#21452;&#36793;&#32039;&#24352;&#23616;&#21183;&#23558;&#20250;&#26377;&#25152;&#32531;&#35299;&#12290;&#8221; &#8220;&#20294;&#36825;&#20123;&#26399;&#26395;&#24050;&#32463;[&#20943;&#24369;]&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#20004;&#20010;&#20122;&#27954;&#24040;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#26368;&#36817;&#20986;&#29616;&#35010;&#30165;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#26376;&#30340;&#19978;&#21512;&#32452;&#32455;&#23792;&#20250;&#19978;&#65292;&#21360;&#24230;&#26159;&#21807;&#19968;&#19968;&#20010;&#21453;&#23545;&#20064;&#36817;&#24179;&#25512;&#21160;&#20840;&#29699;&#36152;&#26131;&#22686;&#38271;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#30340;&#22269;&#23478;&#65292;&#25454;&#25253;&#36947;&#65292;&#21360;&#24230;&#36824;&#25298;&#32477;&#31614;&#32626;&#12298;&#19978;&#21512;&#32452;&#32455;2030&#24180;&#32463;&#27982;&#21457;&#23637;&#25112;&#30053;&#12299;&#65292;&#22240;&#20026;&#23427;&#8220;&#35686;&#24789;&#8221;&#8220;&#22826;&#22810;&#25552;&#21450;&#8221;&#25112;&#30053;&#20013;&#30340;&#8220;&#20013;&#22269;&#27969;&#34892;&#35821;&#19982;&#22806;&#20132;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#20204;&#38519;&#20837;&#20102;&#32039;&#24352;&#30340;&#32039;&#24352;&#23616;&#21183;&#20013;&#65292;&#21360;&#24230;&#23186;&#20307;&#25253;&#36947;&#35828;&#65292;&#26368;&#21518;&#19968;&#21517;&#22312;&#21360;&#30340;&#20013;&#22269;&#35760;&#32773;&#22240;&#31614;&#35777;&#26410;&#32493;&#31614;&#32780;&#34987;&#8220;&#39537;&#36880;&#8221;&#65292;&#32780;&#25454;&#25253;&#36947;&#33267;&#23569;&#19977;&#21517;&#39547;&#21271;&#20140;&#30340;&#21360;&#24230;&#35760;&#32773;&#34987;&#31105;&#27490;&#30041;&#22312;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#19978;&#27975;&#27833;&#30340;&#26159;&#65292;&#21360;&#24230;&#19978;&#21608;&#34920;&#36798;&#20102;&#23545;&#33778;&#24459;&#23486;2016&#24180;&#20210;&#35009;&#35009;&#20915;&#30340;&#25903;&#25345;&#65292;&#35813;&#35009;&#20915;&#39539;&#22238;&#20102;&#21271;&#20140;&#22312;&#21335;&#28023;&#30340;&#8220;&#20061;&#27573;&#32447;&#8221;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#26159;&#33707;&#36842;&#20845;&#26376;&#20221;&#22312;&#32654;&#22269;&#22269;&#20250;&#30340;&#35762;&#35805;&#65292;&#20182;&#22312;&#35762;&#35805;&#20013;&#35848;&#21040;&#8220;&#32961;&#36843;&#21644;&#23545;&#25239;&#30340;&#20044;&#20113;&#8221;&#32473;&#35813;&#22320;&#21306;&#33945;&#19978;&#20102;&#38452;&#24433;&#65292;&#20294;&#27809;&#26377;&#20844;&#24320;&#28857;&#21517;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#36824;&#20110; 7 &#26376; 6 &#26085;&#33268;&#30005;&#36798;&#36182;&#21895;&#22043;&#65292;&#31069;&#24895;&#36825;&#20301;&#27969;&#20129;&#30340;&#35199;&#34255;&#31934;&#31070;&#39046;&#34966; 88 &#23681;&#29983;&#26085;&#24555;&#20048; &#8212; &#8212; &#35768;&#22810;&#20154;&#35748;&#20026;&#27492;&#20030;&#26159;&#20026;&#20102;&#21050;&#28608;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#34920;&#31034;&#24076;&#26395;&#20854;&#35760;&#32773;&#33021;&#22815;&#32487;&#32493;&#22312;&#20013;&#22269;&#24037;&#20316;&lt;/h3&gt;&lt;p&gt;Gateway House &#26234;&#22218;&#22242;&#30340;&#26480;&#20986;&#30740;&#31350;&#21592;&#25289;&#21513;&#22827;&#183;&#24052;&#33922;&#20122; (Rajiv Bhatia) &#34920;&#31034;&#65292;&#36825;&#20123;&#31361;&#21457;&#20107;&#20214;&#38477;&#20302;&#20102;&#20154;&#20204;&#23545;&#33707;&#36842;&#19982;&#20064;&#36817;&#24179;&#20250;&#38754;&#30340;&#20048;&#35266;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#33922;&#20122;&#34920;&#31034;&#65292;&#23613;&#31649;&#20851;&#31995;&#32039;&#24352;&#65292;&#20294;&#20381;&#36182;&#22810;&#36793;&#21512;&#20316;&#30340;&#26087;&#20570;&#27861;&#8220;&#27491;&#22312;&#26174;&#31034;&#20986;&#23616;&#38480;&#24615;&#24182;&#36935;&#21040;&#22256;&#38590;&#8221;&#12290;&#20182;&#25351;&#20986;&#65292;&#21435;&#24180;&#22312;&#24052;&#21400;&#23707;&#20030;&#34892;&#30340;&#20108;&#21313;&#22269;&#38598;&#22242;&#23792;&#20250;&#19978;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#25569;&#25163;&#20294;&#36873;&#25321;&#19981;&#20030;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65288;&#24503;&#37324;&#65289;&#27809;&#26377;&#20449;&#24515;&#22312;&#19978;&#21512;&#32452;&#32455;&#23792;&#20250;&#26399;&#38388;&#20030;&#34892;&#38754;&#23545;&#38754;&#30340;&#21452;&#36793;&#20250;&#26212;&#21487;&#33021;&#26377;&#21161;&#20110;&#21452;&#36793;&#20851;&#31995;&#12290;&#20107;&#23454;&#19978;&#65292;&#20107;&#24773;&#29978;&#33267;&#21487;&#33021;&#21464;&#24471;&#22797;&#26434;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21069;&#22823;&#20351;&#24052;&#33922;&#20122;&#36827;&#19968;&#27493;&#25351;&#20986;&#65292;&#22312;&#23558;&#37329;&#30742;&#22269;&#23478;&#35770;&#22363;&#25193;&#22823;&#21040;&#21253;&#25324;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#31561;&#22269;&#23478;&#26041;&#38754;&#65292;&#21452;&#26041;&#30340;&#20570;&#27861;&#23384;&#22312;&#8220;&#20998;&#27495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#20154;&#24076;&#26395;&#39046;&#20808;&#65292;&#20294;&#21360;&#24230;&#24076;&#26395;&#30830;&#20445;&#37329;&#30742;&#22269;&#23478;&#30340;&#20957;&#32858;&#21147;&#21644;&#24041;&#22266;&#19981;&#20250;&#22240;&#20854;&#31361;&#28982;&#25193;&#24352;&#32780;&#21463;&#21040;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27839;&#30528;&#23454;&#38469;&#25511;&#21046;&#32447;&#65292;&#32039;&#24352;&#23616;&#21183;&#24050;&#32463;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#26234;&#24211;&#26597;&#22612;&#22982;&#30740;&#31350;&#25152;&#20845;&#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#22312;&#26377;&#20105;&#35758;&#30340;&#38463;&#20811;&#36187;&#38054;-&#25289;&#36798;&#20811;&#22320;&#21306;&#65292;&#8220;&#23545;&#21360;&#24230;&#30340;&#25112;&#30053;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#8221;&#65292;&#24182;&#25351;&#20986;&#37027;&#37324;&#26377;&#20154;&#27665;&#35299;&#25918;&#20891;&#33829;&#22320;&#12289;&#22235;&#36890;&#20843;&#36798;&#30340;&#36947;&#36335;&#32593;&#32476;&#21644;&#30452;&#21319;&#26426;&#20572;&#26426;&#22378;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#23545;&#21360;&#24230;&#26469;&#35828;&#65292;&#36825;&#24847;&#21619;&#30528;&#20854;&#27494;&#35013;&#37096;&#38431;&#29616;&#22312;&#24517;&#39035;&#19982;&#20013;&#22269;&#22312;&#38463;&#20811;&#36187;&#38054;&#36793;&#22659;&#22823;&#35268;&#27169;&#19988;&#21487;&#33021;&#26159;&#21322;&#27704;&#20037;&#24615;&#30340;&#23384;&#22312;&#30456;&#25239;&#34913;&#65292;&#20063;&#35768;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#37117;&#26159;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25289;&#36798;&#20811;&#35758;&#21592;&#23380;&#20052;&#20811;&#183;&#26031;&#22374;&#27941;&#22312;&#25512;&#29305;&#19978;&#22768;&#31216;&#65292;&#20013;&#22269;&#20891;&#26041;&#22312;&#20316;&#20026;&#35813;&#22320;&#21306;&#37096;&#38431;&#33073;&#31163;&#25509;&#35302;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#32780;&#21019;&#24314;&#30340;&#8220;&#32531;&#20914;&#21306;&#8221;&#22320;&#21306;&#25645;&#24314;&#20102;&#22235;&#20010;&#24080;&#31735;&#65292;&#20854;&#20013;&#19977;&#20010;&#21518;&#26469;&#34987;&#25286;&#38500;&#12290;&lt;/p&gt;&lt;h3&gt;&#26368;&#36817;&#30340;&#20013;&#21360;&#36793;&#22659;&#20914;&#31361;&#26159;&#26292;&#21147;&#21319;&#32423;&#30340;&#24320;&#22987;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#22312;&#24503;&#37324;&#65292;&#35768;&#22810;&#20154;&#25285;&#24515;&#24748;&#32780;&#26410;&#20915;&#30340;&#36793;&#22659;&#23545;&#23769;&#21487;&#33021;&#20250;&#32473;&#20064;&#36817;&#24179;&#21442;&#21152;&#21360;&#24230; G20 &#23792;&#20250;&#33945;&#19978;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21360;&#24230;&#26234;&#24211;&#19987;&#23478;&#34920;&#31034;&#65306;&#8220;&#23545;&#25919;&#24220;&#26469;&#35828;&#65292;&#27809;&#26377;&#20013;&#22269;&#21442;&#21152;&#30340; G20 &#23792;&#20250;&#23558;&#26159;&#22806;&#20132;&#25439;&#22833;&#65292;&#20294;&#22312;&#21360;&#24230;&#20891;&#38431;&#38519;&#20837;&#23545;&#23769;&#20043;&#38469;&#65292;&#20064;&#36817;&#24179;&#26469;&#21040;&#21360;&#24230;&#39046;&#22303;&#65292;&#36825;&#23545;&#24503;&#37324;&#30340;&#22269;&#20869;&#25919;&#27835;&#26469;&#35828;&#26159;&#20010;&#22351;&#20806;&#22836;&#12290;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#21360;&#24230;&#39318;&#37117;&#20154;&#22763;&#34917;&#20805;&#36947;&#65292;&#33707;&#36842;&#25919;&#24220;&#38656;&#35201;&#22312; G20 &#20250;&#35758;&#20043;&#21069;&#31361;&#30772;&#36793;&#22659;&#23545;&#23769;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#24211;&#19987;&#23478;&#24052;&#33922;&#20122;&#34920;&#31034;&#65292;&#20182;&#23545;&#36793;&#30028;&#20105;&#31471;&#24456;&#24555;&#23601;&#33021;&#24471;&#21040;&#35299;&#20915;&#24182;&#19981;&#8220;&#20048;&#35266;&#8221;&#65292;&#20294;&#20182;&#25351;&#20986;&#65292;&#20013;&#22269;&#33258;&#36523;&#30340;&#22806;&#20132;&#25919;&#31574;&#24378;&#36843;&#24847;&#21619;&#30528;&#20064;&#36817;&#24179;&#26080;&#35770;&#22914;&#20309;&#37117;&#26377;&#21487;&#33021;&#21442;&#21152;&#20108;&#21313;&#22269;&#38598;&#22242;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21487;&#33021;&#19981;&#24076;&#26395;&#34987;&#23396;&#31435;&#20110; G20 &#20043;&#22806;&#12290;&#22914;&#26524;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#19981;&#20986;&#24109;&#65292;&#37027;&#20040;&#20182;&#20204;&#25285;&#24515;&#20108;&#21313;&#22269;&#38598;&#22242;&#23558;&#34987;&#20801;&#35768;&#32487;&#32493;&#25512;&#36827;&#20854;&#35758;&#31243;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#26159;&#21542;&#20063;&#20250;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#24085;&#20811;&#25945;&#25480;&#35686;&#21578;&#31216;&#65292;&#20064;&#36817;&#24179;&#20986;&#24109;G20&#23792;&#20250;&#34429;&#28982;&#26377;&#24110;&#21161;&#65292;&#20294;&#21487;&#33021;&#19981;&#20250;&#31435;&#21363;&#25913;&#21892;&#21452;&#36793;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#21360;&#24230;&#21452;&#36793;&#21644;&#22269;&#38469;&#21442;&#19982;&#30340;&#21160;&#24577;&#65292;&#21360;&#20013;&#20851;&#31995;&#22312;&#30701;&#26399;&#25110;&#20013;&#26399;&#19981;&#20250;&#24674;&#22797;&#21040;&#21516;&#26679;&#30340;&#24179;&#34913;&#65292;&#8221;&#36842;&#24085;&#20811;&#35828;&#12290; &#8220;&#21452;&#26041;&#37117;&#24517;&#39035;&#31649;&#29702;&#21644;&#25511;&#21046;&#20998;&#27495;&#65292;&#20197;&#20415;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#20914;&#31361;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#23569;&#36186;&#19968;&#28857;&#8221;&#65306;&#39321;&#28207;&#20986;&#31199;&#36710;&#21496;&#26426;&#20813;&#38500;&#37096;&#20998;&#36710;&#36153;&#65292;&#32473;&#29616;&#37329;&#30701;&#32570;&#30340;&#20869;&#22320;&#28216;&#23458;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227629/just-earn-little-less-hong-kong-cabbie-impresses-mainland-chinese-tourist-short-cash-waiving-part?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/f7e4519e-2c0c-4c48-b49d-4a332d5e6921_ad251506.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20010;&#39321;&#28207;&#20986;&#31199;&#36710;&#21496;&#26426;&#22312;&#27809;&#26377;&#36275;&#22815;&#29616;&#37329;&#25903;&#20184;&#20840;&#39069;&#36710;&#36153;&#30340;&#24773;&#20917;&#19979;&#23558;&#19968;&#21517;&#20869;&#22320;&#22899;&#23376;&#24102;&#21040;&#22905;&#24819;&#21435;&#30340;&#30446;&#30340;&#22320;&#30340;&#28201;&#39336;&#25925;&#20107;&#24341;&#36215;&#20102;&#20854;&#20182;&#26469;&#28207;&#26053;&#23458;&#30340;&#20849;&#40483;&#65292;&#20419;&#20351;&#20182;&#20204;&#20998;&#20139;&#20182;&#20204;&#30340;&#24841;&#24555;&#32463;&#21382;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#26377;&#25253;&#36947;&#31216;&#65292;&#22312;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#36793;&#22659;&#20851;&#38381;&#19977;&#24180;&#21518;&#22238;&#22269;&#30340;&#24403;&#22320;&#20154;&#21644;&#22823;&#38470;&#28216;&#23458;&#20043;&#38388;&#20851;&#31995;&#32039;&#24352;&#65292;&#38543;&#21518;&#20986;&#29616;&#20102;&#31215;&#26497;&#30340;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#20154;&#25265;&#24616;&#22823;&#38470;&#28216;&#23458;&#34892;&#20026;&#31895;&#40065;&#12289;&#25260;&#39640;&#20215;&#26684;&#24182;&#36896;&#25104;&#20132;&#36890;&#22581;&#22622;&#65292;&#32780;&#19968;&#20123;&#22823;&#38470;&#20154;&#21017;&#34920;&#31034;&#20182;&#20204;&#22240;&#35828;&#26222;&#36890;&#35805;&#32780;&#21463;&#21040;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#20844;&#21496;&#35299;&#38599;&#20102;&#19977;&#21517;&#26426;&#32452;&#20154;&#21592;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#27495;&#35270;&#19968;&#21517;&#19981;&#20250;&#35828;&#33521;&#35821;&#30340;&#22823;&#38470;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#20056;&#22352;&#20986;&#31199;&#36710;&#30340;&#22899;&#23376;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#22905;&#20110;7&#26376;1&#26085;&#21040;&#39321;&#28207;&#21442;&#21152;&#38889;&#22269;&#27969;&#34892;&#27468;&#25163;&#37073;&#23481;&#21644;&#30340;&#28436;&#21809;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;&#22905;&#21483;&#20102;&#19968;&#36742;&#20986;&#31199;&#36710;&#21040;&#35199;&#20061;&#40857;&#31449;&#65292;&#25645;&#20056;&#39640;&#38081;&#36820;&#22238;&#20013;&#22269;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#19982;&#19976;&#22827;&#20056;&#22352;&#20986;&#31199;&#36710;&#26102;&#65292;&#22905;&#24847;&#35782;&#21040;&#33258;&#24049;&#20960;&#20046;&#33457;&#20809;&#20102;&#25152;&#26377;&#29616;&#37329;&#65292;&#21482;&#21097;&#19979; 17 &#28207;&#20803;&#65288;2.2 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#38382;&#20986;&#31199;&#36710;&#21496;&#26426;&#65306;&#8220;&#25105;&#21482;&#33021;&#29992;&#29616;&#37329;&#25903;&#20184;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#26426;&#30830;&#35748;&#20182;&#21482;&#25343;&#20102;&#29616;&#37329;&#21518;&#65292;&#22905;&#31435;&#21363;&#36947;&#27465;&#65292;&#24182;&#24314;&#35758;&#20182;&#35201;&#20040;&#22312;&#20960;&#30334;&#31859;&#21518;&#35753;&#20182;&#20204;&#20986;&#21435;&#65292;&#35201;&#20040;&#20182;&#25226;&#20182;&#20204;&#24102;&#21040;&#33258;&#21160;&#25552;&#27454;&#26426;&#65292;&#36825;&#26679;&#22905;&#23601;&#21487;&#20197;&#21462;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#22905;&#24778;&#35766;&#30340;&#26159;&#65292;&#21407;&#26412;&#20197;&#20026;&#20182;&#20250;&#24863;&#21040;&#27822;&#20007;&#25110;&#29983;&#27668;&#30340;&#21496;&#26426;&#21364;&#35753;&#22905;&#25918;&#24515;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#20851;&#31995;&#12290;&#36317;&#31163;&#19981;&#31639;&#22826;&#36828;&#65292;&#22914;&#26524;&#20320;&#19981;&#30331;&#26426;&#30340;&#35805;&#25105;&#23601;&#19968;&#20998;&#38065;&#20063;&#36186;&#19981;&#21040;&#12290;&#25152;&#20197;&#25105;&#20250;&#23569;&#36186;&#19968;&#28857;&#65292;&#8221;&#20182;&#21578;&#35785;&#37027;&#20301;&#22899;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21496;&#26426;&#30495;&#30340;&#24456;&#22909;&#12290;&#30475;&#21040;&#25105;&#30528;&#24613;&#65292;&#20182;&#36824;&#23433;&#24944;&#25105;&#65292;&#35810;&#38382;&#25105;&#30340;&#34892;&#31243;&#24590;&#20040;&#26679;&#12290;&#8221;&#22905;&#22312;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#34920;&#36798;&#35874;&#24847;&#65292;&#22905;&#21644;&#19976;&#22827;&#36865;&#32473;&#21496;&#26426;&#20004;&#20010;&#26089;&#19978;&#22312;&#39184;&#39302;&#20080;&#30340;&#33760;&#33821;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20986;&#31199;&#36710;&#21040;&#36798;&#35199;&#20061;&#40857;&#31449;&#26102;&#65292;&#36710;&#36153;&#24050;&#36798;&#21040; 49 &#28207;&#20803;&#65292;&#8220;&#27604; 17 &#28207;&#20803;&#36149;&#24471;&#22810;&#8221;&#65292;&#22905;&#22312;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#20934;&#22791;&#35201;&#21496;&#26426;&#30340;&#38134;&#34892;&#36134;&#21495;&#32473;&#20182;&#36716;&#38065;&#65292;&#24184;&#22909;&#35199;&#20061;&#40857;&#26377;ATM&#26426;&#65292;&#22905;&#23601;&#21462;&#20102;&#29616;&#37329;&#20184;&#20102;&#36710;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27425;&#36935;&#21040;&#30340;&#39321;&#28207;&#20154;&#37117;&#38750;&#24120;&#21451;&#21892;&#12290;&#22312;&#25972;&#20010;&#26053;&#31243;&#20013;&#25105;&#35828;&#26222;&#36890;&#35805;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#12290;&#25105;&#36824;&#20250;&#20877;&#26469;&#30340;&#12290;&#8221;&#22899;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25925;&#20107;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#20849;&#40483;&#65292;&#20182;&#20204;&#20998;&#20139;&#20102;&#22312;&#39321;&#28207;&#30340;&#31215;&#26497;&#26053;&#34892;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#19978;&#21608;&#25105;&#21644;&#19968;&#20301;&#21451;&#21892;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#26377;&#36807;&#31867;&#20284;&#30340;&#32654;&#22909;&#32463;&#21382;&#12290;&#25105;&#21482;&#26377;&#19968;&#22534;&#30828;&#24065;&#21644;&#19968;&#24352;500&#28207;&#20803;&#30340;&#32440;&#24065;&#12290;&#24403;&#25105;&#20204;&#25509;&#36817;&#30446;&#30340;&#22320;&#26102;&#65292;&#25105;&#24320;&#22987;&#19968;&#36793;&#26597;&#35745;&#20215;&#22120;&#19968;&#36793;&#25968;&#38646;&#38065;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21496;&#26426;&#21578;&#35785;&#25105;&#29992;&#36523;&#19978;&#26377;&#30340;&#38646;&#38065;&#20184;&#38065;&#12290;&#36824;&#22909;&#25105;&#26377;&#36275;&#22815;&#30340;&#38646;&#38065;&#65292;&#20182;&#36824;&#32473;&#25105;&#20813;&#20102;&#34892;&#26446;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#26377;&#19968;&#27425;&#65292;&#25105;&#22312;&#20844;&#20132;&#36710;&#19978;&#22240;&#20026;&#30528;&#24613;&#65292;&#35823;&#25343;&#20102;&#19968;&#24352;&#23624;&#33251;&#27663;&#20250;&#21592;&#21345;&#65292;&#32780;&#19981;&#26159;&#25105;&#30340;&#20843;&#36798;&#36890;&#21345;&#12290;&#25105;&#36523;&#19978;&#21482;&#26377;100&#28207;&#20803;&#29616;&#37329;&#65292;&#20294;&#24052;&#22763;&#21496;&#26426;&#24182;&#27809;&#26377;&#21521;&#25105;&#25910;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20010;&#20154;&#20063;&#34920;&#31034;&#21516;&#24847;&#65306;&#8220;&#25105;&#21069;&#20960;&#22825;&#22312;&#39321;&#28207;&#65292;&#36935;&#21040;&#30340;&#27599;&#20010;&#20154;&#37117;&#38750;&#24120;&#22909;&#12290;&#26202;&#19978;&#20061;&#28857;&#22810;&#38463;&#23016;&#36824;&#24102;&#25105;&#20204;&#21435;&#20102;&#37329;&#32043;&#33606;&#24191;&#22330;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#21578;&#35785;&#21360;&#24230;&#65292;&#36793;&#30028;&#20105;&#31471;&#19981;&#24212;&#23450;&#20041;&#20004;&#22269;&#20851;&#31995;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227899/chinas-foreign-policy-chief-wang-yi-tells-india-border-dispute-should-not-define-relationship?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/b138bfb7-4643-42ea-9463-df7e388008e8_0599ed02.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#25958;&#20419;&#21360;&#24230;&#25918;&#26494;&#23545;&#20013;&#22269;&#25237;&#36164;&#30340;&#38480;&#21046;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#25345;&#32493;&#30340;&#36793;&#22659;&#23545;&#23769;&#31561;&#38382;&#39064;&#8220;&#19981;&#24212;&#23450;&#20041;&#20004;&#22269;&#20043;&#38388;&#30340;&#25972;&#20307;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#22320;&#21306;&#22806;&#38271;&#20250;&#35758;&#26399;&#38388;&#19982;&#21360;&#24230;&#22806;&#20132;&#37096;&#38271;&#33487;&#26480;&#29983;&#20250;&#38754;&#26102;&#21457;&#20986;&#19978;&#36848;&#21628;&#21505;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26032;&#24503;&#37324;&#24212;&#32858;&#28966;&#8220;&#20849;&#21516;&#21033;&#30410;&#8221;&#65292;&#19982;&#20013;&#22269;&#8220;&#30456;&#21521;&#32780;&#34892;&#8221;&#65292;&#20197;&#21270;&#35299;&#36793;&#30028;&#38382;&#39064;&#12290;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39044;&#35745;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#23558;&#20110;&#19979;&#20010;&#26376;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#21644; 9 &#26376;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#38754;&#23545;&#38754;&#20250;&#26212;&#65292;&#20294;&#33258;&#26377;&#20105;&#35758;&#30340;&#21916;&#39532;&#25289;&#38597;&#22320;&#21306;&#21457;&#29983;&#33268;&#21629;&#20914;&#31361;&#20197;&#26469;&#65292;&#20004;&#22269;&#20173;&#38519;&#20837;&#20891;&#20107;&#23545;&#23769;&#29366;&#24577;&#12290; 2020 &#24180; 6 &#26376;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36807;&#21435;&#19977;&#24180;&#20030;&#34892;&#20102;&#25968;&#21313;&#27425;&#20891;&#20107;&#20250;&#35848;&#65292;&#20170;&#24180;&#20063;&#36827;&#34892;&#20102;&#22810;&#27425;&#39640;&#23618;&#20132;&#24448;&#65292;&#20294;&#20960;&#20046;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#21452;&#26041;&#20934;&#22791;&#22312;&#36825;&#20010;&#39640;&#24230;&#32039;&#24352;&#30340;&#38382;&#39064;&#19978;&#20570;&#20986;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#33707;&#36842;&#19978;&#20010;&#26376;&#35775;&#38382;&#30333;&#23467;&#26399;&#38388;&#25215;&#35834;&#21152;&#24378;&#19982;&#21326;&#30427;&#39039;&#30340;&#20891;&#20107;&#20851;&#31995;&#26102;&#65292;&#20004;&#22269;&#20851;&#31995;&#36827;&#19968;&#27493;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#31216;&#65292;&#33258;6&#26376;25&#26085;&#20197;&#26469;&#19968;&#30452;&#28129;&#20986;&#20844;&#20247;&#35270;&#37326;&#30340;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#22240;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#32570;&#24109;&#20102;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#20030;&#34892;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#20250;&#35758;&#12290;&#31206;&#30340;&#21069;&#20219;&#12289;&#29616;&#20219;&#20064;&#36817;&#24179;&#30340;&#26368;&#39640;&#22806;&#20132;&#25919;&#31574;&#21161;&#25163;&#29579;&#20808;&#29983;&#25509;&#26367;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#26159;&#21542;&#25918;&#24323;&#20102;&#21335;&#28023;&#31435;&#22330;&#65292;&#25903;&#25345;&#39532;&#23612;&#25289;&#28023;&#29273;&#35009;&#20915;&#65311;&lt;/h3&gt;&lt;p&gt;&#25454;&#22806;&#20132;&#37096;&#22768;&#26126;&#31216;&#65292;&#21608;&#20116;&#30340;&#26368;&#26032;&#19968;&#27425;&#20250;&#35758;&#26159;&#24212;&#21360;&#24230;&#26041;&#38754;&#30340;&#35201;&#27714;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#20013;&#21360;&#20316;&#20026;&#19990;&#30028;&#21069;&#20004;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#21644;&#27704;&#36828;&#30340;&#37051;&#23621;&#65292;&#20849;&#21516;&#21033;&#30410;&#26126;&#26174;&#22823;&#20110;&#20998;&#27495;&#65292;&#23454;&#29616;&#20849;&#21516;&#21457;&#23637;&#32321;&#33635;&#20855;&#26377;&#20840;&#29699;&#31034;&#33539;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20004;&#22269;&#24212;&#35813;&#8220;&#30456;&#20114;&#25903;&#25345;&#12289;&#30456;&#20114;&#25104;&#20840;&#8221;&#65292;&#32780;&#19981;&#26159;&#8220;&#30456;&#20114;&#29468;&#30097;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#25226;&#31934;&#21147;&#21644;&#36164;&#28304;&#38598;&#20013;&#22312;&#21508;&#33258;&#21457;&#23637;&#12289;&#25913;&#21892;&#27665;&#29983;&#12289;&#21152;&#24555;&#25391;&#20852;&#19978;&#65292;&#32780;&#19981;&#26159;&#35753;&#20855;&#20307;&#38382;&#39064;&#24038;&#21491;&#20851;&#31995;&#22823;&#23616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21360;&#24230;&#22362;&#31216;&#24517;&#39035;&#20808;&#23436;&#25104;&#36793;&#22659;&#37096;&#38431;&#30340;&#33073;&#31163;&#25509;&#35302;&#65292;&#20004;&#22269;&#20851;&#31995;&#25165;&#33021;&#24674;&#22797;&#27491;&#24120;&#65292;&#20294;&#21271;&#20140;&#26041;&#38754;&#34920;&#31034;&#65292;&#21452;&#26041;&#30340;&#30446;&#20809;&#19981;&#24212;&#23616;&#38480;&#20110;&#24403;&#21069;&#30340;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#21360;&#24230;&#24212;&#35813;&#8220;&#19982;&#20013;&#26041;&#30456;&#21521;&#32780;&#34892;&#65292;&#25214;&#21040;&#21452;&#26041;&#37117;&#33021;&#25509;&#21463;&#30340;&#36793;&#30028;&#38382;&#39064;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#21452;&#26041;&#21516;&#24847;&#23613;&#24555;&#23601;&#36793;&#30028;&#38382;&#39064;&#20030;&#34892;&#19979;&#19968;&#36718;&#20891;&#38271;&#32423;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#36824;&#34920;&#31034;&#65292;&#21271;&#20140;&#26041;&#38754;&#8220;&#39640;&#24230;&#20851;&#27880;&#8221;&#21360;&#24230;&#23545;&#20013;&#22269;&#20225;&#19994;&#30340;&#38480;&#21046;&#65292;&#24182;&#8220;&#24076;&#26395;&#21360;&#26041;&#20026;&#20013;&#22269;&#20225;&#19994;&#25552;&#20379;&#20844;&#24179;&#12289;&#36879;&#26126;&#12289;&#38750;&#27495;&#35270;&#30340;&#33829;&#21830;&#29615;&#22659;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#33258; 2020 &#24180;&#33268;&#21629;&#30340;&#36793;&#22659;&#20914;&#31361;&#20197;&#26469;&#65292;&#21360;&#24230;&#21152;&#24378;&#20102;&#23545;&#20013;&#22269;&#25237;&#36164;&#30340;&#23457;&#26597;&#65292;&#24182;&#23545;&#21253;&#25324; TikTok &#22312;&#20869;&#30340; 300 &#22810;&#20010;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&#21457;&#24067;&#20102;&#20840;&#38754;&#31105;&#20196;&#12290;&#26368;&#36817;&#65292;&#25919;&#24220;&#35201;&#27714;&#20013;&#22269;&#31227;&#21160;&#30005;&#35805;&#20844;&#21496;&#24341;&#20837;&#21360;&#24230;&#32929;&#26435;&#21512;&#20316;&#20249;&#20276;&#65292;&#24182;&#20219;&#21629;&#21360;&#24230;&#39640;&#31649;&#25285;&#20219;&#20851;&#38190;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26480;&#29983;&#22312;&#20250;&#21518;&#21457;&#25512;&#25991;&#31216;&#65292;&#20182;&#21644;&#29579;&#27589;&#35752;&#35770;&#20102;&#8220;&#19982;&#36793;&#22659;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#23425;&#26377;&#20851;&#30340;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25512;&#25991;&#31216;&#65292;&#20182;&#20204;&#30340;&#35848;&#35805;&#36824;&#28085;&#30422;&#20102;&#19996;&#20122;&#23792;&#20250;&#25110;&#19996;&#30431;&#22320;&#21306;&#35770;&#22363;&#35758;&#31243;&#12289;&#8220;&#37329;&#30742;&#22269;&#23478;&#65288;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#65289;&#21644;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#31216;&#65292;&#20182;&#21578;&#35785;&#29579;&#27589;&#65292;&#8220;&#21360;&#20013;&#20851;&#31995;&#27491;&#24120;&#21270;&#31526;&#21512;&#21452;&#26041;&#20849;&#21516;&#21033;&#30410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#26041;&#24895;&#20197;&#24320;&#25918;&#24515;&#24577;&#22949;&#21892;&#22788;&#29702;&#21452;&#26041;&#20998;&#27495;&#65292;&#25512;&#21160;&#21360;&#20013;&#20851;&#31995;&#23613;&#24555;&#37325;&#22238;&#27491;&#36712;&#65292;&#20026;&#19979;&#38454;&#27573;&#39640;&#23618;&#20132;&#24448;&#21019;&#36896;&#26377;&#21033;&#26465;&#20214;&#12290;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#22826;18&#22269;&#37096;&#38271;&#32423;&#20250;&#35758;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#65292;&#20027;&#35201;&#35758;&#39064;&#26159;&#32654;&#20013;&#31454;&#20105;&#21152;&#21095;&#12289;&#20044;&#20811;&#20848;&#25112;&#20105;&#21644;&#26397;&#40092;&#22810;&#27425;&#23548;&#24377;&#25361;&#34885;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#21360;&#24230;&#19982;&#20420;&#32599;&#26031;&#20851;&#31995;&#23494;&#20999;&#65292;&#24182;&#25298;&#32477;&#25209;&#35780;&#33707;&#26031;&#31185;&#30340;&#20405;&#30053;&#34892;&#20026;&#65292;&#20294;&#36825;&#23545;&#20004;&#22269;&#32039;&#24352;&#30340;&#20851;&#31995;&#24433;&#21709;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23558;&#20110;9&#26376;&#20027;&#21150;&#20170;&#24180;&#30340;20&#22269;&#38598;&#22242;&#23792;&#20250;&#65292;&#36825;&#27425;&#27963;&#21160;&#21487;&#33021;&#20026;&#25913;&#21892;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#25552;&#20379;&#26426;&#20250;&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#20960;&#21608;&#65292;&#35813;&#22269;&#23545;&#21271;&#20140;&#30340;&#25209;&#35780;&#36234;&#26469;&#36234;&#30452;&#35328;&#19981;&#35763;&#12290;&lt;/p&gt;&lt;h3&gt;&#21521;&#21326;&#30427;&#39039;&#20542;&#26012;&#65292;&#21360;&#24230;&#25112;&#32988;&#20013;&#22269;&#30340;&#26102;&#20195;&#21040;&#26469;&#20102;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#33707;&#36842;&#19978;&#20010;&#26376;&#22312;&#32654;&#22269;&#22269;&#20250;&#21457;&#34920;&#28436;&#35762;&#26102;&#25552;&#21040;&#20102;&#8220;&#24378;&#21046;&#30340;&#20044;&#20113;&#8221;&#21644;&#8220;&#19981;&#21487;&#33021;&#30340;&#20538;&#21153;&#36127;&#25285;&#8221;&#65292;&#20960;&#20046;&#19981;&#21152;&#25513;&#39280;&#22320;&#25256;&#20987;&#20102;&#20013;&#22269;&#39281;&#21463;&#25209;&#35780;&#30340;&#32463;&#27982;&#24378;&#21046;&#25514;&#26045;&#21644;&#25152;&#35859;&#30340;&#8220;&#20538;&#21153;&#38519;&#38449;&#8221;&#22806;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26480;&#29983;&#22312;&#26412;&#26376;&#21021;&#35775;&#38382;&#38750;&#27954;&#26399;&#38388;&#36824;&#34920;&#31034;&#65292;&#21360;&#24230;&#24182;&#19981;&#26159;&#22312;&#38750;&#27954;&#36861;&#27714;&#8220;&#38750;&#24120;&#29421;&#38552;&#30340;&#32463;&#27982;&#30446;&#26631;&#8221;&#30340;&#8220;&#37319;&#25496;&#32463;&#27982;&#20307;&#8221; &#8212; &#8212; &#36825;&#26174;&#28982;&#26159;&#25351;&#20013;&#22269;&#25193;&#22823;&#20854;&#20891;&#20107;&#21644;&#32463;&#27982;&#23384;&#22312;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#28207;&#38081;&#20844;&#21496;&#20027;&#24109;&#27431;&#38451;&#38647;&#34920;&#31034;&#65292;&#28207;&#38081;&#20844;&#21496;&#23558;&#36827;&#20891;&#22823;&#28286;&#21306;&#65292;&#23457;&#35270;&#22269;&#38469;&#19994;&#21153;&#65292;&#20294;&#39321;&#28207;&#20173;&#26159;&#8220;&#33778;&#21147;&#29275;&#25490;&#8221;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3227920/mtr-corp-go-big-greater-bay-area-review-international-business-hong-kong-remains-its-filet-mignon?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/41f8ea9d-331e-4ce0-ad5b-553356914faf_ef98264c.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#38081;&#36335;&#24040;&#22836;&#28207;&#38081;&#20844;&#21496;&#23558;&#21521;&#20013;&#22269;&#22823;&#38470;&#25193;&#24352;&#65292;&#29305;&#21035;&#26159;&#22823;&#28286;&#21306;&#65292;&#36825;&#26159;&#20854;&#26410;&#26469;&#30340;&#37325;&#28857;&#65292;&#23613;&#31649;&#23427;&#21162;&#21147;&#36890;&#36807;&#38271;&#26399;&#25112;&#30053;&#35268;&#21010;&#26469;&#25913;&#21892;&#22312;&#39321;&#28207;&#30340;&#36816;&#33829;&#65292;&#20294;&#20854;&#38750;&#25191;&#34892;&#20027;&#24109;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#38451;&#20271;&#26435;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#36824;&#22312;&#23545;&#20854;&#22269;&#38469;&#19994;&#21153;&#36827;&#34892;&#25345;&#32493;&#23457;&#26597;&#65292;&#24182;&#20934;&#22791;&#22312;&#24517;&#35201;&#26102;&#37325;&#26032;&#23457;&#35270;&#19981;&#21487;&#34892;&#30340;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258; 2019 &#24180;&#25509;&#20219;&#28207;&#38081;&#20844;&#21496;&#38750;&#25191;&#34892;&#20027;&#24109;&#20197;&#26469;&#65292;&#27431;&#38451;&#22312;&#19968;&#27425;&#32597;&#35265;&#30340;&#29420;&#23478;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#19982;&#25209;&#35780;&#32773;&#30340;&#35828;&#27861;&#30456;&#21453;&#65292;&#20854;&#22269;&#38469;&#19994;&#21153;&#24182;&#26410;&#25302;&#32047;&#20854;&#30408;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#33258;&#25509;&#20219;&#20197;&#26469;&#65292;&#20182;&#24863;&#21040;&#26377;&#24517;&#35201;&#23547;&#27714;&#20844;&#21496;&#27835;&#29702;&#30340;&#25913;&#36827;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#27880;&#24847;&#21040;&#30340;&#19968;&#20214;&#20107;&#26159;&#65292;&#30001;&#20110;&#25105;&#20204;&#19994;&#21153;&#30340;[&#28023;&#37327;&#26085;&#24120;]&#24615;&#36136;&#65292;&#25105;&#20204;&#30340;&#25191;&#34892;&#22242;&#38431;&#24448;&#24448;&#20250;&#20851;&#27880;&#19968;&#20123;&#20107;&#24773;&#23601;&#22312;&#20182;&#20204;&#30524;&#21069;&#8230;&#8230;&#24182;&#19988;&#21487;&#33021;&#27809;&#26377;&#33457;&#36275;&#22815;&#30340;&#26102;&#38388;&#36827;&#34892;&#38271;&#26399;&#35268;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22320;&#38081;&#20844;&#21496;&#23558;&#22312;&#20116;&#24180;&#20869;&#25237;&#36164;650&#20159;&#28207;&#20803;&#29992;&#20110;&#38081;&#36335;&#36164;&#20135;&#31649;&#29702;&lt;/h3&gt;&lt;p&gt;&#26410;&#26469;&#20116;&#24180;&#65292;&#23427;&#23558;&#22686;&#21152; 20% &#30340;&#25903;&#20986;&#65292;&#24635;&#35745; 650 &#20159;&#28207;&#20803;&#65288;83 &#20159;&#32654;&#20803;&#65289;&#65292;&#20197;&#26356;&#22909;&#22320;&#20462;&#22797;&#21644;&#32500;&#25252;&#24050;&#26377; 44 &#24180;&#21382;&#21490;&#30340;&#38081;&#36335;&#32593;&#32476;&#65292;&#24182;&#20934;&#22791;&#25552;&#39640;&#22914;&#26524;&#38656;&#35201;&#30340;&#35805;&#65292;&#27431;&#38451;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#31649;&#29702;&#22242;&#38431;&#26469;&#25214;&#25105;&#20204;&#65292;&#27604;&#22914;&#35828;&#65292;&#32463;&#36807;&#36827;&#19968;&#27493;&#23457;&#26597;&#65292;&#25105;&#20204;&#35748;&#20026;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#65292;&#25105;&#19981;&#20250;&#20851;&#19978;&#38376;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#34920;&#29616;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Auyeung &#34920;&#31034;&#65292;&#21450;&#26089;&#21457;&#29616;&#21644;&#24555;&#36895;&#35299;&#20915;&#38382;&#39064;&#33267;&#20851;&#37325;&#35201;&#65292;&#20182;&#35299;&#37322;&#20102;&#20844;&#21496;&#22914;&#20309;&#36234;&#26469;&#36234;&#22810;&#22320;&#20381;&#38752;&#25216;&#26415;&#26469;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#65292;&#34429;&#28982;&#20182;&#19981;&#33021;&#20445;&#35777;&#19981;&#20250;&#20986;&#29616;&#20013;&#26029;&#65292;&#20294;&#30446;&#26631;&#26159;&#23558;&#20854;&#25552;&#39640;&#21040;&#36229;&#20986;&#30446;&#21069;&#30340;&#27700;&#24179;&#21344;&#25972;&#20307;&#26080;&#32541;&#36816;&#33829;&#30340; 99.96%&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#38451;&#34920;&#31034;&#65292;&#36825;&#23478;&#21322;&#31169;&#26377;&#21270;&#20844;&#21496;&#36824;&#36890;&#36807;&#21521;&#21021;&#21019;&#20225;&#19994;&#25552;&#20379; 3 &#20159;&#28207;&#20803;&#30340;&#25237;&#36164;&#22522;&#37329;&#65292;&#36208;&#19978;&#20102;&#25216;&#26415;&#36827;&#27493;&#30340;&#24555;&#36710;&#36947;&#65292;&#20197;&#34917;&#20805;&#20854;&#38081;&#36335;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#35813;&#20844;&#21496;&#22240;&#20960;&#36215;&#22791;&#21463;&#30633;&#30446;&#30340;&#20107;&#20214;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#36215;&#28779;&#36710;&#33073;&#36712;&#20107;&#20214;&#21644;&#20004;&#36215;&#28041;&#21450;&#36710;&#38376;&#33073;&#33853;&#30340;&#20107;&#20214;&#12290;&#20854;&#20013;&#20004;&#27425;&#65292;&#36890;&#21220;&#32773;&#19981;&#24471;&#19981;&#22312;&#36712;&#36947;&#19978;&#34892;&#36208;&#12290;&lt;/p&gt;&lt;h3&gt;&#20351;&#29992;&#32039;&#24613;&#20986;&#21475;&#36896;&#25104;&#20986;&#34892;&#28151;&#20081; &#39321;&#28207;&#24037;&#20250;&#29467;&#28872;&#25256;&#20987;&#28207;&#38081;&#20844;&#21496;&lt;/h3&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#30340;&#37319;&#35775;&#20013;&#65292;&#27431;&#38451;&#34920;&#31034;&#65292;&#20844;&#21496;&#21644;&#20182;&#20043;&#21069;&#24050;&#32463;&#36947;&#27465;&#65292;&#20182;&#20204;&#21162;&#21147;&#20570;&#24471;&#26356;&#22909;&#65292;&#20294;&#20063;&#25958;&#20419;&#20844;&#20247;&#29282;&#35760;&#35813;&#20844;&#21496;&#36816;&#33829;&#30340; 300,000 &#20844;&#37324;&#65288;186,411 &#33521;&#37324;&#65289;&#38567;&#36947;&#21644; 271 &#20844;&#37324;&#38081;&#36335;&#32593;&#32476;&#65292;&#27599;&#26202;&#21482;&#26377;&#20004;&#20010;&#23567;&#26102;&#30340;&#31383;&#21475;&#36827;&#34892;&#32500;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#35686;&#38047;&#65292;&#25105;&#20204;&#19981;&#33021;&#32487;&#32493;&#35748;&#20026;&#25152;&#26377;&#36825;&#20123;&#20107;&#24773;&#37117;&#20250;&#32487;&#32493;&#39034;&#21033;&#36827;&#34892;&#65292;&#22240;&#20026;&#31995;&#32479;&#27491;&#22788;&#20110;&#38656;&#35201;&#26356;&#22810;&#32500;&#25252;&#30340;&#38454;&#27573;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24517;&#39035;&#26377;&#21150;&#27861;&#22312;&#26576;&#20123;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#29978;&#33267;&#20043;&#21518;&#21457;&#29616;&#38382;&#39064;&#12290;&#20320;&#33021;&#22810;&#24555;&#24674;&#22797;&#65311;&#26377;&#20004;&#20010;&#38382;&#39064;&#65306;&#26089;&#26399;&#21457;&#29616;&#21644;&#24674;&#22797;&#36895;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20182;&#36827;&#34892;&#30340;&#27835;&#29702;&#23457;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#34920;&#31034;&#35813;&#20844;&#21496;&#30830;&#23450;&#20102;&#20854;&#19994;&#21153;&#30340;&#19977;&#22823;&#25903;&#26609;&#65292;&#20854;&#20013;&#39321;&#28207;&#19994;&#21153;&#20026;&#26680;&#24515;&#65292;&#25110;&#32773;&#29992;&#20182;&#30340;&#35805;&#35828;&#65292;&#39321;&#28207;&#19994;&#21153;&#26159;&#20844;&#21496;&#30340;&#8220;&#33778;&#21147;&#29275;&#25490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19978;&#20010;&#26376;&#65292;&#22312;&#26368;&#36817;&#19968;&#20221;&#20851;&#20110;&#35813;&#20844;&#21496;&#38081;&#36335;&#36164;&#20135;&#31649;&#29702;&#21046;&#24230;&#30340;&#25919;&#24220;&#19987;&#23478;&#25253;&#21578;&#20013;&#65292;&#25958;&#20419;&#20854;&#31649;&#29702;&#23618;&#21521;&#21592;&#24037;&#28748;&#36755;&#20851;&#20110;&#36816;&#33829;&#39118;&#38505;&#30340;&#20027;&#20154;&#32705;&#24847;&#35782;&#21644;&#36131;&#20219;&#24863;&#65292;&#24182;&#23454;&#26045;&#25253;&#21578;&#21644;&#35760;&#24405;&#26377;&#29992;&#20449;&#24687;&#30340;&#25991;&#21270;&#12290;&#39118;&#38505;&#31649;&#29702;&#30340;&#19968;&#32447;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20195;&#34920;&#33891;&#20107;&#20250;&#65292;&#25105;&#20204;&#25215;&#35748;&#25919;&#24220;&#30340;&#25285;&#24551;&#12290;&#25105;&#20204;&#23558;&#38750;&#24120;&#21162;&#21147;&#22320;&#23454;&#29616;&#25105;&#20204;&#22312;&#36164;&#20135;&#31649;&#29702;&#26041;&#38754;&#25152;&#25215;&#35834;&#30340;&#30446;&#26631;&#65292;&#8221;&#27431;&#38451;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#38451;&#22312; 2019 &#24180;&#21453;&#25919;&#24220;&#25239;&#35758;&#26368;&#28608;&#28872;&#30340;&#26102;&#26399;&#20197;&#21450;&#22312;&#35813;&#24066;&#26368;&#26114;&#36149;&#30340;&#38081;&#36335;&#39033;&#30446;&#27801;&#30000;&#33267;&#20013;&#29615;&#38081;&#36335;&#32447;&#30340;&#24314;&#31569;&#19985;&#38395;&#20043;&#21518;&#19978;&#20219;&#65292;&#20182;&#34920;&#31034;&#65292;&#20844;&#21496;&#19968;&#30452;&#22312;&#23547;&#27714;&#25913;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#38081;&#23436;&#32654;&#21527;&#65311;&#8221;&#20182;&#35828;&#12290; &#8220;&#19981;&#12290;&#23427;&#36824;&#26377;&#25913;&#36827;&#30340;&#31354;&#38388;&#12290;&#25152;&#20197;&#25105;&#20204;&#38656;&#35201;&#32487;&#32493;&#23547;&#25214;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#38451;&#30475;&#21040;&#20102;&#26356;&#22810;&#26469;&#33258;&#20869;&#22320;&#30340;&#26426;&#20250;&#65292;&#20182;&#34920;&#31034;&#65292;&#20869;&#22320;&#24456;&#24555;&#23601;&#20250;&#26377;&#20851;&#20110;&#20132;&#36890;&#20027;&#23548;&#30340;&#21457;&#23637;&#35745;&#21010;&#30340;&#8220;&#19968;&#20123;&#22909;&#28040;&#24687;&#8221;&#65292;&#24182;&#27491;&#22312;&#23547;&#25214;&#33267;&#23569;&#20004;&#20010;&#26032;&#22478;&#24066;&#65292;&#20197;&#22686;&#21152;&#20854;&#24050;&#26377;&#30340; 22 &#20010;&#38081;&#36335;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#24744;&#21548;&#35828;&#36807; TOD&#65288;&#20197;&#20132;&#36890;&#20026;&#23548;&#21521;&#30340;&#24320;&#21457;&#65289;&#65292;&#36825;&#26159;&#19990;&#30028;&#21508;&#22320;&#27599;&#20010;&#20154;&#37117;&#22312;&#35848;&#35770;&#30340;&#27010;&#24565;&#12290;&#22914;&#26524;&#20320;&#38382;&#25105;&#30340;&#35805;&#65292;&#36825;&#23601;&#26159;&#28207;&#38081;&#27491;&#22312;&#23547;&#25214;&#30340;&#19996;&#35199;&#65292;&#23588;&#20854;&#26159;&#22823;&#28286;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22320;&#38081;&#20844;&#21496;&#32791;&#36164; 650 &#20159;&#28207;&#20803;&#30340;&#32500;&#25252;&#35745;&#21010;&#21487;&#33021;&#20250;&#34987;&#21462;&#28040;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#33267;&#20110;&#36328;&#22659;&#39640;&#38081;&#26381;&#21153;&#65292;&#20182;&#34920;&#31034;&#65292;&#24191;&#28145;&#28207;&#39640;&#38081;&#39321;&#28207;&#27573;&#27599;&#22825;&#36733;&#23458;&#37327;&#20026;5&#19975;&#33267;6&#19975;&#20154;&#27425;&#65292;&#32780;&#22312;&#20182;&#25152;&#35828;&#30340;&#33391;&#22909;&#30340;&#24320;&#24037;&#21069;&#19968;&#22825;&#65292;&#36825;&#19968;&#25968;&#23383;&#20173;&#36828;&#20302;&#20110;10&#19975;&#20154;&#27425;&#12290;&#22823;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#35813;&#38081;&#36335;&#26159;&#21542;&#20173;&#28982;&#26410;&#24471;&#21040;&#20805;&#20998;&#21033;&#29992;&#19988;&#36130;&#21153;&#29366;&#20917;&#19981;&#20339;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24314;&#35758;&#19981;&#35201;&#20165;&#20165;&#20174;&#36130;&#21153;&#35282;&#24230;&#26469;&#30475;&#23427;&#65292;&#32780;&#26159;&#20174;&#24635;&#20307;&#32463;&#27982;&#21457;&#23637;&#30340;&#35282;&#24230;&#26469;&#30475;&#23427;&#65292;&#23427;&#30830;&#23454;&#20026;&#39321;&#28207;&#25171;&#24320;&#20102;&#19968;&#24231;&#26725;&#26753;&#12290;&#8221;&#31354;&#28207;&#21040;&#20013;&#22269;&#24456;&#22810;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#30446;&#26631;&#26159;&#35753;&#28207;&#38081;&#20844;&#21496;&#22312;&#28286;&#21306;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#65292;&#28286;&#21306;&#26159;&#19968;&#20010;&#26032;&#20852;&#30340;&#32463;&#27982;&#22686;&#38271;&#24341;&#25806;&#65292;&#20154;&#21475;&#33267;&#23569;&#20026;8600&#19975;&#65292;&#26088;&#22312;&#23558;&#20061;&#20010;&#20869;&#22320;&#22478;&#24066;&#19982;&#39321;&#28207;&#21644;&#28595;&#38376;&#32467;&#21512;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20110;&#21608;&#26085;&#37325;&#26032;&#24320;&#36890;&#36890;&#24448;&#20013;&#22269;&#22823;&#38470;&#30340;&#39640;&#38081;&#26381;&#21153;&lt;/h3&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#20854;&#22269;&#38469;&#19994;&#21153;&#26102;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30446;&#21069;&#25317;&#26377;&#22269;&#38469;&#24066;&#22330;&#65292;&#36825;&#20123;&#24066;&#22330;&#21382;&#21490;&#24736;&#20037;&#12290;&#23545;&#20110;&#25105;&#20204;&#29616;&#22312;&#38754;&#20020;&#30340;&#25152;&#26377;&#22320;&#32536;&#25919;&#27835;&#38382;&#39064;&#65292;&#25105;&#20005;&#26684;&#20174;&#21830;&#19994;&#35282;&#24230;&#26469;&#30475;&#24453;&#23427;&#12290;&#25105;&#20204;&#20174;&#37027;&#20010;&#24066;&#22330;&#24471;&#21040;&#20160;&#20040;&#65311;&#36825;&#26159;&#25105;&#20204;&#24819;&#35201;&#36827;&#20837;&#30340;&#24066;&#22330;&#36824;&#26159;&#24819;&#35201;&#30041;&#19979;&#26469;&#30340;&#24066;&#22330;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#21738;&#20123;&#28023;&#22806;&#21333;&#20301;&#21463;&#21040;&#23457;&#26597;&#65292;&#20294;&#25351;&#20986;&#65292;&#23613;&#31649;&#20010;&#21035;&#21333;&#20301;&#34920;&#29616;&#19981;&#20339;&#65292;&#20294;&#25972;&#20307;&#25237;&#36164;&#32452;&#21512;&#34920;&#29616;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#25345;&#26377;&#35813;&#20844;&#21496;75%&#30340;&#32929;&#20221;&#65292;&#35813;&#20844;&#21496;&#36824;&#22312;&#20869;&#22320;&#21644;&#28595;&#38376;&#20197;&#21450;&#33521;&#22269;&#12289;&#29790;&#20856;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#28023;&#22806;&#22320;&#21306;&#32463;&#33829;&#38081;&#36335;&#26381;&#21153;&#12290;&#21435;&#24180;&#65292;&#36825;&#20123;&#19994;&#21153;&#30340;&#24635;&#25910;&#20837;&#21516;&#27604;&#22686;&#38271;3.9%&#33267;260.1&#20159;&#28207;&#20803;&#65292;&#21344;&#20844;&#21496;&#24635;&#25910;&#20837;478.1&#20159;&#28207;&#20803;&#30340;54%&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#25187;&#38500;&#21033;&#24687;&#12289;&#36130;&#21153;&#36153;&#29992;&#12289;&#31246;&#39033;&#21644;&#21487;&#21464;&#24180;&#24230;&#20184;&#27454;&#21518;&#30340;&#24687;&#31246;&#21069;&#21033;&#28070; (EBIT) &#36739; 2021 &#24180;&#36291;&#21319; 54.7%&#65292;&#36798;&#21040; 9.62 &#20159;&#28207;&#20803;&#65292;&#21344;&#35813;&#20844;&#21496;&#38750;&#32463;&#24120;&#24615;&#25187;&#38500;&#21069;&#24635;&#21033;&#28070; 28.5 &#20159;&#28207;&#20803;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#21435;&#24180;&#28145;&#22323;&#30340;&#19968;&#20010;&#38081;&#36335;&#39033;&#30446;&#20986;&#29616;&#20111;&#25439;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#34903;&#19978;&#21548;&#21040;&#19968;&#20123;&#35780;&#35770;&#65292;&#35748;&#20026;&#22269;&#38469;&#20225;&#19994;&#36716;&#31227;&#25110;&#20998;&#25955;&#20102;&#36164;&#28304;&#12290;&#19981;&#65292;&#36825;&#19981;&#26159;&#20107;&#23454;&#65292;&#22240;&#20026;&#25105;&#20204;&#24182;&#27809;&#26377;&#25343;&#36208;&#20219;&#20309;&#39321;&#28207;&#36164;&#28304;&#24182;&#23558;&#20854;&#25237;&#20837;&#22269;&#38469;&#24066;&#22330;&#65292;&#20174;&#32780;&#25439;&#23475;&#20102;&#26412;&#22320;&#19994;&#21153;&#65292;&#19968;&#28857;&#20063;&#27809;&#26377;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#39321;&#28207;&#26159;&#25105;&#20204;&#30340;&#33778;&#21147;&#29275;&#25490;&#65292;&#25105;&#19981;&#33021;&#24573;&#35270;&#39321;&#28207;&#19994;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#22269;&#38469;&#19994;&#21153;&#26159;&#26377;&#21033;&#21487;&#22270;&#30340;&#65292;&#20294;&#24403;&#20320;&#25226;&#23427;&#20999;&#25104;&#23567;&#22359;&#26102;&#65292;&#26576;&#20123;&#19994;&#21153;&#38656;&#35201;&#26356;&#22810;&#25105;&#25152;&#35828;&#30340;&#25512;&#21160;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#20250;&#35758;&#21484;&#38598;&#20154;&#12289;&#36164;&#28145;&#35758;&#21592;&#21494;&#21016;&#28113;&#20202;&#33258;2019&#24180;&#20197;&#26469;&#19968;&#30452;&#25958;&#20419;&#35813;&#20844;&#21496;&#25918;&#24323;&#28023;&#22806;&#19994;&#21153;&#65292;&#19987;&#27880;&#20110;&#39321;&#28207;&#26412;&#22303;&#65292;&#22905;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#35813;&#20844;&#21496;&#30340;&#19968;&#20123;&#28023;&#22806;&#19994;&#21153;&#26159;&#22810;&#20313;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#22823;&#37327;&#28041;&#21450;&#21271;&#37096;&#37117;&#20250;&#21306;&#21644;&#20132;&#26885;&#27954;&#20154;&#24037;&#23707;&#30340;&#22823;&#22411;&#38081;&#36335;&#39033;&#30446;&#27491;&#22312;&#31609;&#24314;&#20013;&#65292;[&#28207;&#38081;&#20844;&#21496;]&#30340;&#36164;&#28304;&#23558;&#20805;&#20998;&#25417;&#35167;&#35265;&#32920;&#12290;&#23427;&#24212;&#35813;&#36991;&#20813;&#21592;&#24037;&#36229;&#36127;&#33655;&#65292;&#24182;&#36991;&#20813;&#36890;&#36807;&#26080;&#21033;&#21487;&#22270;&#21644;&#22810;&#20313;&#30340;&#28023;&#22806;&#25237;&#36164;&#26469;&#20998;&#25955;&#20182;&#20204;&#23545;&#36825;&#20123;&#26102;&#38388;&#32039;&#36843;&#30340;&#39033;&#30446;&#30340;&#27880;&#24847;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#28207;&#38081;&#20844;&#21496;&#23558;&#20351;&#29281;&#34510;&#28286;&#39033;&#30446;&#8220;&#23545;&#24320;&#21457;&#21830;&#23613;&#21487;&#33021;&#26377;&#21560;&#24341;&#21147;&#8221;&lt;/h3&gt;&lt;p&gt;&#27431;&#38451;&#36824;&#36879;&#38706;&#20102;&#27801;&#30000;&#33267;&#20013;&#29615;&#38081;&#36335;&#32447;&#30340;&#20105;&#35758;&#65292;&#19968;&#21608;&#21069;&#65292;&#24403;&#25919;&#24220;&#34920;&#31034;&#35686;&#26041;&#30340;&#21009;&#20107;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#65292;&#24459;&#25919;&#21496;&#24050;&#35201;&#27714;&#35009;&#21028;&#27861;&#38498;&#22797;&#26680;&#28041;&#21450;&#32618;&#29359;&#31036;&#39039;&#25215;&#21253;&#21830;&#30340;&#21028;&#20915;&#26102;&#65292;&#20105;&#35758;&#20986;&#29616;&#20102;&#36716;&#25240;&#12290;&#20122;&#65289;&#37096;&#20998;&#31895;&#21046;&#28389;&#36896;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25991;&#20214;&#36824;&#27809;&#26377;&#20851;&#38381;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#30340;&#24037;&#20316;&#26159;&#32487;&#32493;&#21521;&#20182;&#20204;&#25552;&#20379;&#20182;&#20204;&#38656;&#35201;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#19985;&#38395;&#20110; 2018 &#24180;&#26333;&#20809;&#65292;&#23548;&#33268;&#35813;&#39033;&#30446;&#39069;&#22806;&#33457;&#36153; 100 &#20159;&#28207;&#20803;&#65292;&#20351;&#20854;&#25104;&#20026;&#39321;&#28207;&#26368;&#26114;&#36149;&#30340;&#38081;&#36335;&#39033;&#30446;&#65292;&#32791;&#36164; 907 &#20159;&#28207;&#20803;&#65292;&#19988;&#24310;&#35823;&#20004;&#24180;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#23478;&#20844;&#21496;&#65292;&#25105;&#20204;&#20174;&#36825;&#31181;&#24773;&#20917;&#20013;&#23398;&#21040;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#19996;&#21271;&#37096;&#36973;&#36935;&#26292;&#38632;&#21644;&#27946;&#27700;&#65292;&#21335;&#37096;&#27668;&#28201;&#30772;&#32426;&#24405;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227930/heavy-rains-and-floods-swamp-northeast-us-record-breaking-temperatures-hit-south?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 07:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/9f2c0355-e3fe-4acd-8fc8-d97ed9d9fa2a_db5db137.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#26292;&#38632;&#34989;&#20987;&#20102;&#24050;&#32463;&#39281;&#21644;&#30340;&#32654;&#22269;&#19996;&#21271;&#37096;&#65292;&#36825;&#26159;&#19968;&#21608;&#20869;&#30340;&#31532;&#20108;&#27425;&#65292;&#24341;&#21457;&#20102;&#21478;&#19968;&#36718;&#23665;&#27946;&#29190;&#21457;&#12289;&#33322;&#29677;&#21462;&#28040;&#21644;&#20572;&#30005;&#12290;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#65292;&#21608;&#20845;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#31361;&#28982;&#21457;&#29983;&#30340;&#23665;&#27946;&#22842;&#21435;&#20102;&#33267;&#23569;&#22235;&#20154;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#20811;&#26031;&#21439;&#19978;&#26757;&#20811;&#33778;&#23572;&#24503;&#38215;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#21313;&#23383;&#36335;&#21475;&#22320;&#21306;&#21608;&#20845;&#36973;&#36935;&#26292;&#38632;&#65292;&#20914;&#36208;&#20102;&#20960;&#36742;&#27773;&#36710;&#12290;&#24403;&#23616;&#31216;&#65292;&#33267;&#23569;&#22235;&#20154;&#27515;&#20129;&#65292;&#21478;&#22806;&#19977;&#20154;&#20173;&#28982;&#22833;&#36394;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517; 9 &#20010;&#26376;&#22823;&#30340;&#30007;&#23401;&#21644;&#19968;&#21517; 2 &#23681;&#30340;&#22899;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#20315;&#33945;&#29305;&#24030;&#22312;&#20869;&#30340;&#19996;&#28023;&#23736;&#20854;&#20182;&#22320;&#21306;&#27491;&#22312;&#32463;&#21382;&#22823;&#38632;&#12290;&#37027;&#37324;&#30340;&#24403;&#23616;&#34920;&#31034;&#65292;&#23665;&#20307;&#28369;&#22369;&#21487;&#33021;&#20250;&#22312;&#21608;&#26085;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#35813;&#24030;&#22312;&#36830;&#32493;&#20960;&#22825;&#30340;&#27946;&#27700;&#20043;&#21518;&#38656;&#35201;&#24212;&#23545;&#26356;&#22810;&#30340;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#20315;&#33945;&#29305;&#24030;&#38477;&#38632;&#37327;&#22686;&#21152;&#65292;&#25105;&#21644;&#25105;&#30340;&#22242;&#38431;&#23558;&#32487;&#32493;&#30417;&#27979;&#23616;&#21183;&#12290;&#20170;&#22825;&#20840;&#24030;&#37117;&#26377;&#23665;&#27946;&#35686;&#25253;&#12290;&#20445;&#25345;&#35686;&#24789;&#24182;&#20570;&#22909;&#20934;&#22791;&#65292;&#8221;&#20315;&#33945;&#29305;&#24030;&#24030;&#38271;&#33778;&#23572;&#183;&#26031;&#31185;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36319;&#36394;&#26381;&#21153; FlightAware &#31216;&#65292;&#21608;&#26085;&#30340;&#24378;&#39118;&#26292;&#23548;&#33268;&#32445;&#32422;&#22320;&#21306;&#26426;&#22330;&#25968;&#30334;&#20010;&#33322;&#29677;&#21462;&#28040;&#12290;&#20165;&#26032;&#27901;&#35199;&#24030;&#32445;&#29926;&#20811;&#33258;&#30001;&#22269;&#38469;&#26426;&#22330;&#23601;&#26377;&#36229;&#36807;350&#20010;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#32445;&#32422;&#32943;&#23612;&#36842;&#22269;&#38469;&#26426;&#22330;&#20063;&#26377;&#36229;&#36807;280&#20010;&#33322;&#29677;&#34987;&#21462;&#28040;&#12290;&#25968;&#30334;&#26550;&#33322;&#29677;&#20063;&#34987;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#21521;&#24247;&#28037;&#29380;&#26684;&#24030;&#12289;&#39532;&#33832;&#35832;&#22622;&#24030;&#35199;&#37096;&#12289;&#20315;&#33945;&#29305;&#24030;&#21644;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#20102;&#23665;&#27946;&#39044;&#35686;&#21644;&#40857;&#21367;&#39118;&#35686;&#25253;&#12290;&#39532;&#33832;&#35832;&#22622;&#24030;&#21644;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#36793;&#22659;&#27839;&#32447;&#22320;&#21306;&#21457;&#24067;&#20102;&#40857;&#21367;&#39118;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#35813;&#22320;&#21306;&#36824;&#26377;&#25968;&#21315;&#22788;&#20572;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#24030;&#38271;&#20975;&#35199;&#183;&#38669;&#36203;&#23572;&#65288;Kathy Hochul&#65289;&#25958;&#20419;&#20154;&#20204;&#21574;&#22312;&#23478;&#37324;&#65292;&#21608;&#26085;&#19981;&#35201;&#24320;&#36710;&#65292;&#30452;&#21040;&#39118;&#26292;&#36807;&#21435;&#12290;&#30446;&#21069;&#36824;&#27809;&#26377;&#35813;&#24030;&#39118;&#26292;&#21644;&#27946;&#27700;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#30340;&#31435;&#21363;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#27901;&#35199;&#24030;&#21271;&#37096;&#65292;&#19968;&#20123;&#36947;&#36335;&#21608;&#26085;&#20851;&#38381;&#65292;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#20462;&#22797;&#22312;&#22823;&#38632;&#21644;&#27946;&#27700;&#30340;&#21387;&#21147;&#19979;&#24367;&#26354;&#30340;&#30772;&#30862;&#28151;&#20957;&#22303;&#12290;&#24403;&#22320;&#30340;&#23567;&#28330;&#20914;&#21047;&#20102;&#36890;&#36947;&#65292;&#23721;&#30707;&#28369;&#22369;&#22581;&#22622;&#20102; 46 &#21495;&#20844;&#36335;&#27839;&#32447;&#30340;&#36890;&#36947;&#12290;&#36890;&#36947;&#19978;&#19968;&#29255;&#28151;&#20081;&#65292;&#23721;&#30707;&#19978;&#35206;&#30422;&#30528;&#26837;&#33394;&#28132;&#27877;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#28814;&#28909;&#32780;&#21361;&#38505;&#30340;&#21608;&#26411;&#8221;&#65306;&#20840;&#29699;&#28909;&#28010;&#28903;&#28966;&#32654;&#22269;&#12289;&#20122;&#27954;&#21644;&#27431;&#27954;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#65292;&#19968;&#22330;&#31361;&#22914;&#20854;&#26469;&#30340;&#20542;&#30406;&#22823;&#38632;&#22312;&#19978;&#26757;&#20811;&#33778;&#23572;&#24503;&#38215;&#36896;&#25104;&#20102;&#33268;&#21629;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#38271;&#33922;&#22982;&#183;&#24067;&#40065;&#23572; (Tim Brewer) &#21578;&#35785;&#35760;&#32773;&#65292;45 &#20998;&#38047;&#20869;&#35813;&#22320;&#21306;&#38477;&#38632;&#37327;&#32422;&#20026; 6 &#33521;&#23544;&#21322;&#21040; 7 &#33521;&#23544;&#65288;&#32422; 18 &#21400;&#31859;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#36335;&#19978;&#32422;&#26377;11&#36742;&#27773;&#36710;&#65292;&#20854;&#20013;&#19977;&#36742;&#34987;&#20914;&#36208;&#12290;&#24067;&#40065;&#23572;&#35828;&#65292;&#36335;&#38754;&#19978;&#26377;&#22823;&#32422; 4 &#21040; 5 &#33521;&#23610;&#30340;&#31215;&#27700;&#12290;&#24067;&#40065;&#23572;&#35828;&#65292;&#25130;&#33267;&#21608;&#26085;&#20013;&#21320;&#65292;&#22235;&#20154;&#30340;&#23608;&#20307;&#24050;&#34987;&#25214;&#21040;&#65292;&#19977;&#20154;&#65288;&#19968;&#21517;&#22919;&#22899;&#21644;&#20004;&#20010;&#23401;&#23376;&#65289;&#20173;&#28982;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26377;&#20843;&#20154;&#20174;&#27773;&#36710;&#20013;&#33719;&#25937;&#65292;&#20004;&#20154;&#20174;&#23567;&#28330;&#20013;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#28145;&#22812;&#65292;&#36828;&#33267;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#21335;&#37096;&#65292;&#20122;&#21382;&#23665;&#22823;&#21439;&#19968;&#21517; 49 &#23681;&#22919;&#22899;&#30340;&#27773;&#36710;&#34987;&#20914;&#20986;&#36947;&#36335;&#65292;&#23548;&#33268;&#27946;&#27700;&#36523;&#20129;&#12290;&#19982;&#22905;&#21516;&#36710;&#30340;&#19968;&#21517;&#30007;&#23376;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20315;&#33945;&#29305;&#24030;&#26368;&#36817;&#20960;&#22825;&#30340;&#22823;&#38632;&#21518;&#30340;&#24674;&#22797;&#24037;&#20316;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#33945;&#29305;&#24030;&#20132;&#36890;&#23616;&#34920;&#31034;&#65292;12 &#26465;&#24030;&#36947;&#20173;&#22788;&#20110;&#20851;&#38381;&#29366;&#24577;&#65292;&#20854;&#20013; 12 &#26465;&#24030;&#36947;&#20165;&#23545;&#19968;&#26465;&#36710;&#36947;&#37096;&#20998;&#24320;&#25918;&#65292;87 &#26465;&#27492;&#21069;&#20851;&#38381;&#30340;&#24030;&#36947;&#24050;&#37325;&#26032;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#38477;&#38632;&#24182;&#19981;&#26159;&#22256;&#25200;&#32654;&#22269;&#30340;&#21807;&#19968;&#26497;&#31471;&#22825;&#27668;&#12290;&#24109;&#21367;&#32654;&#22269;&#35199;&#21335;&#37096;&#30340;&#28796;&#28909;&#28909;&#28010;&#24050;&#20351;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#32654;&#22269;&#20154;&#22788;&#20110;&#26576;&#31181;&#31867;&#22411;&#30340;&#39640;&#28201;&#30417;&#35270;&#25110;&#35686;&#21578;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#22320;&#29699;&#19978;&#26368;&#28909;&#30340;&#22320;&#26041;&#27515;&#20129;&#35895;&#30340;&#20005;&#37239;&#27668;&#28201;&#65292;&#27515;&#20129;&#35895;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20013;&#37096;&#19982;&#20869;&#21326;&#36798;&#24030;&#36793;&#22659;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&#25289;&#26031;&#32500;&#21152;&#26031;&#21608;&#26085;&#20063;&#38754;&#20020;&#30528;&#21019;&#19979;&#21382;&#21490;&#26368;&#39640;&#27668;&#28201;&#32426;&#24405;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21152;&#25343;&#22823;&#37326;&#28779;&#21561;&#26469;&#30340;&#28895;&#38654;&#65292;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#32626;&#21608;&#26085;&#23545;&#20174;&#33945;&#22823;&#25343;&#24030;&#21040;&#20420;&#20133;&#20420;&#24030;&#30340;&#20960;&#20010;&#24030;&#21457;&#24067;&#20102;&#31354;&#27668;&#36136;&#37327;&#35686;&#25253;&#12290;&#32445;&#32422;&#24030;&#24030;&#38271;&#38669;&#26970;&#23572;&#34920;&#31034;&#65292;&#30001;&#20110;&#37326;&#28779;&#65292;&#22905;&#39044;&#35745;&#32445;&#32422;&#24030;&#21271;&#37096;&#21644;&#35199;&#37096;&#22320;&#21306;&#23558;&#20110;&#21608;&#19968;&#21457;&#24067;&#31354;&#27668;&#36136;&#37327;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#65288;NWS&#65289;&#34920;&#31034;&#65306;&#8220;&#20116;&#22823;&#28246;&#12289;&#20013;&#35199;&#37096;&#21644;&#21271;&#37096;&#39640;&#24179;&#21407;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#37117;&#24050;&#21457;&#24067;&#31354;&#27668;&#36136;&#37327;&#35686;&#25253;&#12290;&#8221; &#8220;&#36825;&#26159;&#30001;&#20110;&#21152;&#25343;&#22823;&#37326;&#28779;&#28895;&#38654;&#22312;&#36825;&#20123;&#22320;&#21306;&#25345;&#32493;&#27987;&#27987;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21644;&#27668;&#20505;&#21464;&#21270;&#20849;&#21516;&#20351;&#19990;&#30028;&#38519;&#20837;&#28909;&#28010;&#65306;&#31185;&#23398;&#23478;&lt;/h3&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21335;&#21152;&#24030;&#30340;&#27668;&#28201;&#36798;&#21040;&#20102; 41-43 &#25668;&#27663;&#24230;&#65288;105-110 &#21326;&#27663;&#24230;&#65289;&#30340;&#26368;&#39640;&#28201;&#24230;&#65292;&#25509;&#19979;&#26469;&#30340;&#31532;&#20108;&#22825;&#20063;&#23558;&#38754;&#20020;&#21516;&#26679;&#20005;&#37239;&#30340;&#27668;&#28201;&#65292;&#39044;&#35745;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#12289;&#20869;&#21326;&#36798;&#24030;&#21644;&#20122;&#21033;&#26705;&#37027;&#24030;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#23558;&#36798;&#21040; 46 &#24230;&#12290;&#22269;&#23478;&#27668;&#35937;&#23616;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#21608;&#20845;&#19979;&#21320;&#65292;&#21152;&#24030;&#33879;&#21517;&#30340;&#27515;&#20129;&#35895;&#65288;&#22320;&#29699;&#19978;&#26368;&#28909;&#30340;&#22320;&#26041;&#20043;&#19968;&#65289;&#30340;&#27668;&#28201;&#24050;&#36798;&#21040;&#21361;&#21450;&#29983;&#21629;&#30340; 51 &#24230;&#12290;&#31532;&#20108;&#22825;&#19979;&#21320;&#26089;&#20123;&#26102;&#20505;&#65292;&#27668;&#28201;&#24472;&#24458;&#22312; 47.7 &#24230;&#24038;&#21491;&#65292;&#39044;&#35745;&#26368;&#39640;&#21487;&#36798; 53 &#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#23458;&#20204;&#21442;&#35266;&#22269;&#23478;&#20844;&#22253;&#26159;&#20026;&#20102;&#19968;&#30585;&#22269;&#23478;&#27668;&#35937;&#23616;&#35686;&#21578;&#30340;&#8220;&#23041;&#32961;&#29983;&#21629;&#30340;&#30333;&#22825;&#39640;&#28201;&#8221;&#65292;&#36825;&#31181;&#39640;&#28201;&#23558;&#25345;&#32493;&#21040;&#21608;&#20108;&#26202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#39640;&#28201;&#26159;&#32654;&#22269;&#19982;&#22825;&#27668;&#30456;&#20851;&#30340;&#22836;&#21495;&#26432;&#25163;&#65292;&#24182;&#25958;&#20419;&#32654;&#22269;&#20154;&#35748;&#30495;&#23545;&#24453;&#36825;&#19968;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; NWS &#22312;&#21608;&#26085;&#26089;&#38388;&#30340;&#20844;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#25130;&#33267;&#20170;&#22825;&#20940;&#26216;&#65292;&#20174;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#12289;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#21040;&#35199;&#21335;&#37096;&#65292;&#20173;&#26377;&#36229;&#36807; 8000 &#19975;&#20154;&#22788;&#20110;&#39640;&#28201;&#35686;&#21578;&#25110;&#39640;&#28201;&#35686;&#21578;&#20043;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#26469;&#65292;&#24403;&#23616;&#19968;&#30452;&#22312;&#25289;&#21709;&#35686;&#25253;&#65292;&#24314;&#35758;&#20154;&#20204;&#36991;&#20813;&#30333;&#22825;&#25143;&#22806;&#27963;&#21160;&#65292;&#36991;&#20813;&#33073;&#27700;&#65292;&#22312;&#36825;&#26679;&#30340;&#28201;&#24230;&#19979;&#33073;&#27700;&#24456;&#24555;&#23601;&#20250;&#33268;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#37030;&#29615;&#22659;&#20445;&#25252;&#23616;&#30340;&#25968;&#25454;&#65292;&#32654;&#22269;&#20027;&#35201;&#22478;&#24066;&#30340;&#28909;&#28010;&#21457;&#29983;&#39057;&#29575;&#26356;&#39640;&#12289;&#24378;&#24230;&#26356;&#22823;&#65292;2010 &#24180;&#20195;&#21644; 2020 &#24180;&#20195;&#27599;&#24180;&#21457;&#29983;&#20845;&#27425;&#28909;&#28010;&#65292;&#32780; 1960 &#24180;&#20195;&#27599;&#24180;&#21457;&#29983;&#20004;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22330;&#28909;&#28010;&#19981;&#26159;&#20856;&#22411;&#30340;&#27801;&#28448;&#39640;&#28201;&#65292;&#8221;&#22269;&#23478;&#27668;&#35937;&#23616;&#25289;&#26031;&#32500;&#21152;&#26031;&#21150;&#20107;&#22788;&#21608;&#22235;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#24182;&#25351;&#20986;&#8220;&#20854;&#25345;&#32493;&#26102;&#38388;&#38271;&#12289;&#30333;&#22825;&#26497;&#31471;&#28201;&#24230;&#21644;&#28201;&#26262;&#30340;&#22812;&#26202;&#8221;&#26159;&#19981;&#23547;&#24120;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#25343;&#22823;&#65292;&#27668;&#20505;&#28201;&#26262;&#65292;&#21152;&#19978;&#20960;&#20010;&#26376;&#30340;&#38477;&#38632;&#37327;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#65292;2023 &#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#27585;&#28781;&#24615;&#37326;&#28779;&#28903;&#27585;&#30340;&#22303;&#22320;&#38754;&#31215;&#22312;&#21608;&#20845;&#25856;&#21319;&#33267; 2,470 &#19975;&#33521;&#20137;&#65288;1,000 &#19975;&#20844;&#39031;&#65289;&#30340;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#33258;&#28982;&#36164;&#28304;&#37096;&#30740;&#31350;&#21592;&#24310;&#183;&#24067;&#26391;&#26684; (Yan Boulanger) &#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#20170;&#24180;&#30340;&#25968;&#25454;&#27604;&#25105;&#20204;&#26368;&#24754;&#35266;&#30340;&#24773;&#20917;&#36824;&#35201;&#31967;&#31957;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24456;&#38590;&#23558;&#29305;&#23450;&#30340;&#22825;&#27668;&#20107;&#20214;&#24402;&#22240;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#20294;&#31185;&#23398;&#23478;&#22362;&#25345;&#35748;&#20026;&#65292;&#19982;&#20154;&#31867;&#26377;&#20851;&#30340;&#20840;&#29699;&#21464;&#26262;&#26159;&#28909;&#28010;&#20493;&#22686;&#21644;&#21152;&#21095;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 08:20:03 +0800</pubDate></item><item><title>&#26032;&#35199;&#20848;&#24635;&#29702;&#20811;&#37324;&#26031;&#183;&#24076;&#26222;&#37329;&#26031;&#34920;&#31034;&#65292;&#30001;&#20110;&#20013;&#22269;&#30340;&#33258;&#20449;&#65292;&#22826;&#24179;&#27915;&#22320;&#21306;&#19981;&#22826;&#23433;&#20840;</title><link>https://www.scmp.com/news/asia/australasia/article/3227931/new-zealand-pm-chris-hipkins-says-pacific-region-less-secure-due-chinas-assertiveness?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 08:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/a2a49e50-1806-45f9-a803-9aab679bd756_94563801.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#24635;&#29702;&#24076;&#26222;&#37329;&#26031;&#21608;&#19968;&#34920;&#31034;&#65292;&#38543;&#30528;&#20013;&#22269;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#65292;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#31454;&#20105;&#21464;&#24471;&#26356;&#21152;&#28608;&#28872;&#65292;&#23433;&#20840;&#24615;&#20063;&#36234;&#26469;&#36234;&#20302;&#12290;&#20182;&#27010;&#36848;&#20102;&#35813;&#22269;&#38656;&#35201;&#19982;&#24535;&#21516;&#36947;&#21512;&#30340;&#20249;&#20276;&#21512;&#20316;&#65292;&#21516;&#26102;&#20173;&#19982;&#21271;&#20140;&#20445;&#25345;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26222;&#37329;&#26031;&#22312;&#22885;&#20811;&#20848;&#20013;&#22269;&#21830;&#19994;&#23792;&#20250;&#19978;&#21457;&#34920;&#28436;&#35762;&#26102;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#23835;&#36215;&#21450;&#20854;&#23547;&#27714;&#26045;&#21152;&#24433;&#21709;&#30340;&#26041;&#24335;&#26159;&#25112;&#30053;&#31454;&#20105;&#26085;&#30410;&#21152;&#21095;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#65292;&#29305;&#21035;&#26159;&#22312;&#21360;&#22826;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#22320;&#21306;&#27491;&#21464;&#24471;&#26356;&#20855;&#20105;&#35758;&#24615;&#12289;&#26356;&#38590;&#20197;&#39044;&#27979;&#12289;&#26356;&#19981;&#23433;&#20840;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#32473;&#20687;&#26032;&#35199;&#20848;&#36825;&#26679;&#30340;&#23567;&#22269;&#24102;&#26469;&#20102;&#25361;&#25112;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#32321;&#33635;&#21644;&#23433;&#20840;&#20381;&#36182;&#22269;&#38469;&#35268;&#21017;&#30340;&#31283;&#23450;&#24615;&#21644;&#21487;&#39044;&#27979;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#31181;&#20851;&#31995;&#38656;&#35201;&#35880;&#24910;&#31649;&#29702;&#65292;&#20294;&#20013;&#22269;&#20173;&#28982;&#26159;&#37325;&#35201;&#30340;&#36152;&#26131;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26222;&#37329;&#26031;&#22312;&#24180;&#24230;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#20182;&#29575;&#39046;&#36152;&#26131;&#20195;&#34920;&#22242;&#25104;&#21151;&#35775;&#38382;&#20102;&#26032;&#35199;&#20848;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#20013;&#22269;&#65292;&#20182;&#22312;&#20013;&#22269;&#38754;&#20020;&#19968;&#20123;&#22269;&#20869;&#25209;&#35780;&#65292;&#22240;&#20026;&#20182;&#22312;&#20154;&#26435;&#21644;&#20854;&#20182;&#38382;&#39064;&#19978;&#27809;&#26377;&#20687;&#19968;&#20123;&#20154;&#39044;&#26399;&#30340;&#37027;&#26679;&#30452;&#35328;&#19981;&#35763;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#20010;&#26085;&#30410;&#22797;&#26434;&#30340;&#20840;&#29699;&#29615;&#22659;&#20013;&#65292;&#25105;&#20204;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#23558;&#32487;&#32493;&#38656;&#35201;&#35880;&#24910;&#31649;&#29702;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#35199;&#20848;&#24635;&#29702;&#19981;&#21516;&#24847;&#25308;&#30331;&#35266;&#28857;&#65292;&#31216;&#20064;&#36817;&#24179;&#19981;&#26159;&#8220;&#29420;&#35009;&#32773;&#8221;&lt;/h3&gt;&lt;p&gt;&#24800;&#28789;&#39039;&#21382;&#26469;&#23545;&#20013;&#22269;&#37319;&#21462;&#27604;&#28595;&#22823;&#21033;&#20122;&#25110;&#20854;&#20182;&#20116;&#30524;&#23433;&#20840;&#20249;&#20276;&#65288;&#21152;&#25343;&#22823;&#12289;&#32654;&#22269;&#21644;&#33521;&#22269;&#65289;&#26356;&#21152;&#21644;&#35299;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20849;&#21516;&#30340;&#21033;&#30410;&#21644;&#20851;&#20999;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#23558;&#22987;&#32456;&#37319;&#21462;&#30456;&#21516;&#30340;&#20570;&#27861;&#12290;&#26377;&#26102;&#65292;&#37319;&#21462;&#22810;&#31181;&#26041;&#27861;&#21487;&#20197;&#36798;&#21040;&#30456;&#21516;&#30340;&#32467;&#26524;&#65292;&#36825;&#20855;&#26377;&#25112;&#26415;&#20248;&#21183;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#21578;&#35785;&#24076;&#26222;&#37329;&#26031;&#65292;&#20013;&#22269;&#21644;&#26032;&#35199;&#20848;&#24212;&#35813;&#25104;&#20026;&#8220;&#20249;&#20276;&#65292;&#32780;&#19981;&#26159;&#23545;&#25163;&#8221;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#26032;&#35199;&#20848;&#22823;&#20351;&#29579;&#23567;&#40857;&#22312;&#33268;&#36766;&#20013;&#34920;&#31034;&#65292;&#20013;&#26032;&#20851;&#31995;&#20581;&#24247;&#31283;&#23450;&#12289;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#21508;&#33258;&#24773;&#20917;&#30340;&#19981;&#21516;&#65292;&#25105;&#20204;&#20004;&#22269;&#20043;&#38388;&#23384;&#22312;&#24046;&#24322;&#24182;&#19981;&#22855;&#24618;&#12290;&#20294;&#25105;&#20204;&#19981;&#21516;&#31038;&#20250;&#21046;&#24230;&#21644;&#21457;&#23637;&#27700;&#24179;&#30340;&#22269;&#23478;&#19981;&#33021;&#21644;&#24179;&#20849;&#22788;&#24182;&#38750;&#24517;&#28982;&#65292;&#8221;&#20182;&#22312;&#24076;&#26222;&#37329;&#26031;&#23792;&#20250;&#21518;&#21457;&#34920;&#30340;&#35762;&#35805;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 08:20:03 +0800</pubDate></item><item><title>&#20445;&#25252;&#20027;&#20041;&#19981;&#26159;&#21360;&#24230;&#21046;&#36896;&#19994;&#38656;&#35201;&#25903;&#25345;&#21644;&#25237;&#36164;&#30340;&#31572;&#26696;</title><link>https://www.scmp.com/comment/opinion/article/3227704/protectionism-not-answer-indian-manufacturing-sector-need-support-and-investment?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/16/f89f2a1d-5e4f-4fa2-9d24-3f192d56593f_b9ab5209.jpg" width="100%"&gt;&lt;p&gt;&#22612;&#22612;&#26085;&#31435;&#20844;&#21496;&#33891;&#20107;&#24635;&#32463;&#29702;&#26705;&#36842;&#26222;&#183;&#36763;&#26684; (Sandeep Singh) 6 &#26376;&#20221;&#21628;&#21505;&#22312;&#21360;&#24230;&#24314;&#31569;&#35774;&#22791;&#24066;&#22330;&#24314;&#31435;&#20844;&#24179;&#30340;&#31454;&#20105;&#29615;&#22659;&#12290;&#22612;&#22612;&#26085;&#31435;&#20844;&#21496;&#26159;&#21360;&#24230;&#26368;&#22823;&#30340;&#36328;&#22269;&#38598;&#22242;&#20043;&#19968;&#22612;&#22612;&#21644;&#26085;&#26412;&#26085;&#31435;&#20844;&#21496;&#30340;&#21512;&#36164;&#20225;&#19994;&#65292;&#29983;&#20135;&#21644;&#38144;&#21806;&#25366;&#25496;&#26426;&#12289;&#35013;&#36733;&#26426;&#21644;&#20854;&#20182;&#24314;&#31569;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26684;&#35848;&#21040;&#20013;&#22269;&#20225;&#19994;&#8220;&#38395;&#25152;&#26410;&#38395;&#8221;&#30340;&#20302;&#20215;&#31454;&#20105;&#27491;&#22312;&#34453;&#39135;&#22269;&#20869;&#24314;&#31569;&#35774;&#22791;&#21697;&#29260;&#30340;&#21033;&#28070;&#65292;&#20182;&#34920;&#31034;&#20013;&#22269;&#21697;&#29260;&#24050;&#32463;&#22404;&#26029;&#20102;&#21360;&#24230;&#24314;&#31569;&#35774;&#22791;&#24066;&#22330;&#36817;20%&#30340;&#20221;&#39069;&#12290;&#20182;&#30340;&#35328;&#35770;&#26159;&#22312;&#19968;&#20010;&#24494;&#22937;&#30340;&#26102;&#21051;&#21457;&#34920;&#30340;&#65292;&#27491;&#22914;&#21360;&#24230;&#22806;&#20132;&#37096;&#38271;&#33487;&#26480;&#29983;&#25152;&#35828;&#65292;&#21360;&#24230;&#23545;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#21046;&#36896;&#21830;&#36827;&#34892;&#25171;&#21387;&#20043;&#21518;&#65292;&#21360;&#20013;&#20851;&#31995;&#8220;&#19981;&#27491;&#24120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39030;&#32423;&#34892;&#19994;&#26426;&#26500;&#21360;&#24230;&#24314;&#31569;&#35774;&#22791;&#21046;&#36896;&#21830;&#21327;&#20250;&#65288;ICEMA&#65289;&#34920;&#31034;&#65292;&#21360;&#24230;&#24314;&#31569;&#35774;&#22791;&#34892;&#19994;&#22312;&#22303;&#26041;&#12289;&#26448;&#26009;&#35013;&#21368;&#21644;&#20854;&#20182;&#20135;&#21697;&#39046;&#22495;&#38754;&#20020;&#30528;&#26469;&#33258;&#24265;&#20215;&#36827;&#21475;&#20135;&#21697;&#30340;&#31454;&#20105;&#12290;&#25454;ICEMA&#31216;&#65292;&#21360;&#24230;&#24314;&#31569;&#35774;&#22791;&#34892;&#19994;&#20301;&#23621;&#19990;&#30028;&#31532;&#19977;&#65292;&#20165;&#27425;&#20110;&#20013;&#22269;&#21644;&#32654;&#22269;&#12290;&#20294;&#23427;&#22312;&#20840;&#29699;&#20986;&#21475;&#20013;&#25152;&#21344;&#30340;&#20221;&#39069;&#24494;&#20046;&#20854;&#24494;&#65292;&#36828;&#36828;&#33853;&#21518;&#20110;&#31532;&#19977;&#20301;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24314;&#31569;&#35774;&#22791;&#24066;&#22330;&#30340;&#28608;&#28872;&#31454;&#20105;&#26159;&#35813;&#34892;&#19994;&#24555;&#36895;&#22686;&#38271;&#30340;&#32467;&#26524;&#12290;&#30001;&#20110;&#25919;&#24220;&#25345;&#32493;&#20851;&#27880;&#22522;&#30784;&#35774;&#26045;&#24320;&#21457;&#21644;&#37319;&#30719;&#19994;&#65292;&#19978;&#19968;&#36130;&#24180;&#24314;&#31569;&#35774;&#22791;&#38144;&#37327;&#21516;&#27604;&#22686;&#38271; 26%&#65292;&#25152;&#26377;&#32454;&#20998;&#24066;&#22330;&#30340;&#24180;&#38144;&#37327;&#31361;&#30772; 10 &#19975;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26684;&#34920;&#31034;&#65292;&#24314;&#31569;&#35774;&#22791;&#21046;&#36896;&#19994;&#24050;&#35201;&#27714;&#20013;&#22830;&#25919;&#24220;&#35843;&#26597;&#27492;&#20107;&#65292;&#24182;&#24110;&#21161;&#32531;&#35299;&#20013;&#22269;&#20225;&#19994;&#28044;&#20837;&#30340;&#24433;&#21709;&#12290;&#20182;&#34920;&#31034;&#65292;&#24076;&#26395;&#33021;&#26377;&#19968;&#20010;&#8220;&#33021;&#22815;&#20445;&#25252;&#22612;&#22612;&#26085;&#31435;&#12289;JCB&#12289;&#29616;&#20195;&#12289;&#27779;&#23572;&#27779;&#21644; Larsen &amp;amp; Toubro &#31561;&#21046;&#36896;&#21830;&#21033;&#30410;&#30340;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#30340;&#22238;&#24212;&#23558;&#20805;&#20998;&#35828;&#26126;&#20854;&#23545;&#24314;&#31569;&#35774;&#22791;&#34892;&#19994;&#30340;&#38271;&#26399;&#24895;&#26223;&#65292;&#23588;&#20854;&#26159;&#23545;&#21360;&#24230;&#21457;&#23637;&#25104;&#20026;&#19979;&#19968;&#20010;&#20840;&#29699;&#21046;&#36896;&#20013;&#24515;&#30340;&#38271;&#26399;&#24895;&#26223;&#12290;&#20445;&#25252;&#20027;&#20041;&#21487;&#33021;&#26159;&#19968;&#20010;&#24555;&#36895;&#35299;&#20915;&#21150;&#27861;&#65292;&#20294;&#23545;&#21360;&#24230;&#26469;&#35828;&#19981;&#19968;&#23450;&#26159;&#26368;&#22909;&#30340;&#20986;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#19981;&#24212;&#35813;&#35785;&#35832;&#20445;&#25252;&#20027;&#20041;&#65292;&#32780;&#24212;&#35813;&#35299;&#20915;&#24314;&#31569;&#35774;&#22791;&#34892;&#19994;&#30340;&#21046;&#36896;&#38382;&#39064;&#65292;&#8221;&#34892;&#19994;&#36164;&#28145;&#20154;&#22763;&#12289;Kram Infracon &#39038;&#38382;&#12289;&#21360;&#24230;&#39046;&#20808;&#25215;&#21253;&#20844;&#21496;&#20043;&#19968; Jaypee &#38598;&#22242;&#21069;&#24635;&#35009; Baldev Raisinghani &#34920;&#31034;&#12290; &#8220;&#21482;&#26377;&#36866;&#32773;&#29983;&#23384;&#65292;&#25165;&#33021;&#22312;&#20005;&#23803;&#30340;&#24066;&#22330;&#20013;&#29983;&#23384;&#65292;&#32780;&#20026;&#20102;&#36866;&#24212;&#65292;&#22269;&#20869;&#20225;&#19994;&#38656;&#35201;&#24265;&#20215;&#30340;&#26680;&#24515;&#21046;&#36896;&#25512;&#21160;&#21147;&#12290;&#36825;&#23601;&#26159;&#25919;&#24220;&#24212;&#35813;&#20171;&#20837;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#25171;&#21387;&#23567;&#31859;&#21482;&#26159;&#20854;&#32463;&#27982;&#25112;&#30053;&#30340;&#31532;&#19968;&#27493;&lt;/h3&gt;&lt;p&gt;&#29289;&#27969;&#25104;&#26412;&#21344;&#21360;&#24230;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 14% &#33267; 16%&#65292;&#22823;&#32422;&#26159;&#20840;&#29699;&#24179;&#22343;&#27700;&#24179; 8% &#30340;&#20004;&#20493;&#12290;&#21435;&#24180;&#65292;&#21360;&#24230;&#23558;&#20844;&#36335;&#32593;&#27599;&#22825;&#25193;&#23637;&#32422; 30 &#20844;&#37324;&#65292;&#21516;&#26102;&#36824;&#37325;&#28857;&#24314;&#35774;&#27700;&#36335;&#65292;&#36825;&#26159;&#19968;&#31181;&#26356;&#20415;&#23452;&#30340;&#20132;&#36890;&#26041;&#24335;&#12290;&#23637;&#26395;&#26410;&#26469;&#65292;&#22269;&#23478;&#29289;&#27969;&#25919;&#31574;&#21644;&#24635;&#29702;&#21152;&#33922;&#183;&#27801;&#20811;&#33922;&#20513;&#35758;&#39044;&#35745;&#23558;&#38477;&#20302;&#29289;&#27969;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24314;&#31569;&#35774;&#22791;&#34892;&#19994;&#38754;&#20020;&#30340;&#20854;&#20182;&#25361;&#25112;&#21253;&#25324;&#21033;&#29575;&#19978;&#21319;&#12289;&#38050;&#38081;&#21644;&#20854;&#20182;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#39640;&#20225;&#20197;&#21450;&#30005;&#21147;&#30701;&#32570;&#12290;&#21435;&#24180;&#65292;&#38050;&#26448;&#20215;&#26684;&#39640;&#20225;&#19982;&#20135;&#21697;&#25104;&#26412;&#19978;&#21319;&#21644;&#24314;&#31569;&#35774;&#22791;&#38656;&#27714;&#20302;&#20110;&#39044;&#26399;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#38656;&#35201;&#24357;&#34917;&#30340;&#24046;&#36317;&#26159;&#24314;&#31569;&#35774;&#22791;&#30340;&#26412;&#22320;&#21270;&#31243;&#24230;&#65292;&#25454; ICEMA &#31216;&#65292;&#35813;&#27604;&#20363;&#20165;&#20026; 50%&#12290;&#36825;&#34920;&#26126;&#35813;&#34892;&#19994;&#30340;&#20851;&#38190;&#38646;&#37096;&#20214;&#20173;&#28982;&#20381;&#36182;&#36827;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26412;&#22320;&#21270;&#23545;&#20110;&#20219;&#20309;&#20844;&#21496;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#20294;&#20840;&#38754;&#30340;&#26412;&#22320;&#21270;&#28085;&#30422;&#20102;&#20135;&#21697;&#21644;&#20154;&#21592;&#12290;&#20363;&#22914;&#65292;&#20013;&#32852;&#37325;&#31185;&#21360;&#24230;&#20844;&#21496;&#26159;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#30340;&#23376;&#20844;&#21496;&#65292;&#29983;&#20135;&#31227;&#21160;&#24335;&#36215;&#37325;&#26426;&#12289;&#22612;&#24335;&#36215;&#37325;&#26426;&#12289;&#22303;&#26041;&#12289;&#22320;&#22522;&#21644;&#28151;&#20957;&#22303;&#24314;&#31569;&#35774;&#22791;&#65292;&#8220;&#22312;&#24863;&#21463;&#21040;&#21360;&#24230;&#21830;&#26426;&#22686;&#21152;&#21518;&#8221;&#65292;&#20110; 2018 &#24180;&#24320;&#22987;&#26412;&#22320;&#21270;&#12290;&#20844;&#21496;&#19994;&#21153;&#24635;&#30417;&#20025;&#40614;&#21345;&#36808;&#21202;&#183;&#25289;&#37324;&#65288;Danish Kamal Lari&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#37324;&#34920;&#31034;&#65292;&#20013;&#32852;&#37325;&#31185;&#30340;&#26412;&#22320;&#21270;&#22987;&#20110;&#22521;&#35757;&#21644;&#20219;&#21629;&#21360;&#24230;&#21592;&#24037;&#25285;&#20219;&#20851;&#38190;&#25216;&#26415;&#32844;&#20301;&#65292;&#20197;&#31526;&#21512;&#20854;&#8220;&#22312;&#20013;&#22269;&#36127;&#36131;&#20154;&#30340;&#25903;&#25345;&#19979;&#24314;&#31435;&#26412;&#22320;&#21270;&#36816;&#33829;&#30340;&#26412;&#22320;&#23454;&#20307;&#8221;&#30340;&#24895;&#26223;&#12290;&#29616;&#22312;&#65292;&#20844;&#21496;&#30340;&#37325;&#28857;&#26159;&#20135;&#21697;&#26412;&#22320;&#21270;&#65292;&#24182;&#22312;&#28006;&#37027;&#38468;&#36817;&#24314;&#31435;&#20102;&#19968;&#23478;&#21046;&#36896;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#36763;&#21704;&#23612;&#34920;&#31034;&#65292;&#26412;&#22320;&#21270;&#24212;&#35813;&#25104;&#20026;&#25919;&#24220;&#30340;&#37325;&#28857;&#12290;&#20026;&#27492;&#65292;&#8220;&#38024;&#23545;&#24314;&#31569;&#35774;&#22791;&#34892;&#19994;&#30340;&#19987;&#38376;&#19982;&#29983;&#20135;&#25346;&#38057;&#30340;&#28608;&#21169;&#35745;&#21010;&#23558;&#40723;&#21169;&#22269;&#20869;&#21644;&#20840;&#29699;&#21046;&#36896;&#21830;&#30340;&#25237;&#36164;&#65292;&#20174;&#32780;&#24110;&#21161;&#35813;&#34892;&#19994;&#20943;&#23569;&#36827;&#21475;&#25104;&#20998;&#24182;&#25552;&#39640;&#20135;&#33021;&#65292;&#20197;&#26377;&#25928;&#28385;&#36275;&#19981;&#26029;&#22686;&#38271;&#30340;&#38656;&#27714;&#24182;&#20805;&#20998;&#21457;&#25381;&#20854;&#28508;&#21147;&#65292; &#8221;ICEMA &#24635;&#35009;&#20860;&#27779;&#23572;&#27779;&#24314;&#31569;&#35774;&#22791;&#21360;&#24230;&#20844;&#21496;&#33891;&#20107;&#24635;&#32463;&#29702; Dimitrov Krishnan &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26159;&#65292;&#40723;&#21169;&#25237;&#36164;&#24320;&#21457;&#26356;&#29615;&#20445;&#30340;&#20135;&#21697;&#21487;&#20197;&#24110;&#21161;&#21360;&#24230;&#23454;&#29616;&#21040; 2070 &#24180;&#23558;&#25490;&#25918;&#37327;&#21066;&#20943;&#33267;&#20928;&#38646;&#30340;&#25215;&#35834;&#12290;5 &#26376;&#65292;&#36947;&#36335;&#36816;&#36755;&#21644;&#20844;&#36335;&#37096;&#38271;&#23612;&#24311;&#183;&#21152;&#24503;&#21345;&#37324; (Nitin Gadkari) &#21628;&#21505;&#24320;&#21457;&#20351;&#29992;&#26367;&#20195;&#33021;&#28304;&#30340;&#24314;&#31569;&#35774;&#22791;&#29123;&#26009;&#25110;&#30005;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25193;&#22823;&#21360;&#24230;&#21046;&#36896;&#30340;&#24314;&#31569;&#35774;&#22791;&#20135;&#21697;&#32452;&#21512;&#23558;&#22635;&#34917;&#29616;&#26377;&#20135;&#21697;&#31995;&#21015;&#30340;&#31354;&#30333;&#24182;&#20419;&#36827;&#21046;&#36896;&#19994;&#21457;&#23637;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#29702;&#24819;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#21344;&#21360;&#24230;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;17%&#30340;&#21046;&#36896;&#19994;&#36817;&#26469;&#19968;&#30452;&#38519;&#20837;&#22256;&#22659;&#12290;&#19978;&#19968;&#36130;&#24180;&#20165;&#22686;&#38271;&#20102; 1.3%&#65292;&#36807;&#21435;&#20116;&#24180;&#22686;&#38271;&#20102; 3.4%&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;2021&#24180;&#20013;&#22269;&#21046;&#36896;&#19994;&#20135;&#20986;&#21344;&#20840;&#29699;&#21046;&#36896;&#19994;&#20135;&#20986;&#30340;30%&#65292;&#27604;&#21313;&#24180;&#21069;&#39640;&#20986;10%&#12290;&lt;/p&gt;&lt;p&gt;&#35268;&#27169;&#32463;&#24120;&#34987;&#35748;&#20026;&#26159;&#20013;&#22269;&#30340;&#20248;&#21183;&#12290;&#21360;&#24230;&#35201;&#36798;&#21040;&#31867;&#20284;&#30340;&#35268;&#27169; &#8212; &#8212; &#25110;&#32773;&#23601;&#27492;&#32780;&#35328;&#65292;&#35201;&#21457;&#23637;&#25104;&#20026;&#20013;&#22269;&#20302;&#25104;&#26412;&#21046;&#36896;&#19994;&#30340;&#20122;&#27954;&#26367;&#20195;&#21697; &#8212; &#8212; &#22312;&#21019;&#36896;&#26356;&#21152;&#26377;&#21033;&#30340;&#21830;&#19994;&#29615;&#22659;&#26041;&#38754;&#19981;&#33021;&#25918;&#24930;&#33050;&#27493;&#12290;&#23427;&#20063;&#19981;&#24212;&#35813;&#25298;&#32477;&#37027;&#20123;&#26377;&#24535;&#20110;&#22312;&#21360;&#24230;&#23454;&#29616;&#22686;&#38271;&#65288;&#20174;&#21508;&#20010;&#24847;&#20041;&#19978;&#26469;&#35828;&#65289;&#30340;&#21697;&#29260;&#65292;&#26080;&#35770;&#23427;&#20204;&#26469;&#33258;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 08:20:03 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#20013;&#22269;&#23454;&#20307;&#36716;&#21521;&#20154;&#27665;&#26085;&#25253;&#23457;&#26597;&#20154;&#24037;&#26234;&#33021;&#20197;&#36991;&#20813;&#25919;&#27835;&#22320;&#38647;</title><link>https://www.scmp.com/news/china/politics/article/3227876/why-chinese-entities-are-turning-peoples-daily-censorship-ai-avoid-political-mines?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/16/6afe43b9-b7fb-40d0-9226-226cd18c320e_7778988e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20225;&#19994;&#12289;&#20844;&#20849;&#26426;&#26500;&#21644;&#21517;&#20154;&#22312;&#32593;&#19978;&#21457;&#24067;&#20379;&#20844;&#20247;&#28040;&#36153;&#30340;&#20869;&#23481;&#26102;&#65292;&#21487;&#33021;&#20250;&#22240;&#22810;&#31181;&#21407;&#22240;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#36817;&#24180;&#26469;&#30340;&#19968;&#20123;&#26696;&#20363;&#25152;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#19968;&#24352;&#27498;&#26354;&#21271;&#20140;&#21335;&#28023;&#20027;&#26435;&#20027;&#24352;&#30340;&#22320;&#22270;&#12289;&#26080;&#24847;&#20013;&#23558;&#19968;&#21517;&#22833;&#23456;&#23448;&#21592;&#32435;&#20837;&#22270;&#29255;&#20013;&#65292;&#25110;&#32773;&#20219;&#20309;&#21547;&#31946;&#25919;&#27835;&#31105;&#24524;&#30340;&#26263;&#31034;&#37117;&#21487;&#33021;&#23548;&#33268;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#20114;&#32852;&#32593;&#30417;&#31649;&#26426;&#26500;&#21487;&#20197;&#23454;&#26045;&#22788;&#32602;&#65292;&#21253;&#25324;&#24040;&#39069;&#32602;&#27454;&#65292;&#24182;&#19988;&#21487;&#20197;&#22312;&#27809;&#26377;&#35686;&#21578;&#30340;&#24773;&#20917;&#19979;&#37096;&#20998;&#26242;&#20572;&#19994;&#21153;&#12290;&#23545;&#20110;&#27468;&#25163;&#12289;&#30005;&#24433;&#26126;&#26143;&#21644;&#30005;&#35270;&#21517;&#20154;&#26469;&#35828;&#65292;&#32593;&#19978;&#30340;&#22833;&#35328;&#21487;&#33021;&#20250;&#32467;&#26463;&#20182;&#20204;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#34987;&#35748;&#20026;&#36829;&#27861;&#30340;&#20154;&#21487;&#33021;&#20250;&#36973;&#21040;&#24868;&#24594;&#30340;&#20114;&#32852;&#32593;&#29992;&#25143;&#30340;&#25269;&#21046;&#12290;&#32593;&#32476;&#31038;&#21306;&#36824;&#21463;&#21040;&#27665;&#26063;&#20027;&#20041;&#22768;&#38899;&#30340;&#30417;&#31649;&#65292;&#29978;&#33267;&#36824;&#26377;&#23547;&#27714;&#26426;&#20250;&#25703;&#27585;&#31454;&#20105;&#23545;&#25163;&#30340;&#21830;&#19994;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#23548;&#33268;&#20102;&#20855;&#26377;&#20013;&#22269;&#29305;&#33394;&#30340;&#20869;&#23481;&#23457;&#26680;&#30340;&#20986;&#29616;&#65292;&#20247;&#22810;&#25968;&#25454;&#20844;&#21496;&#21487;&#20197;&#22312;&#26448;&#26009;&#36827;&#20837;&#20844;&#20849;&#39046;&#22495;&#20043;&#21069;&#23545;&#20854;&#36827;&#34892;&#31579;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#8212;&#8212;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#30340;&#21897;&#33292;&#65292;&#21487;&#20197;&#35828;&#26368;&#26377;&#33021;&#21147;&#35782;&#21035;&#21271;&#20140;&#19981;&#26029;&#21464;&#21270;&#19988;&#24448;&#24448;&#27169;&#31946;&#30340;&#32418;&#32447;&#8212;&#8212;&#20063;&#24895;&#24847;&#21521;&#24076;&#26395;&#28040;&#38500;&#28508;&#22312;&#25919;&#27835;&#39118;&#38505;&#30340;&#20844;&#21496;&#20986;&#21806;&#20854;&#19987;&#19994;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20114;&#32852;&#32593;&#30417;&#31649;&#26426;&#26500;&#21152;&#22823;&#20030;&#25253;&#21147;&#24230;&#65292;&#26460;&#32477;&#8220;&#38750;&#27861;&#8221;&#20869;&#23481;&lt;/h3&gt;&lt;p&gt;&#20854;&#20135;&#21697;&#8220;&#20154;&#27665;&#31070;&#25945;&#8221;&#20110;&#21435;&#24180;7&#26376;&#25512;&#20986;&#65292;&#36317;&#31163;&#31532;20&#27425;&#20826;&#20195;&#20250;&#21484;&#24320;&#20165;&#20960;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#22806;&#21253;&#20869;&#23481;&#23457;&#26597;&#24066;&#22330;&#30340;&#19981;&#26029;&#22686;&#38271;&#20197;&#21450;&#23545;&#25919;&#27835;&#25935;&#24863;&#38382;&#39064;&#30340;&#39640;&#24230;&#20851;&#27880;&#65292;&#26159;&#22312;&#20013;&#22269;&#20849;&#20135;&#20826;&#36817;&#24180;&#26469;&#25512;&#21160;&#24847;&#35782;&#24418;&#24577;&#20027;&#23548;&#22320;&#20301;&#21644;&#25972;&#21512;&#30340;&#32972;&#26223;&#19979;&#20986;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#22269;&#23478;&#19968;&#26679;&#65292;&#26292;&#21147;&#12289;&#33394;&#24773;&#21644;&#20167;&#24680;&#35328;&#35770;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#20294;&#26159;&#65292;&#23613;&#31649;&#25511;&#21046;&#20869;&#23481;&#30340;&#26435;&#21147;&#22312;&#35199;&#26041;&#26356;&#21152;&#22810;&#26679;&#21270;&#65292;&#20294;&#22312;&#20013;&#22269;&#21364;&#38598;&#20013;&#22312;&#25191;&#25919;&#20826;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#26426;&#26500;&#12289;&#22269;&#26377;&#20225;&#19994;&#21644;&#31169;&#33829;&#20225;&#19994;&#36234;&#26469;&#36234;&#20381;&#36182;&#22806;&#37096;&#39044;&#23457;&#65292;&#36825;&#35753;&#25105;&#20204;&#24471;&#20197;&#19968;&#31397;&#20182;&#20204;&#20026;&#36991;&#20813;&#25919;&#27835;&#32418;&#32447;&#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#32780;&#36825;&#20123;&#32418;&#32447;&#22312;&#34987;&#36328;&#36234;&#20043;&#21069;&#24182;&#19981;&#24635;&#26159;&#26126;&#30830;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20869;&#23481;&#23457;&#26680;&#30340;&#26041;&#27861;&#19981;&#21516;&#65292;&#20294;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#25152;&#26377;&#22269;&#23478;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#8212;&#8212;&#26448;&#26009;&#30340;&#25968;&#37327;&#21644;&#22797;&#26434;&#24615;&#19981;&#26029;&#22686;&#21152;&#65292;&#24847;&#21619;&#30528;&#20154;&#24037;&#26234;&#33021;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#21462;&#20195;&#20154;&#30524;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#21040; 2025 &#24180;&#65292;&#20840;&#29699;&#31038;&#20132;&#23186;&#20307;&#27599;&#22825;&#20135;&#29983;&#30340;&#25968;&#25454;&#37327;&#21487;&#33021;&#36798;&#21040; 4630 &#20159;&#21315;&#20806;&#23383;&#33410;&#12290;&lt;/p&gt;&lt;h3&gt;&#26222;&#21326;&#27704;&#36947;&#65306;&#20013;&#22269;&#30340;&#23089;&#20048;&#21644;&#23186;&#20307;&#25910;&#20837;&#23558;&#36798;&#21040; 4799 &#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#25454;&#31038;&#20132;&#23186;&#20307;&#31649;&#29702;&#24179;&#21488; Hootsuite &#32479;&#35745;&#65292;Twitter &#30340;&#27599;&#26085;&#27963;&#36291;&#29992;&#25143;&#24050;&#36798; 2.38 &#20159;&#65292;&#27599;&#22825;&#33267;&#23569;&#26377; 5 &#20159;&#26465;&#25512;&#25991;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#22269;&#26377;&#23186;&#20307;&#12298;&#26032;&#20140;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#20272;&#35745;&#26377;200&#19975;&#20154;&#34987;&#38599;&#20323;&#26469;&#25163;&#21160;&#30417;&#25511;&#21644;&#20998;&#26512;&#22312;&#32447;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;2020 &#24180; Facebook &#32422;&#26377; 15,000 &#21517;&#20869;&#23481;&#23457;&#26680;&#21592;&#65292;&#32780;&#25454;&#25253;&#36947;&#65292;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#38599;&#20323;&#20102;&#36229;&#36807; 20,000 &#21517;&#20869;&#23481;&#23457;&#26680;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#24050;&#32463;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#24110;&#21161;&#23436;&#25104;&#36825;&#39033;&#20219;&#21153;&#65292;&#23613;&#31649;&#8220;&#20154;&#27665;&#23457;&#26657;&#8221;&#65288;&#24847;&#24605;&#26159;&#8220;&#20154;&#27665;&#26657;&#23545;&#8221;&#65289;&#21521;&#28508;&#22312;&#23458;&#25143;&#20445;&#35777;&#23427;&#20063;&#20351;&#29992;&#20154;&#24037;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#20221;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#19978;&#21002;&#30331;&#30340;&#35813;&#20135;&#21697;&#24191;&#21578;&#31216;&#65292;&#20154;&#27665;&#31070;&#25945;&#30340;&#26381;&#21153;&#21253;&#25324;&#31579;&#36873;&#20070;&#38754;&#26448;&#26009;&#12289;&#29031;&#29255;&#12289;&#35270;&#39057;&#20197;&#21450;&#24494;&#20449;&#21644;&#24494;&#21338;&#31561;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30475;&#21040;&#30340;&#19968;&#20221;&#38754;&#21521;&#28508;&#22312;&#23458;&#25143;&#30340;&#38144;&#21806;&#25163;&#20876;&#21015;&#20986;&#20102;&#24180;&#36153;&#22312; 46,000 &#20803;&#33267; 99,000 &#20803;&#20154;&#27665;&#24065;&#65288;6,400 &#32654;&#20803;&#33267; 13,700 &#32654;&#20803;&#65289;&#20043;&#38388;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#38656;&#35201;&#31579;&#36873;&#30340;&#26448;&#26009;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#23458;&#25143;&#23558;&#26448;&#26009;&#19978;&#20256;&#21040;&#24179;&#21488;&#65292;&#20379;&#20154;&#24037;&#26234;&#33021;&#21644;&#23457;&#26597;&#22242;&#38431;&#23457;&#26680;&#12290;&#21487;&#33021;&#34987;&#26631;&#35760;&#20026;&#21361;&#38505;&#30340;&#20869;&#23481;&#21253;&#25324;&#19982;&#24847;&#35782;&#24418;&#24577;&#12289;&#23447;&#25945;&#12289;&#34987;&#28165;&#27927;&#30340;&#25919;&#24220;&#23448;&#21592;&#12289;&#20013;&#22269;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#26377;&#20851;&#30340;&#26448;&#26009;&#20197;&#21450;&#19982;&#26377;&#20105;&#35758;&#30340;&#36793;&#22659;&#22320;&#21306;&#26377;&#20851;&#30340;&#22320;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38144;&#21806;&#25991;&#20214;&#65292;&#25919;&#24220;&#39046;&#23548;&#20154;&#30340;&#21160;&#30011;&#12289;&#19982;&#20854;&#20146;&#23646;&#26377;&#20851;&#30340;&#20869;&#23481;&#20197;&#21450;&#25552;&#21450;&#21517;&#35465;&#25195;&#22320;&#30340;&#21517;&#20154;&#20063;&#23558;&#34987;&#35270;&#20026;&#28508;&#22312;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#28145;&#25945;&#30340;&#19968;&#20301;&#38144;&#21806;&#20195;&#34920;&#34920;&#31034;&#65292;&#23458;&#25143;&#21253;&#25324;&#20107;&#19994;&#21333;&#20301;&#21644;&#22269;&#26377;&#20225;&#19994;&#65292;&#20197;&#21450;&#23569;&#37327;&#30340;&#31169;&#33829;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20013;&#22269;&#20225;&#19994;&#30340;&#20869;&#23481;&#34987;&#35748;&#20026;&#36328;&#36234;&#25919;&#27835;&#32418;&#32447;&#26102;&#65292;&#20182;&#20204;&#36973;&#21040;&#25915;&#20987;&#30340;&#24773;&#20917;&#24182;&#19981;&#32597;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#30005;&#21830;&#32593;&#32418;&#26446;&#20339;&#29734;&#30340;&#31168;&#20110;6&#26376;3&#26085;&#25115;&#28982;&#32780;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20182;&#21518;&#26469;&#34920;&#31034;&#26242;&#20572;&#26159;&#30001;&#20110;&#8220;&#25216;&#26415;&#38169;&#35823;&#8221;&#65292;&#20294;&#26377;&#20154;&#29468;&#27979;&#65292;&#22312;&#26446;&#23637;&#31034;&#20102;&#19968;&#20010;&#22374;&#20811;&#24418;&#29366;&#30340;&#20912;&#28103;&#28107;&#21518;&#65292;&#24403;&#23616;&#24378;&#36843;&#20182;&#32467;&#26463;&#20102;&#28436;&#20986;&#8212;&#8212;&#36825;&#24352;&#22270;&#29255;&#19982; 1989 &#24180; 6 &#26376; 4 &#26085;&#22825;&#23433;&#38376;&#24191;&#22330;&#30340;&#38215;&#21387;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21475;&#32418;&#29579;&#8221;&#26446;&#20339;&#29734;&#32570;&#24109;&#21608;&#26085;&#39044;&#23450;&#30340;&#30452;&#25773;&lt;/h3&gt;&lt;p&gt;&#19968;&#20301;&#21271;&#20140;&#32842;&#22825;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#30340;&#20225;&#19994;&#23478;&#34920;&#31034;&#65292;&#22312;&#20013;&#22269;&#65292;&#20219;&#20309;&#19982;&#20869;&#23481;&#25110;&#36890;&#20449;&#30456;&#20851;&#30340;&#19994;&#21153;&#37117;&#24517;&#39035;&#32463;&#36807;&#20869;&#23481;&#23457;&#26680;&#25165;&#33021;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30475;&#21040;&#30340;&#20219;&#20309;&#24191;&#21578;&#37117;&#32463;&#36807;&#26816;&#26597;&#65292;&#21542;&#21017;&#23427;&#20204;&#23558;&#26080;&#27861;&#29983;&#23384;&#12290;&#24066;&#22330;&#19968;&#30452;&#23384;&#22312;&#65292;&#20154;&#24037;&#26234;&#33021;&#22312;&#20869;&#23481;&#23457;&#26680;&#36719;&#20214;&#20013;&#30340;&#24212;&#29992;&#20063;&#30001;&#26469;&#24050;&#20037;&#12290;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20225;&#19994;&#23478;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20225;&#19994;&#23478;&#34920;&#31034;&#65292;&#21363;&#20351;&#26159;&#26080;&#24847;&#38388;&#36393;&#21040;&#21271;&#20140;&#30340;&#25919;&#27835;&#32418;&#32447;&#65292;&#20063;&#21487;&#33021;&#20250;&#35753;&#20219;&#20309;&#20844;&#21496;&#20184;&#20986;&#39640;&#26114;&#30340;&#20195;&#20215;&#65292;&#24182;&#21487;&#33021;&#21152;&#21095;&#26412;&#24050;&#22256;&#38590;&#19988;&#31454;&#20105;&#28608;&#28872;&#30340;&#21830;&#19994;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32593;&#32476;&#31354;&#38388;&#30417;&#31649;&#26426;&#26500;&#8220;&#28165;&#29702;&#8221;&#20114;&#32852;&#32593;&#65292;&#25171;&#20987;&#8220;&#25932;&#23545;&#21183;&#21147;&#8221;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#20225;&#19994;&#23478;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#20869;&#23481;&#23457;&#26680;&#36719;&#20214;&#37117;&#26159;&#30001;&#20013;&#22269;&#30340;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#25552;&#20379;&#30340;&#65292;&#36825;&#20123;&#20844;&#21496;&#23450;&#26399;&#26356;&#26032;&#26032;&#35268;&#21017;&#25110;&#25935;&#24863;&#35805;&#39064;&#21644;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#31185;&#25216;&#20844;&#21496;&#38463;&#37324;&#24052;&#24052;&#21644;&#33150;&#35759;&#22312;&#20854;&#20113;&#26381;&#21153;&#37096;&#38376;&#19979;&#25552;&#20379;&#20869;&#23481;&#23457;&#26680;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#20113;&#30340;AI&#31639;&#27861;&#27169;&#22411;&#21487;&#24212;&#29992;&#20110;&#21253;&#25324;&#30452;&#25773;&#32593;&#31449;&#22312;&#20869;&#30340;&#24179;&#21488;&#65292;&#35782;&#21035;&#35270;&#39057;&#12289;&#29031;&#29255;&#12289;&#38899;&#39057;&#21644;&#25991;&#26412;&#12290;&#38463;&#37324;&#24052;&#24052;&#30340;&#23545;&#24212;&#26381;&#21153;&#28085;&#30422;&#29031;&#29255;&#21644;&#25991;&#23383;&#65292;&#24182;&#35782;&#21035;&#22403;&#22334;&#37038;&#20214;&#20197;&#21450;&#25919;&#27835;&#21644;&#20854;&#20182;&#25935;&#24863;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20102;&#35299;&#35813;&#20135;&#21697;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#34429;&#28982;&#20154;&#27665;&#28145;&#25945;&#30340;&#31639;&#27861;&#24635;&#20307;&#19978;&#21487;&#33021;&#19981;&#22914;&#20854;&#31185;&#25216;&#20844;&#21496;&#31454;&#20105;&#23545;&#25163;&#37027;&#20040;&#24378;&#22823;&#65292;&#20294;&#20854;&#24819;&#27861;&#26159;&#23427;&#20250;&#26356;&#22909;&#22320;&#36807;&#28388;&#25919;&#27835;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#22763;&#31216;&#65292;&#36825;&#26159;&#22240;&#20026;&#12298;&#20154;&#27665;&#28145;&#25945;&#12299;&#30340;&#24037;&#20316;&#20154;&#21592;&#23646;&#20110;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#38598;&#22242;&#65292;&#21487;&#33021;&#20102;&#35299;&#20844;&#20247;&#19981;&#30693;&#36947;&#30340;&#26032;&#31105;&#24524;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#23545;&#25919;&#27835;&#20869;&#23481;&#31579;&#36873;&#26381;&#21153;&#30340;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#26159;&#20013;&#22269;&#20449;&#24687;&#29615;&#22659;&#25910;&#32039;&#30340;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#36857;&#35937;&#12290;&#20182;&#20204;&#35828;&#65292;&#36793;&#30028;&#20063;&#22312;&#19981;&#26029;&#28436;&#21464;&#65292;&#26032;&#31105;&#24524;&#21464;&#24471;&#26356;&#21152;&#27169;&#31946;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#21327;&#20250;&#25919;&#31574;&#30740;&#31350;&#25152;&#20013;&#22269;&#20998;&#26512;&#20013;&#24515;&#30340;&#20013;&#22269;&#25919;&#27835;&#30740;&#31350;&#21592;&#23612;&#23572;&#183;&#25176;&#39532;&#26031;&#34920;&#31034;&#65292;&#36825;&#20123;&#26381;&#21153;&#22914;&#27492;&#20844;&#24320;&#33829;&#38144;&#30340;&#20107;&#23454;&#34920;&#26126;&#65292;&#8220;&#38543;&#30528;&#20064;&#36817;&#24179;&#26102;&#20195;&#30340;&#21457;&#23637;&#65292;&#25919;&#20826;&#36816;&#20316;&#30340;&#20869;&#37096;&#25919;&#27835;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#21463;&#25511;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#26377;&#38450;&#28779;&#22681;&#31105;&#20196;&#65292;Meta &#30340; Threads &#20173;&#31283;&#23621;&#20013;&#22269;&#24212;&#29992;&#21830;&#24215;&#27036;&#39318;&lt;/h3&gt;&lt;p&gt;&#22312;&#25176;&#39532;&#26031;&#30475;&#26469;&#65292;&#30446;&#26631;&#26159;&#30830;&#20445;&#8220;&#20826;&#22269;&#20869;&#37096;&#26356;&#22823;&#30340;&#24847;&#35782;&#24418;&#24577;&#19968;&#33268;&#24615;&#8221;&#12290;&#20182;&#25351;&#20986;&#65292;&#20013;&#22269;&#30340;&#20869;&#23481;&#23457;&#26680;&#27880;&#37325;&#25919;&#27835;&#25935;&#24863;&#24615;&#65292;&#32780;&#20064;&#36817;&#24179;&#21017;&#8220;&#38750;&#24120;&#37325;&#35270;&#25919;&#27835;&#27491;&#30830;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#34920;&#31034;&#65292;&#23545;&#32477;&#23545;&#24847;&#35782;&#24418;&#24577;&#32479;&#19968;&#24615;&#30340;&#38656;&#27714;&#26085;&#30410;&#22686;&#38271;&#20063;&#24433;&#21709;&#30528;&#31169;&#33829;&#20225;&#19994;&#65292;&#22240;&#20026;&#23457;&#26597;&#21644;&#20986;&#38382;&#39064;&#30340;&#39118;&#38505;&#36229;&#20986;&#20102;&#25919;&#24220;&#26426;&#26500;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#22312;&#20844;&#24320;&#22768;&#26126;&#20013;&#36981;&#23432;&#20826;&#30340;&#36335;&#32447;&#65292;&#31169;&#33829;&#20225;&#19994;&#21363;&#20351;&#19981;&#23567;&#24515;&#19982;&#20064;&#36817;&#24179;&#24605;&#24819;&#19981;&#19968;&#33268;&#30340;&#25919;&#27835;&#39118;&#38505;&#20063;&#22312;&#31283;&#27493;&#22686;&#21152;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#21435;&#24180;&#20889;&#20837;&#20013;&#22269;&#23466;&#27861;&#30340;&#20064;&#36817;&#24179;&#25919;&#27835;&#23398;&#35828;&#12290; 2018.&lt;/p&gt;&lt;p&gt; &#8220;&#24819;&#35201;&#23454;&#29616;&#21033;&#28070;&#26368;&#22823;&#21270;&#30340;&#20844;&#21496;&#20250;&#29702;&#24615;&#22320;&#33719;&#21462;&#20869;&#23481;&#23457;&#26680;&#26381;&#21153;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#36328;&#36234;&#25919;&#27835;&#30028;&#38480;&#25110;&#19982;&#20064;&#36817;&#24179;&#24605;&#24819;&#19981;&#21516;&#27493;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#34920;&#26126;&#20013;&#22269;&#26159;&#20840;&#29699;&#23457;&#26597;&#20013;&#24515;&#65292;&#22312;&#21152;&#24378;&#23457;&#26597;&#31243;&#24207;&#30340;&#26032;&#26041;&#27861;&#26041;&#38754;&#65292;&#20013;&#22269;&#22788;&#20110;&#21019;&#26032;&#30340;&#21069;&#27839;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#35748;&#20026;&#65292;&#35199;&#26041;&#31038;&#20132;&#23186;&#20307;&#19978;&#25919;&#27835;&#35780;&#35770;&#30340;&#24433;&#21709;&#20027;&#35201;&#26469;&#33258;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#30340;&#20844;&#27665;&#65292;&#23548;&#33268;&#27665;&#31929;&#20027;&#20041;&#30340;&#24378;&#28872;&#25269;&#21046;&#65292;&#32780;&#19981;&#26159;&#23448;&#26041;&#25110;&#27861;&#24459;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#27835;&#39118;&#38505;&#26159;&#21508;&#22320;&#20225;&#19994;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;&#21482;&#26159;&#22312;&#20013;&#22269;&#65292;&#20559;&#31163;&#25919;&#27835;&#27491;&#30830;&#30340;&#31243;&#24230;&#12289;&#20005;&#37325;&#24615;&#21644;&#26126;&#30830;&#30340;&#27861;&#24459;&#21518;&#26524;&#27604;&#35199;&#26041;&#35201;&#20005;&#37325;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32593;&#32476;&#30417;&#31649;&#26426;&#26500;&#25215;&#35834;&#20026;&#20225;&#19994;&#20030;&#25253;&#32593;&#32476;&#35837;&#35876;&#25552;&#20379;&#24555;&#25463;&#36890;&#36947;&lt;/h3&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#29616;&#20195;&#20013;&#22269;&#21382;&#21490;&#21644;&#25919;&#27835;&#23398;&#25945;&#25480;&#25289;&#32435;&#183;&#31859;&#29305;&#34920;&#31034;&#65292;&#35768;&#22810;&#22269;&#23478;&#23613;&#21487;&#33021;&#33258;&#21160;&#21270;&#22320;&#25511;&#21046;&#31038;&#20132;&#23186;&#20307;&#65292;&#8220;&#24182;&#23558;&#36131;&#20219;&#20132;&#32473;&#29992;&#25143;&#65292;&#32780;&#19981;&#26159;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;&#22312;&#20013;&#22269;&#65292;&#21160;&#21147;&#21644;&#25512;&#21160;&#21147;&#26469;&#33258;&#20826;&#26412;&#36523;&#65292;&#33258;&#19978;&#32780;&#19979;&#12290;&#22312;&#33258;&#30001;&#20027;&#20041;&#19990;&#30028;&#65292;&#23427;&#26469;&#33258; Meta&#12289;Alphabet &#31561;&#20844;&#21496;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#29305;&#34920;&#31034;&#65292;&#21271;&#20140;&#20869;&#23481;&#23457;&#26680;&#21046;&#24230;&#30340;&#20027;&#35201;&#30446;&#26631;&#20043;&#19968;&#8220;&#26159;&#30830;&#20445;&#20013;&#20849;&#30340;&#24847;&#35782;&#24418;&#24577;&#20027;&#23548;&#22320;&#20301;&#8212;&#8212;&#30446;&#21069;&#22312;&#20013;&#22269;&#38750;&#24120;&#24378;&#22823;&#8212;&#8212;&#32487;&#32493;&#21457;&#25381;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27665;&#26063;&#20027;&#20041;&#21338;&#20027;&#21496;&#39532;&#21335;&#34987;&#31105;&#27490;&#36827;&#20837;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&lt;/h3&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#23545;&#20869;&#23481;&#23457;&#26680;&#30340;&#35201;&#27714;&#20063;&#26159;&#20986;&#20110;&#23545;&#25511;&#21046;&#20013;&#22269;&#27665;&#26063;&#20027;&#20041;&#24605;&#24819;&#30340;&#25285;&#24551;&#65292;&#19968;&#20123;&#32593;&#27665;&#20284;&#20046;&#27604;&#25919;&#24220;&#26356;&#27665;&#26063;&#20027;&#20041;&#65292;&#32780;&#25919;&#24220;&#30446;&#21069;&#30340;&#20851;&#31995;&#21487;&#33021;&#8220;&#30475;&#36215;&#26469;&#26356;&#24494;&#22937;&#12289;&#26356;&#24494;&#22937;&#8221;&#19982;&#32654;&#22269;&#31561;&#20854;&#20182;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#29305;&#34920;&#31034;&#65292;&#36807;&#21435;&#21313;&#24180;&#20013;&#22269;&#30340;&#20449;&#24687;&#29615;&#22659;&#24050;&#32463;&#25910;&#32039;&#65292;&#8220;&#25919;&#24220;&#20013;&#30340;&#20826;&#20869;&#33258;&#19978;&#32780;&#19979;&#30340;&#35201;&#27714;&#38750;&#24120;&#24378;&#28872;&#65292;&#35201;&#27714;&#35821;&#35328;&#65292;&#29305;&#21035;&#26159;&#22260;&#32469;&#25919;&#27835;&#30340;&#35821;&#35328;&#65292;&#32780;&#19988;[&#26356;&#24191;&#27867;&#23450;&#20041;&#30340;]&#25991;&#21270;&#38382;&#39064;&#20063;&#24517;&#39035;&#38750;&#24120;&#20005;&#26684;&#12290;&#8221;&#21463;&#21040;&#20005;&#26684;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#29305;&#39044;&#27979;&#65292;&#24403;&#20986;&#29616;&#27169;&#31946;&#24615;&#26102;&#65292;&#22806;&#21253;&#20869;&#23481;&#23457;&#26680;&#26381;&#21153;&#23558;&#24471;&#21040;&#26356;&#24191;&#27867;&#30340;&#20351;&#29992;&#65292;&#29978;&#33267;&#26159;&#20010;&#20154;&#30340;&#20351;&#29992;&#12290; &#8220;&#20826;&#22269;&#35748;&#20026;&#25935;&#24863;&#30340;&#20107;&#24773;&#23601;&#26159;&#25935;&#24863;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#20013;&#22269;&#8216;&#23433;&#20840;&#25935;&#24863;&#8217;&#30340;&#23450;&#20041;&#27491;&#22312;&#26174;&#30528;&#25193;&#22823;&#12290;&#20294;&#30028;&#38480;&#20063;&#27809;&#26377;&#30011;&#24471;&#24456;&#28165;&#26970;&#12290;&#38382;&#39064;&#22312;&#20110;&#65292;&#36825;&#23558;&#20351;&#21019;&#19994;&#21644;&#21019;&#26032;&#30340;&#27675;&#22260;&#21464;&#24471;&#38750;&#24120;&#23506;&#20919;&#65292;&#8221;&#31859;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480; Lynette Ong &#34920;&#31034;&#65292;&#38543;&#30528;&#32593;&#32476;&#27665;&#26063;&#20027;&#20041;&#30340;&#20852;&#36215;&#65292;&#8220;&#19968;&#23450;&#31243;&#24230;&#30340;&#32676;&#20247;&#21160;&#21592;&#8221;&#21152;&#21095;&#20102;&#32039;&#24352;&#30340;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#24403;&#20154;&#20204;&#22312;&#32593;&#19978;&#37319;&#29992;&#8220;&#32858;&#25253;&#8221;&#26102;&#23601;&#21487;&#20197;&#30475;&#20986;&#36825;&#19968;&#28857;&#65292;&#21363;&#21521;&#24403;&#23616;&#25351;&#25511;&#21644;&#25253;&#21578;&#20182;&#20204;&#35748;&#20026;&#30340;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20013;&#22269;&#20869;&#23481;&#23457;&#26680;&#30340;&#29579;&#25351;&#20986;&#65292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21644;&#20854;&#20182;&#23448;&#26041;&#23186;&#20307;&#65292;&#20363;&#22914;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#65292;&#37117;&#26377;&#20026;&#23458;&#25143;&#25552;&#20379;&#31579;&#36873;&#26381;&#21153;&#30340;&#21830;&#19994;&#23454;&#20307;&#65292;&#20174;&#21508;&#32423;&#20826;&#22996;&#21040;&#22823;&#23398;&#12289;&#25919;&#24220;&#26426;&#26500;&#65292;&#20197;&#21450;&#35686;&#23519;&#21644;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#20110;&#20013;&#22269;&#26469;&#35828;&#65292;ChatGPT &#26159;&#19968;&#20010;&#36827;&#27493;&#65292;&#20294;&#20063;&#26159;&#19968;&#20010;&#8220;&#36947;&#24503;&#38382;&#39064;&#8221;&lt;/h3&gt;&lt;p&gt;&#20122;&#27954;&#21327;&#20250;&#30340;&#25176;&#39532;&#26031;&#34920;&#31034;&#65292;&#20154;&#27665;&#31070;&#25945;&#25552;&#20379;&#30340;&#20154;&#24037;&#20869;&#23481;&#23457;&#26680;&#8220;&#20026;&#20844;&#21496;&#22686;&#21152;&#20102;&#19968;&#23618;&#25919;&#27835;&#23433;&#20840;&#8230;&#8230;&#36825;&#26159;&#20182;&#20204;&#21487;&#33021;&#26080;&#27861;&#20174;&#20854;&#20182;&#25552;&#20379;&#21830;&#37027;&#37324;&#33719;&#24471;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#31867;&#30340;&#35328;&#35821;&#22797;&#26434;&#12289;&#24189;&#40664;&#19988;&#20855;&#26377;&#39072;&#35206;&#24615;&#65292;&#32780;&#19988;&#20869;&#23481;&#24456;&#38590;&#34987;&#23519;&#35273;&#12290;&#22240;&#27492;&#65292;&#20869;&#23481;&#23457;&#26680;&#25216;&#26415;&#30340;&#25193;&#25955;&#27704;&#36828;&#19981;&#20250;&#28040;&#38500;&#20154;&#24037;&#23457;&#26597;&#21592;&#24110;&#21161;&#23454;&#26045;&#25919;&#20826;&#22312;&#36825;&#26041;&#38754;&#30340;&#25919;&#31574;&#30340;&#38656;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26032;&#25216;&#26415;&#30340;&#20986;&#29616;&#26159;&#21271;&#20140;&#25237;&#36164;&#23448;&#26041;&#20869;&#23481;&#23457;&#26680;&#25216;&#26415;&#30340;&#37096;&#20998;&#21407;&#22240;&#8212;&#8212;&#35797;&#22270;&#20943;&#36731;&#23457;&#26597;&#24037;&#20316;&#30340;&#36127;&#25285;&#65292;&#23457;&#26597;&#24037;&#20316;&#30446;&#21069;&#38656;&#35201;&#22823;&#37327;&#20154;&#21147;&#36164;&#28304;&#65292;&#32780;&#36825;&#20123;&#20154;&#21147;&#36164;&#28304;&#21487;&#20197;&#26356;&#22909;&#22320;&#37096;&#32626;&#22312;&#20854;&#20182;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#39046;&#20808;&#25216;&#26415;&#21672;&#35810;&#20844;&#21496;&#39547;&#21271;&#20140;&#30340;&#39640;&#31649;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#24635;&#26159;&#24456;&#23481;&#26131;&#35782;&#21035;&#8220;&#20107;&#23454;&#38169;&#35823;&#8221;&#65292;&#20363;&#22914;&#19981;&#20934;&#30830;&#22320;&#24341;&#29992;&#39046;&#23548;&#20154;&#30340;&#20449;&#26465;&#65292;&#25110;&#32773;&#26080;&#24847;&#20013;&#25552;&#21450;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#30340;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#39640;&#31649;&#34920;&#31034;&#65292;&#25216;&#26415;&#26356;&#38590;&#31579;&#36873;&#21644;&#21028;&#26029;&#26576;&#20154;&#26159;&#21542;&#20197;&#24494;&#22937;&#30340;&#26041;&#24335;&#34920;&#36798;&#24322;&#35758;&#65292;&#24182;&#34917;&#20805;&#35828;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#26080;&#27861;&#25552;&#21069;&#35782;&#21035;&#25935;&#24863;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#26377;&#20851;&#35299;&#25918;&#20891;&#30340;&#31505;&#35805;&#35753;&#20013;&#22269;&#30340;&#21333;&#21475;&#30456;&#22768;&#28436;&#21592;&#24863;&#21040;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#39640;&#31649;&#26368;&#36817;&#20030;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#23089;&#20048;&#38598;&#22242;&#19978;&#28023;&#31505;&#26524;&#25991;&#21270;&#20256;&#23186;&#65292;&#35813;&#20844;&#21496;&#22240;&#21333;&#21475;&#30456;&#22768;&#28436;&#21592;&#26446;&#28009;&#30707;&#22312;&#20116;&#26376;&#20221;&#25343;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#27969;&#34892;&#21475;&#21495;&#24320;&#29609;&#31505;&#32780;&#21463;&#21040;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23089;&#20048;&#22242;&#20307;&#34987;&#31105;&#27490;&#22312;&#21271;&#20140;&#28436;&#20986;&#24182;&#32602;&#27454;1300&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;190&#19975;&#32654;&#20803;&#65289;&#65292;&#32780;&#35299;&#25918;&#20891;&#30340;&#21475;&#21495;&#24050;&#32463;&#25104;&#20026;&#35768;&#22810;&#23457;&#26597;&#36719;&#20214;&#20135;&#21697;&#23631;&#34109;&#30340;&#25935;&#24863;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39640;&#31649;&#34920;&#31034;&#65292;&#21482;&#26377;&#37027;&#20123;&#23545;&#26032;&#38395;&#25935;&#24863;&#30340;&#20154;&#25165;&#33021;&#30830;&#23450;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#26576;&#20123;&#20107;&#24773;&#26159;&#21542;&#20250;&#35302;&#21450;&#8220;&#32418;&#32447;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20426;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#30340;&#21019;&#31185;&#31574;&#30053;&#24517;&#39035;&#20197;&#29983;&#27963;&#36136;&#32032;&#20026;&#26680;&#24515;</title><link>https://www.scmp.com/comment/opinion/article/3227820/hong-kongs-it-strategy-must-keep-quality-life-its-heart?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 06:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/15/6371b2f9-556b-48da-8d6c-a04e819b2920_10e4691b.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#21629;&#36816;&#20284;&#20046;&#32456;&#20110;&#24320;&#22987;&#36716;&#21160;&#65292;&#33267;&#23569;&#22312;&#21019;&#26032;&#21644;&#25216;&#26415;&#26041;&#38754;&#26159;&#22914;&#27492;&#12290;&#21019;&#26032;&#31185;&#25216;&#21450;&#24037;&#19994;&#23616;&#23616;&#38271;&#23385;&#19996;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#22269;&#23478;&#20026;&#24198;&#31069;&#39321;&#28207;&#22238;&#24402;&#20013;&#22269;&#32479;&#27835;26&#21608;&#24180;&#32780;&#36865;&#20986;&#30340;&#19968;&#20221;&#22823;&#31036;&#8221;&#65292;&#22823;&#28286;&#21306;&#20869;&#22320;&#22320;&#28857;&#30340;&#25968;&#25454;&#27969;&#21160;&#24456;&#24555;&#23558;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#22320;&#21306;&#33267;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#39321;&#28207;&#25919;&#24220;&#19982;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#31614;&#32626;&#35845;&#35299;&#22791;&#24536;&#24405;&#21518;&#21457;&#29983;&#30340;&#12290;&#39321;&#28207;&#21644;&#20869;&#22320;&#24403;&#23616;&#27491;&#22312;&#21046;&#23450;&#25968;&#25454;&#27969;&#30340;&#20855;&#20307;&#26041;&#24335;&#65292;&#24182;&#23558;&#22312;&#20960;&#20010;&#26376;&#20869;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36824;&#26377;&#38544;&#31169;&#20445;&#25252;&#31561;&#32454;&#33410;&#38656;&#35201;&#35299;&#20915;&#65292;&#20294;&#27491;&#22914;&#23385;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#32463;&#36807;&#22810;&#24180;&#30340;&#35848;&#21028;&#25165;&#25918;&#23485;&#20102;&#23545;&#25968;&#25454;&#27969;&#30340;&#38480;&#21046;&#65292;&#33267;&#23569;&#23545;&#20110;&#22823;&#28286;&#21306;&#26469;&#35828;&#26159;&#36825;&#26679;&#12290;&#28041;&#21450;&#38134;&#34892;&#21644;&#20010;&#20154;&#25252;&#29702;&#20449;&#24687;&#30340;&#36328;&#22659;&#25968;&#25454;&#20256;&#36755;&#23545;&#20110;&#23454;&#29616;&#20013;&#22830;&#25919;&#24220;&#23558;&#39321;&#28207;&#21457;&#23637;&#25104;&#20026;&#22269;&#38469;&#21019;&#26032;&#31185;&#25216;&#20013;&#24515;&#30340;&#35745;&#21010;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#36825;&#19968;&#8220;&#22823;&#31036;&#29289;&#8221;&#21482;&#26159;&#39321;&#28207;&#23454;&#29616;&#20854;&#21019;&#26032;&#19982;&#31185;&#25216;&#28508;&#21147;&#25152;&#24517;&#39035;&#33853;&#23454;&#30340;&#20960;&#39033;&#25514;&#26045;&#20043;&#19968;&#12290;&#22312;&#30446;&#30585;&#28145;&#22323;&#22312;&#30701;&#30701;&#20108;&#21313;&#24180;&#37324;&#36716;&#21464;&#20026;&#31185;&#25216;&#24378;&#22269;&#21518;&#65292;&#36825;&#24231;&#22478;&#24066;&#27491;&#22312;&#22859;&#36215;&#30452;&#36861;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30000;&#31185;&#25216;&#22478;&#24050;&#32463;&#22312;&#24314;&#35774;&#20013;&#65292;&#36317;&#28145;&#22323;&#20165;&#19968;&#31661;&#20043;&#36965;&#12290;&#28207;&#28145;&#21019;&#26032;&#21450;&#31185;&#25216;&#22253;&#19982;&#28145;&#22323;&#21019;&#26032;&#31185;&#25216;&#21306;&#20165;&#19968;&#27827;&#20043;&#38548;&#12290;&#21327;&#21516;&#25928;&#24212;&#30340;&#28508;&#21147;&#26159;&#24040;&#22823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#26032;&#30028;&#21271;&#37096;&#30340;&#26032;&#30000;&#31185;&#25216;&#22478;&#39033;&#30446;&#39044;&#35745;&#38656;&#35201;10&#33267;15&#24180;&#25165;&#33021;&#21462;&#24471;&#25104;&#26524;&#65292;&#26377;&#26395;&#20026;&#35813;&#22320;&#21306;&#21019;&#36896;215,000&#20010;&#23601;&#19994;&#26426;&#20250;&#12290;&#26032;&#30000;&#24066;&#20013;&#24515;&#34987;&#23459;&#20256;&#20026;&#8220;&#19968;&#20010;&#33258;&#32473;&#33258;&#36275;&#30340;&#32508;&#21512;&#31038;&#21306;&#65292;&#25317;&#26377;&#23436;&#21892;&#30340;&#20844;&#20849;&#21644;&#31038;&#21306;&#35774;&#26045;&#65292;&#21253;&#25324;&#26631;&#24535;&#24615;&#30340;&#20241;&#38386;&#21644;&#25991;&#21270;&#32508;&#21512;&#20307;&#8221;&#12290;&#35813;&#22320;&#21306;&#39044;&#35745;&#8220;&#36824;&#23558;&#20026;&#22312;&#21019;&#31185;&#22253;&#21306;&#24037;&#20316;&#21644;&#23621;&#20303;&#30340;&#20154;&#20204;&#25552;&#20379;&#26085;&#24120;&#25903;&#25345;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#30340;&#35745;&#21010;&#26159;&#21542;&#30495;&#30340;&#20934;&#22791;&#22909;&#35753;&#26032;&#30000;&#25104;&#20026;&#20840;&#24066;&#31532;&#19968;&#20010;&#29420;&#31435;&#30340;&#26032;&#24066;&#38215;&#65292;&#25104;&#20026;&#20581;&#24247;&#12289;&#32511;&#33394;&#29983;&#27963;&#30340;&#31034;&#33539;&#31038;&#21306;&#65292;&#25552;&#20379;&#26356;&#22909;&#30340;&#24037;&#20316;&#19982;&#29983;&#27963;&#24179;&#34913;&#21644;&#26356;&#22823;&#30340;&#20303;&#23429;&#65292;&#20197;&#21450;&#25104;&#20026;&#21019;&#31185;&#21457;&#23637;&#30340;&#24341;&#25806;&#65311;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#21521;&#31435;&#27861;&#32773;&#25552;&#20379;&#30340;&#31616;&#25253;&#65292;50,000 &#20010;&#20303;&#25151;&#21333;&#20803;&#65288;&#20854;&#20013; 70% &#34987;&#25351;&#23450;&#20026;&#20844;&#20849;&#20303;&#25151;&#21333;&#20803;&#65292;&#19981;&#36866;&#21512;&#36825;&#20123;&#26032;&#24037;&#20154;&#65289;&#20284;&#20046;&#36828;&#36828;&#19981;&#36275;&#20197;&#23481;&#32435;&#36825;&#20010;&#26032;&#31038;&#21306;&#12290;&#39321;&#28207;&#21560;&#24341;&#20154;&#25165;&#30340;&#26368;&#22823;&#38556;&#30861;&#20043;&#19968;&#26159;&#20303;&#25151;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#25151;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#35268;&#27169;&#12289;&#36317;&#24037;&#20316;&#22320;&#28857;&#30340;&#36828;&#36817;&#12289;&#35774;&#26045;&#21644;&#31038;&#21306;&#30340;&#20415;&#21033;&#24615;&#37117;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&#20026;&#20102;&#30495;&#27491;&#21019;&#24314;&#19968;&#20010;&#20805;&#28385;&#27963;&#21147;&#30340;&#21019;&#31185;&#31038;&#21306;&#65292;&#21560;&#24341;&#20154;&#25165;&#12289;&#25237;&#36164;&#32773;&#21644;&#20225;&#19994;&#65292;&#25919;&#24220;&#24517;&#39035;&#20174;&#36807;&#21435;&#30340;&#38169;&#35823;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#24517;&#39035;&#38271;&#26399;&#35748;&#30495;&#22320;&#23457;&#35270;&#26366;&#32463;&#34987;&#31216;&#20026;&#8220;&#24754;&#20260;&#20043;&#22478;&#8221;&#30340;&#22825;&#27700;&#22260;&#21040;&#24213;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#12290;&#23427;&#30340;&#35268;&#27169;&#12289;&#20559;&#36828;&#30340;&#22320;&#29702;&#20301;&#32622;&#12289;&#39640;&#24230;&#38598;&#20013;&#30340;&#20844;&#20849;&#20303;&#25151;&#20197;&#21450;&#32570;&#20047;&#23601;&#19994;&#26426;&#20250;&#37117;&#36843;&#20351;&#23621;&#27665;&#29306;&#29298;&#26102;&#38388;&#21644;&#37329;&#38065;&#26469;&#36890;&#21220;&#65292;&#20174;&#32780;&#23548;&#33268;&#22478;&#24066;&#35268;&#21010;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#26032;&#30000;&#31185;&#25216;&#22478;&#30340;&#19968;&#20999;&#65292;&#25919;&#24220;&#19981;&#33021;&#20986;&#38169;&#12290;&#24037;&#20316;&#12289;&#20303;&#25151;&#21644;&#31038;&#21306;&#24517;&#39035;&#23601;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#20063;&#24456;&#24537;&#30860;&#65292;&#26368;&#36817;&#22312;&#19978;&#28023;&#20043;&#34892;&#21560;&#24341;&#39046;&#20808;&#31185;&#25216;&#20844;&#21496;&#21644;&#21021;&#21019;&#20225;&#19994;&#22312;&#39321;&#28207;&#35774;&#31435;&#21150;&#20107;&#22788;&#21518;&#65292;&#26263;&#31034;&#39321;&#28207;&#30340;&#21019;&#31185;&#21457;&#23637;&#26377;&#26356;&#22810;&#22909;&#28040;&#24687;&#12290;&#20182;&#22312;&#21338;&#23458;&#20013;&#20889;&#36947;&#65306;&#8220;&#22312;&#25307;&#21830;&#24341;&#36164;&#26041;&#38754;&#65292;&#25105;&#20204;&#24471;&#21040;&#20102;&#24456;&#22810;&#31215;&#26497;&#30340;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#20196;&#20154;&#40723;&#33310;&#30340;&#28040;&#24687;&#23558;&#26377;&#21161;&#20110;&#20445;&#25345;&#25919;&#24220;&#30340;&#21183;&#22836;&#65292;&#25919;&#24220;&#24517;&#39035;&#23558;&#32487;&#32493;&#24674;&#22797;&#39321;&#28207;&#21608;&#22260;&#30340;&#28909;&#38393;&#20316;&#20026;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20687;&#25112;&#30053;&#20225;&#19994;&#25307;&#21830;&#21150;&#20844;&#23460;&#36825;&#26679;&#30340;&#38024;&#23545;&#24615;&#24037;&#20316;&#65292;&#23601;&#26159;&#35201;&#22312;&#25112;&#30053;&#24615;&#20135;&#19994;&#19978;&#25307;&#21830;&#24341;&#36164;&#65292;&#21482;&#26377;&#20570;&#22909;&#23413;&#21270;&#20154;&#25165;&#21644;&#23478;&#24237;&#30340;&#20934;&#22791;&#65292;&#25165;&#33021;&#30495;&#27491;&#21457;&#25381;&#20316;&#29992;&#65292;&#25104;&#20026;&#21019;&#31185;&#25112;&#30053;&#30340;&#26680;&#24515;&#12290;&#25512;&#21160;&#25105;&#20204;&#25919;&#24220;&#26399;&#26395;&#30340;&#32463;&#27982;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#36229;&#36807;50&#22836;&#39046;&#33322;&#40120;&#22312;&#33487;&#26684;&#20848;&#28023;&#28393;&#22823;&#35268;&#27169;&#25601;&#27973;&#21518;&#27515;&#20129;</title><link>https://www.scmp.com/news/world/europe/article/3227928/pod-more-50-pilot-whales-dies-after-mass-stranding-scottish-beach?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 05:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/db404bac-cb61-408f-9e65-98383c14cd06_b124c93e.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#32676;&#36229;&#36807; 50 &#22836;&#39046;&#33322;&#40120;&#22312;&#33487;&#26684;&#20848;&#28023;&#28393;&#22823;&#35268;&#27169;&#25601;&#27973;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#21608;&#26085;&#19978;&#21320; 7 &#28857;&#24038;&#21491;&#65292;&#28023;&#27915;&#25937;&#25588;&#20154;&#21592;&#34987;&#21484;&#38598;&#21040;&#21016;&#26131;&#26031;&#23707;&#21271;&#25176;&#23572;&#26031;&#22612;&#30340; Traigh Mhor &#29616;&#22330;&#65292;&#25454;&#25253;&#36947;&#65292;&#25968;&#21313;&#21482;&#21754;&#20083;&#21160;&#29289;&#22312;&#37027;&#37324;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#22823;&#32422;&#26377; 55 &#21482;&#21160;&#29289;&#65292;&#21253;&#25324;&#25104;&#24180;&#21160;&#29289;&#21644;&#23567;&#29275;&#65292;&#20294;&#24456;&#24555;&#21457;&#29616;&#21482;&#26377; 15 &#21482;&#36824;&#27963;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24904;&#21892;&#28508;&#27700;&#21592;&#28023;&#27915;&#29983;&#29289;&#25937;&#25588;&#32452;&#32455; (BDMLR) &#35797;&#22270;&#23558;&#20004;&#22836;&#36739;&#20026;&#27963;&#36291;&#30340;&#40120;&#40060;&#37325;&#26032;&#28014;&#36215;&#65292;&#36825;&#20004;&#26465;&#40120;&#40060;&#22312;&#36864;&#28526;&#26102;&#20173;&#22312;&#27700;&#19979;&#65292;&#20294;&#20854;&#20013;&#19968;&#22836;&#36867;&#33073;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21478;&#19968;&#20154;&#38543;&#21518;&#34987;&#37325;&#26032;&#25601;&#27973;&#24182;&#27515;&#20129;&#65292;&#21478;&#22806;&#19977;&#20154;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;3&#28857;30&#20998;&#24038;&#21491;&#65292;&#20986;&#20110;&#31119;&#21033;&#21407;&#22240;&#65292;&#20915;&#23450;&#23545;&#21097;&#20313;&#30340;&#40120;&#40060;&#23454;&#26045;&#23433;&#20048;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#25601;&#27973;&#30340;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#25454;&#35748;&#20026;&#35813;&#32676;&#21487;&#33021;&#36319;&#38543;&#20854;&#20013;&#19968;&#21482;&#38604;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; BDMLR &#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#20854;&#20013;&#19968;&#22836;&#27515;&#20129;&#40120;&#40060;&#20284;&#20046;&#26377;&#38452;&#36947;&#33073;&#22402;&#65292;&#22240;&#27492;&#30446;&#21069;&#24576;&#30097;&#25972;&#20010;&#40120;&#40060;&#32676;&#25601;&#27973;&#26159;&#30001;&#20110;&#19968;&#21482;&#38604;&#24615;&#20998;&#23081;&#36896;&#25104;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#39046;&#33322;&#40120;&#22240;&#20854;&#24378;&#22823;&#30340;&#31038;&#20250;&#32852;&#31995;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#25152;&#20197;&#36890;&#24120;&#24403;&#19968;&#21482;&#40120;&#40060;&#38519;&#20837;&#22256;&#22659;&#24182;&#25601;&#27973;&#26102;&#65292;&#20854;&#20313;&#30340;&#40120;&#40060;&#20063;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#33487;&#26684;&#20848;&#28040;&#38450;&#25937;&#25588;&#23616;&#12289;&#35686;&#23519;&#21644;&#33487;&#26684;&#20848;&#28023;&#27915;&#21160;&#29289;&#25601;&#27973;&#35745;&#21010;&#65288;SMASS&#65289;&#20063;&#36214;&#21040;&#20102;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#37096;&#32676;&#23707;&#35758;&#20250;&#34920;&#31034;&#65292;&#26377;&#23448;&#21592;&#22312;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20004;&#22825;&#20869;&#31532;&#20108;&#27425;&#21457;&#29616;&#40120;&#40060;&#65292;&#19987;&#23478;&#31216;&#32473;&#21160;&#29289;&#24102;&#26469;&#21644;&#24179;&lt;/h3&gt;&lt;p&gt;BDMLR &#34917;&#20805;&#36947;&#65306;&#8220;&#19979;&#21320; 3 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#24403;&#22320;&#20861;&#21307;&#12289;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#28040;&#38450;&#21644;&#25937;&#25588;&#20154;&#21592;&#20197;&#21450;&#19968;&#21517;&#27861;&#21307;&#20861;&#21307;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#27973;&#28393;&#21644;&#27769;&#28044;&#30340;&#27874;&#28010;&#26465;&#20214;&#20351;&#24471;&#23558;&#21097;&#20313;&#30340;&#21160;&#29289;&#37325;&#26032;&#28014;&#36215;&#26469;&#22826;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#39046;&#33322;&#40120;&#31163;&#24320;&#27700;&#38754;&#30340;&#26102;&#38388;&#20197;&#21450;&#24694;&#21155;&#30340;&#26465;&#20214;&#65292;&#25105;&#20204;&#20915;&#23450;&#20197;&#31119;&#21033;&#20026;&#30001;&#23545;&#23427;&#20204;&#23454;&#26045;&#23433;&#20048;&#27515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35201;&#21521;&#21016;&#26131;&#26031;&#31038;&#21306;&#12289;&#26031;&#25176;&#35834;&#38886;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#35686;&#23519;&#12289;&#26031;&#25176;&#35834;&#38886;&#21644;&#32918;&#21338;&#26031;&#29305;&#28040;&#38450;&#25937;&#25588;&#20013;&#24515;&#12289;SMASS&#12289;SSPCA&#12289;&#27665;&#29992;&#33322;&#31354;&#25903;&#25588;&#12289;CalMac &#20197;&#21450;&#25105;&#20204;&#25964;&#19994;&#30340;&#21307;&#30103;&#22242;&#38431;&#34920;&#31034;&#24863;&#35874;&#65292;&#20182;&#20204;&#40784;&#24515;&#21327;&#21147;&#65292;&#20849;&#21516;&#21162;&#21147;&#25327;&#25937;&#36825;&#20123;&#40120;&#40060;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#36825;&#20010;&#21514;&#33329;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#24754;&#20260;&#30340;&#32467;&#26524;&#65292;&#26174;&#28982;&#19981;&#26159;&#25105;&#20204;&#37117;&#24076;&#26395;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; SMASS &#29616;&#22312;&#23558;&#23545;&#40120;&#40060;&#36827;&#34892;&#23608;&#26816;&#65292;&#20197;&#35843;&#26597;&#23427;&#20204;&#25601;&#27973;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#33322;&#40120;&#26159;&#23567;&#22411;&#40120;&#40060;&#65292;&#23646;&#20110;&#28023;&#35930;&#31185;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#20170;&#22825;&#26089;&#19978;&#21327;&#21161;&#33521;&#22269;&#28508;&#27700;&#21592;&#28023;&#27915;&#29983;&#29289;&#25937;&#25588;&#38431;&#65292;&#25509;&#21040;&#25253;&#21578;&#31216;&#21016;&#26131;&#26031;&#23707;&#29305;&#38647;&#33707;&#23572;&#23707;&#19978;&#26377;&#22823;&#32422; 50 &#21482;&#21754;&#20083;&#21160;&#29289;&#34987;&#22256;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26089;&#19978; 7 &#28857; 40 &#20998;&#24038;&#21491;&#25509;&#21040;&#35686;&#25253;&#21518;&#65292;&#26031;&#25176;&#35834;&#38886;&#12289;&#24067;&#25289;&#21152;&#23572;&#21644;&#23612;&#26031;&#28023;&#23736;&#35686;&#21355;&#38431;&#25937;&#25588;&#38431;&#34987;&#27966;&#24448;&#29616;&#22330;&#25552;&#20379;&#23433;&#20840;&#25513;&#25252;&#12290;&#33487;&#26684;&#20848;&#35686;&#23519;&#23616;&#21644;&#33487;&#26684;&#20848;&#28040;&#38450;&#25937;&#25588;&#23616;&#20063;&#20986;&#24109;&#20102;&#20250;&#35758;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 05:50:01 +0800</pubDate></item><item><title>&#20234;&#25289;&#20811;&#20869;&#25919;&#37096;&#31216;&#22312;&#20234;&#25289;&#20811;&#21457;&#29616;&#8220;&#31532;&#19968;&#20010;&#8221;Captagon&#23454;&#39564;&#23460;</title><link>https://www.scmp.com/news/world/middle-east/article/3227926/first-captagon-lab-found-iraq-says-countrys-interior-ministry?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 04:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/ecd57c94-c588-442d-a4ef-2f53e0d9d0f2_6d0874bf.jpg" width="100%"&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#21608;&#26085;&#34920;&#31034;&#65292;&#22312;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#25509;&#22756;&#30340;&#19968;&#20010;&#30465;&#20221;&#21457;&#29616;&#20102;Captagon&#30340;&#29983;&#20135;&#22320;&#65292;&#36825;&#23545;&#20110;&#36825;&#20010;&#24050;&#25104;&#20026;&#38750;&#27861;&#33647;&#29289;&#36807;&#22659;&#36335;&#32447;&#30340;&#22269;&#23478;&#26469;&#35828;&#26159;&#32597;&#35265;&#30340;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#33832;&#38463;&#24503;&#183;&#26364;&#23558;&#20891;&#22312;&#32593;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#65292;&#20063;&#35768;&#26159;&#31532;&#19968;&#27425;&#65292;&#21457;&#29616;&#20102;&#29983;&#20135; Captagon &#30340;&#23454;&#39564;&#23460;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#22256;&#25200;&#20013;&#19996;&#22320;&#21306;&#30340;&#23433;&#38750;&#20182;&#26126;&#31867;&#20852;&#22859;&#21058; Captagon &#30340;&#36807;&#22659;&#22269;&#65292;&#20294;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20234;&#25289;&#20811;&#20063;&#24050;&#25104;&#20026;&#35813;&#33647;&#29289;&#30340;&#28040;&#36153;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#20234;&#25289;&#20811;&#22312;&#21465;&#21033;&#20122;&#36793;&#22659;&#26597;&#33719; 300 &#19975;&#31890; Captagon &#33647;&#20024;&lt;/h3&gt;&lt;p&gt;&#35813;&#37096;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#35813;&#23454;&#39564;&#23460;&#26159;&#22312;&#21335;&#37096;&#31302;&#33832;&#32435;&#30465;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#34987;&#35748;&#20026;&#26159;&#35813;&#33647;&#29289;&#30340;&#26368;&#22823;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#27809;&#26377;&#23459;&#24067;&#36910;&#25429;&#20219;&#20309;&#20154;&#65292;&#20294;&#34920;&#31034;&#35813;&#22320;&#28857;&#26377;&#33021;&#22815;&#29983;&#20135; Captagon &#33647;&#20024;&#30340;&#26426;&#22120;&#20197;&#21450; 27.5 &#20844;&#26020;&#21407;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#33452;&#22826;&#24247;&#65288;Captagon &#24471;&#21517;&#20110;&#19968;&#31181;&#26366;&#32463;&#21512;&#27861;&#30340;&#29992;&#20110;&#27835;&#30103;&#21457;&#20316;&#24615;&#30561;&#30149;&#30340;&#33647;&#29289;&#65289;&#32477;&#22823;&#22810;&#25968;&#26159;&#22312;&#21465;&#21033;&#20122;&#65288;&#20234;&#25289;&#20811;&#30340;&#21478;&#19968;&#20010;&#37051;&#22269;&#65289;&#21644;&#40654;&#24052;&#23273;&#29983;&#20135;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#24403;&#23616;&#21152;&#22823;&#20102;&#25628;&#26597;&#21147;&#24230;&#65292;&#26597;&#33719;&#20102;&#22823;&#37327;&#33452;&#22826;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39532;&#24681;&#34920;&#31034;&#65292;&#21608;&#26085;&#30340;&#22768;&#26126;&#20284;&#20046;&#25913;&#21464;&#20102;&#28216;&#25103;&#35268;&#21017;&#65292;&#20182;&#34920;&#31034;&#65292;&#21457;&#29616;&#35813;&#23454;&#39564;&#23460;&#34920;&#26126;&#8220;&#19968;&#20123;&#20154;&#27491;&#22312;&#31454;&#26631;&#22312;&#35813;&#22269;&#21551;&#21160;&#65288;Captagon&#65289;&#29983;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20234;&#25289;&#20811;&#23433;&#20840;&#37096;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#29926;&#35299;&#20102;&#19968;&#20010;&#8220;&#22269;&#38469;&#36137;&#27602;&#38598;&#22242;&#8221;&#65292;&#24182;&#22312;&#31302;&#33832;&#32435;&#30465;&#36910;&#25429;&#20102;&#35813;&#38598;&#22242;&#30340;&#19977;&#21517;&#25104;&#21592;&#12290;&#36824;&#26597;&#33719;&#20102; 200 &#19975;&#31890; Captagon &#33647;&#20024;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#22312;&#20116;&#26376;&#20221;&#30340;&#38463;&#25289;&#20271;&#22806;&#38271;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#23427;&#20934;&#22791;&#19982;&#8220;&#21463;&#21040;&#21465;&#21033;&#20122;&#36793;&#22659;&#27602;&#21697;&#36137;&#36816;&#21644;&#36208;&#31169;&#24433;&#21709;&#8221;&#30340;&#32422;&#26086;&#21644;&#20234;&#25289;&#20811;&#8220;&#21152;&#24378;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#20013;&#37096;&#21644;&#21335;&#37096;&#19982;&#20234;&#26391;&#25509;&#22756;&#30340;&#22320;&#21306;&#24050;&#25104;&#20026;&#21253;&#25324;&#20912;&#27602;&#22312;&#20869;&#30340;&#27602;&#21697;&#20027;&#35201;&#36137;&#36816;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 11 &#26376;&#65292;&#20234;&#25289;&#20811;&#23433;&#20840;&#37096;&#38431;&#23459;&#24067;&#36910;&#25429;&#19968;&#21517;&#22312;&#20234;&#25289;&#20811;&#29983;&#20135;&#8220;&#22823;&#37327;&#20912;&#27602;&#8221;&#30340;&#30007;&#23376;&#65292;&#35813;&#30007;&#23376;&#30340;&#21046;&#36896;&#25216;&#26415;&#26159;&#20174;&#22269;&#22806;&#33719;&#24471;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 04:50:02 +0800</pubDate></item><item><title>&#31361;&#23612;&#26031;&#21644;&#27431;&#30431;&#31614;&#32626;&#38459;&#27490;&#31227;&#27665;&#21644;&#25171;&#20987;&#20154;&#21475;&#36137;&#36816;&#30340;&#21327;&#35758;</title><link>https://www.scmp.com/news/world/africa/article/3227925/tunisia-and-eu-sign-pact-stem-migration-and-combat-human-trafficking?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 04:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/e5ec6e19-60ed-4667-b59c-2f8ca3660e55_36b0c49c.jpg" width="100%"&gt;&lt;p&gt;&#31361;&#23612;&#26031;&#21644;&#27431;&#30431;&#21608;&#26085;&#31614;&#32626;&#20102;&#19968;&#39033;&#8220;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&#21327;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#25171;&#20987;&#20154;&#21475;&#36137;&#36816;&#21644;&#22312;&#31163;&#24320;&#36825;&#20010;&#21271;&#38750;&#22269;&#23478;&#21069;&#24448;&#27431;&#27954;&#30340;&#33337;&#21482;&#24613;&#21095;&#22686;&#21152;&#30340;&#24773;&#20917;&#19979;&#25910;&#32039;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#32463;&#36807;&#25968;&#21608;&#30340;&#35848;&#21028;&#65292;&#27431;&#27954;&#25215;&#35834;&#21521;&#31361;&#23612;&#26031;&#25552;&#20379;&#39640;&#36798; 10 &#20159;&#32654;&#20803;&#65288;11.2 &#20159;&#32654;&#20803;&#65289;&#30340;&#37325;&#22823;&#25588;&#21161;&#65292;&#20197;&#24110;&#21161;&#20854;&#36973;&#21463;&#37325;&#21019;&#30340;&#32463;&#27982;&#12289;&#25327;&#25937;&#22269;&#23478;&#36130;&#25919;&#24182;&#24212;&#23545;&#31227;&#27665;&#21361;&#26426;&#12290;&#22823;&#22810;&#25968;&#36164;&#37329;&#21462;&#20915;&#20110;&#32463;&#27982;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#21253;&#21547;&#20851;&#20110;&#30772;&#22351;&#20154;&#21475;&#36208;&#31169;&#32773;&#21644;&#20154;&#21475;&#36137;&#36816;&#32773;&#30340;&#21830;&#19994;&#27169;&#24335;&#12289;&#21152;&#24378;&#36793;&#22659;&#31649;&#21046;&#20197;&#21450;&#25913;&#21892;&#30331;&#35760;&#21644;&#36963;&#36820;&#30340;&#21327;&#35758;&#12290;&#33655;&#20848;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65306;&#8220;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#25514;&#26045;&#65292;&#21152;&#24378;&#21046;&#27490;&#38750;&#27491;&#24120;&#31227;&#27665;&#30340;&#21162;&#21147;&#12290;&#8221;&#30001;&#20110;&#33655;&#20848;&#25191;&#25919;&#32852;&#30431;&#26410;&#33021;&#23601;&#31227;&#27665;&#25919;&#31574;&#36798;&#25104;&#19968;&#33268;&#65292;&#21525;&#29305;&#20110; 7 &#26376; 7 &#26085;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#34920;&#31034;&#65292;&#27431;&#30431;&#23558;&#21521;&#31361;&#23612;&#26031;&#25320;&#27454;1&#20159;&#32654;&#20803;&#65288;1.12&#20159;&#32654;&#20803;&#65289;&#65292;&#24110;&#21161;&#20854;&#25171;&#20987;&#38750;&#27861;&#31227;&#27665;&#12290;&#35813;&#21327;&#35758;&#20419;&#36827;&#23439;&#35266;&#32463;&#27982;&#31283;&#23450;&#12289;&#36152;&#26131;&#21644;&#25237;&#36164;&#12289;&#32511;&#33394;&#33021;&#28304;&#36716;&#22411;&#21644;&#21512;&#27861;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#25968;&#21315;&#21517;&#26080;&#35777;&#38750;&#27954;&#31227;&#27665;&#28044;&#20837;&#26031;&#27861;&#20811;&#26031;&#24066;&#65292;&#35797;&#22270;&#20056;&#22352;&#20154;&#36137;&#23376;&#30340;&#33337;&#21482;&#21069;&#24448;&#27431;&#27954;&#65292;&#36825;&#32473;&#31361;&#23612;&#26031;&#24102;&#26469;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#31227;&#27665;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38750;&#24120;&#39640;&#20852;&#65292;&#36825;&#26159;&#31361;&#23612;&#26031;&#19982;&#27431;&#30431;&#20043;&#38388;&#24314;&#31435;&#30495;&#27491;&#20249;&#20276;&#20851;&#31995;&#30340;&#21448;&#19968;&#37325;&#35201;&#27493;&#39588;&#65292;&#21487;&#20197;&#20197;&#32508;&#21512;&#26041;&#24335;&#35299;&#20915;&#31227;&#27665;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33655;&#20848;&#39318;&#30456;&#22240;&#31227;&#27665;&#25919;&#31574;&#20105;&#35758;&#36766;&#32844;&lt;/h3&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#30340;&#22269;&#23478;&#36973;&#36935;&#20102;&#31227;&#27665;&#33337;&#21482;&#24613;&#21095;&#22686;&#21152;&#30340;&#38382;&#39064;&#65292;&#20182;&#34920;&#31034;&#65292;&#19979;&#21608;&#26085;&#23558;&#22312;&#32599;&#39532;&#21484;&#24320;&#19968;&#27425;&#22269;&#38469;&#31227;&#27665;&#20250;&#35758;&#65292;&#21253;&#25324;&#31361;&#23612;&#26031;&#24635;&#32479;&#20975;&#26031;&#183;&#36187;&#20041;&#24503;&#22312;&#20869;&#30340;&#22810;&#20301;&#22269;&#23478;&#20803;&#39318;&#23558;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267; 7 &#26376; 14 &#26085;&#65292;&#32422;&#26377; 75,065 &#21517;&#20056;&#33337;&#31227;&#27665;&#25269;&#36798;&#24847;&#22823;&#21033;&#65292;&#32780;&#21435;&#24180;&#21516;&#26399;&#20026; 31,920 &#20154;&#12290;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#20174;&#31361;&#23612;&#26031;&#20986;&#21457;&#65292;&#36229;&#36234;&#20256;&#32479;&#19978;&#19968;&#30452;&#26159;&#20027;&#35201;&#21457;&#23556;&#21488;&#30340;&#21033;&#27604;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#36187;&#20041;&#24503;&#26412;&#26376;&#34920;&#31034;&#65292;&#20182;&#30340;&#22269;&#23478;&#19981;&#20250;&#25104;&#20026;&#27431;&#27954;&#30340;&#36793;&#38450;&#21355;&#22763;&#12290;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 04:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#22768;&#31216; iPhone &#36973;&#21040;&#32654;&#22269;&#40657;&#23458;&#25915;&#20987;&#21518;&#65292;&#31105;&#27490;&#25919;&#24220;&#23448;&#21592;&#20351;&#29992; iPhone</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227924/russia-moves-ban-iphones-government-officials-after-claiming-they-were-hacked-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 03:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/f266c3b1-eb81-4fef-8a96-3f7d1ecb5c4c_bfb5ba0e.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24773;&#25253;&#37096;&#38376;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#25351;&#25511;&#33529;&#26524;&#20844;&#21496;&#24110;&#21161;&#32654;&#22269;&#25919;&#24220;&#36827;&#34892;&#38388;&#35853;&#27963;&#21160;&#65292;&#38543;&#21518;&#20420;&#32599;&#26031;&#23448;&#21592;&#34987;&#21578;&#30693;&#20572;&#27490;&#20351;&#29992; iPhone&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#20174;&#21608;&#19968;&#24320;&#22987;&#65292;&#20420;&#32599;&#26031;&#36152;&#26131;&#37096;&#30340;&#21592;&#24037;&#23558;&#19981;&#20877;&#34987;&#20801;&#35768;&#22312;&#24037;&#20316;&#20013;&#20351;&#29992; iPhone&#12290;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#31216;&#65292;&#33267;&#23569;&#36824;&#26377;&#20854;&#20182;&#37096;&#38376;&#35745;&#21010;&#25928;&#20223;&#65292;&#22269;&#26377;&#30707;&#27833;&#20844;&#21496; Rostec &#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#35201;&#27714;&#23448;&#21592;&#20572;&#27490;&#20351;&#29992;&#33529;&#26524;&#20135;&#21697;&#65292;&#29702;&#30001;&#26159;&#25285;&#24515;&#36825;&#20123;&#20135;&#21697;&#23481;&#26131;&#21463;&#21040;&#32654;&#22269;&#40657;&#23458;&#30340;&#25915;&#20987;&#12290;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#25919;&#24220;&#20110; 6 &#26376;&#25351;&#36131;&#33529;&#26524;&#20844;&#21496;&#19982;&#32654;&#22269;&#24773;&#25253;&#26426;&#26500;&#21512;&#20316;&#65288;&#35813;&#20844;&#21496;&#26029;&#28982;&#21542;&#35748;&#36825;&#19968;&#35828;&#27861;&#65289;&#65292;&#27492;&#21069;&#19968;&#23478;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496;&#31216;&#36816;&#34892;&#26087;&#29256; iOS &#30340; iPhone &#24863;&#26579;&#20102;&#24694;&#24847;&#36719;&#20214;&#65292;&#23548;&#33268;&#20854;&#23481;&#26131;&#21463;&#21040;&#25915;&#20987;&#12290;&#21435;&#31363;&#21548;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#65288;FSB&#65289;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#35777;&#25454;&#26469;&#25903;&#25345;&#36825;&#19968;&#35828;&#27861;&#65292;&#29420;&#31435;&#23433;&#20840;&#19987;&#23478;&#20063;&#27809;&#26377;&#21457;&#29616;&#33529;&#26524;&#22312;&#35774;&#22791;&#21152;&#23494;&#20013;&#20869;&#32622;&#8220;&#21518;&#38376;&#8221;&#20363;&#22806;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#35828;&#19981;&#23384;&#22312;&#30495;&#27491;&#30340;&#23433;&#20840;&#32570;&#38519;&#12290;&#22312;&#20420;&#32599;&#26031;&#25552;&#20986;&#25351;&#25511;&#21518;&#65292;&#33529;&#26524;&#20844;&#21496;&#23459;&#24067;&#23545;&#20854; iOS &#36719;&#20214;&#36827;&#34892;&#34917;&#19969;&#65292;&#24182;&#31216;&#36190;&#33707;&#26031;&#31185;&#21345;&#24052;&#26031;&#22522;&#23454;&#39564;&#23460;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20102;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#20351;&#29992;&#30340;&#31105;&#20196;&#19981;&#20250;&#24433;&#21709;&#26222;&#36890;&#28040;&#36153;&#32773;&#12290;&#21435;&#24180;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#33529;&#26524;&#20844;&#21496;&#36864;&#20986;&#20102;&#20420;&#32599;&#26031;&#24066;&#22330;&#12290;&#20294;&#35813;&#20844;&#21496;&#30340;&#20135;&#21697;&#20173;&#32487;&#32493;&#20174;&#20854;&#20182;&#22269;&#23478;&#36827;&#21475;&#12290;&#20420;&#32599;&#26031;&#26368;&#22823;&#30340;&#25163;&#26426;&#25552;&#20379;&#21830; MTS &#23558; iPhone 14 &#21015;&#20026;&#21806;&#20215;&#30053;&#39640;&#20110; 1,200 &#32654;&#20803;&#65307;&#31867;&#20284;&#22411;&#21495;&#22312;&#32654;&#22269;&#30340;&#38646;&#21806;&#20215;&#20026; 999 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#26222;&#20140;&#31614;&#32626;&#21629;&#20196;&#20420;&#32599;&#26031;&#25187;&#25276;&#22025;&#22763;&#20271;&#21644;&#36798;&#33021;&#23376;&#20844;&#21496;&#32929;&#20221;&lt;/h3&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#26085;&#65292;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#25918;&#20102;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22066;&#31505;&#27431;&#27954;&#25919;&#23458;&#30340;&#29255;&#27573;&#65292;&#20182;&#31216;&#27431;&#27954;&#25919;&#23458;&#23436;&#20840;&#20381;&#36182;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#26126;&#22825;&#34987;&#21578;&#30693;&#65306;&#8216;&#25105;&#20204;&#20915;&#23450;&#32478;&#27515;&#20320;&#20204;&#25152;&#26377;&#20154;&#65281;&#8217;&#20182;&#20204;&#21482;&#20250;&#38382;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#22823;&#32966;&#32780;&#24778;&#35766;&#22320;&#22402;&#19979;&#30524;&#30555;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#20511;&#21161;&#22269;&#20135;&#32499;&#32034;&#20570;&#21040;&#36825;&#19968;&#28857;&#21527;&#65311;&#8221;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#22612;&#26031;&#31038;&#25588;&#24341;&#26222;&#20140;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25265;&#27465;&#65292;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#23558;&#26159;&#21448;&#19968;&#27425;&#22833;&#36133;&#12290;&#25105;&#35748;&#20026;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#23558;&#26159;&#19968;&#22330;&#24808;&#36133;&#65292;&#22240;&#20026;&#32654;&#22269;&#20154;&#19981;&#22826;&#21487;&#33021;&#25298;&#32477;&#8230;&#8230;&#20026;&#20182;&#20204;&#30340;&#32442;&#32455;&#19994;&#25552;&#20379;&#22914;&#27492;&#22823;&#30340;&#21512;&#21516;&#65292;&#8221;&#26222;&#20140;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#38598;&#26463;&#28856;&#24377;&#38382;&#39064;&#19978;&#65292;&#26222;&#20140;&#21608;&#26085;&#34920;&#31034;&#65292;&#22914;&#26524;&#23545;&#20182;&#30340;&#20891;&#38431;&#20351;&#29992;&#38598;&#26463;&#28856;&#24377;&#65292;&#20420;&#32599;&#26031;&#23558;&#20351;&#29992;&#38598;&#26463;&#28856;&#24377;&#65292;&#23613;&#31649;&#26377;&#35777;&#25454;&#65292;&#20294;&#20182;&#21542;&#35748;&#20811;&#37324;&#22982;&#26519;&#23467;&#20891;&#38431;&#24050;&#32463;&#22312;&#20044;&#20811;&#20848;&#20351;&#29992;&#20102;&#36825;&#31181;&#26377;&#20105;&#35758;&#30340;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#25509;&#21463; Russia-1 &#30005;&#35270;&#39057;&#36947;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#25317;&#26377;&#36275;&#22815;&#30340;&#21508;&#31181;&#31867;&#22411;&#30340;&#38598;&#26463;&#24377;&#33647;&#12290;&#8221;&#35760;&#32773;&#24085;&#32500;&#23572;&#183;&#25166;&#40065;&#23486; (Pavel Zarubin) &#22312; Telegram &#39057;&#36947;&#19978;&#21457;&#24067;&#20102;&#37096;&#20998;&#37319;&#35775;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#27809;&#26377;&#20351;&#29992;&#23427;&#65292;&#25105;&#20204;&#20063;&#27809;&#26377;&#36825;&#26679;&#30340;&#38656;&#27714;&#65292;&#8221;&#26222;&#20140;&#34917;&#20805;&#36947;&#12290; &#8220;&#20294;&#26159;&#65292;&#24403;&#28982;&#65292;&#22914;&#26524;&#23427;&#20204;&#34987;&#29992;&#26469;&#23545;&#20184;&#25105;&#20204;&#65292;&#25105;&#20204;&#20445;&#30041;&#37319;&#21462;&#38236;&#20687;&#34892;&#21160;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#23433;&#20840;&#19982;&#21512;&#20316;&#32452;&#32455;&#65288;&#27431;&#23433;&#32452;&#32455;&#65289;&#30340;&#30417;&#27979;&#20154;&#21592;&#21435;&#24180;&#24471;&#20986;&#32467;&#35770;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#20891;&#38431;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#26399;&#38388;&#20351;&#29992;&#20102;&#38598;&#26463;&#28856;&#24377;&#65292;&#8220;&#23545;&#24179;&#27665;&#36896;&#25104;&#20102;&#19981;&#24517;&#35201;&#21644;&#19981;&#25104;&#27604;&#20363;&#30340;&#20260;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#39547;&#32500;&#20063;&#32435;&#27431;&#23433;&#32452;&#32455;&#22823;&#20351; 2022 &#24180; 7 &#26376;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#20154;&#21475;&#31264;&#23494;&#22320;&#21306;&#20351;&#29992;&#20102;&#38598;&#26463;&#24377;&#33647;&#21644;&#31354;&#25237;&#28856;&#24377;&#12289;&#23548;&#24377;&#12289;&#37325;&#22411;&#28846;&#24377;&#21644;&#22810;&#31649;&#28779;&#31661;&#31561;&#29190;&#28856;&#24615;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#12289;&#35770;&#22363;&#25253;&#26032;&#38395;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 17 Jul 2023 03:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#31216;&#20013;&#22269;&#23545;&#33455;&#29255;&#37329;&#23646;&#30340;&#38480;&#21046;&#24324;&#24039;&#25104;&#25305;</title><link>https://www.scmp.com/tech/tech-war/article/3227922/chinas-limits-chip-metals-self-defeating-says-us-national-security-adviser?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 02:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/40d1957d-e9c3-4006-9f89-0bd1ea12b08b_754b0eae.jpg" width="100%"&gt;&lt;p&gt;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#21608;&#26085;&#34920;&#31034;&#65292;&#20013;&#22269;&#35745;&#21010;&#38480;&#21046;&#21322;&#23548;&#20307;&#12289;&#30005;&#20449;&#21644;&#30005;&#21160;&#27773;&#36710;&#34892;&#19994;&#20351;&#29992;&#30340;&#20004;&#31181;&#37329;&#23646;&#30340;&#20986;&#21475;&#65292;&#21482;&#20250;&#20260;&#23475;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24324;&#24039;&#25104;&#25305;&#30340;&#20030;&#21160;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#36825;&#21482;&#20250;&#22686;&#24378;&#19990;&#30028;&#19978;&#35768;&#22810;&#20854;&#20182;&#22269;&#23478;&#38477;&#20302;&#39118;&#38505;&#30340;&#20915;&#24515;&#65292;&#8221;&#27801;&#21033;&#25991;&#22312;&#25509;&#21463;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#12298;&#38754;&#23545;&#22269;&#23478;&#12299;&#33410;&#30446;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#22269;&#23478;&#23558;&#34987;&#28608;&#21169;&#8220;&#23547;&#25214;&#26041;&#27861;&#20943;&#23569;&#20381;&#36182;&#24182;&#25552;&#39640;&#26412;&#22269;&#20379;&#24212;&#38142;&#30340;&#24377;&#24615;&#65292;&#21253;&#25324;&#36825;&#19968;&#29305;&#23450;&#20915;&#23450;&#20013;&#28041;&#21450;&#30340;&#30719;&#20135;&#31181;&#31867;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#65292;&#20174; 8 &#26376; 1 &#26085;&#36215;&#65292;&#38227;&#21644;&#38167;&#21450;&#20854;&#21270;&#21512;&#29289;&#23558;&#21463;&#21040;&#20986;&#21475;&#31649;&#21046;&#65292;&#20197;&#20445;&#25252;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#12290;&#36825;&#26159;&#20013;&#32654;&#20043;&#38388;&#22260;&#32469;&#25216;&#26415;&#20027;&#23548;&#22320;&#20301;&#23637;&#24320;&#30340;&#38024;&#38155;&#30456;&#23545;&#30340;&#36152;&#26131;&#25112;&#30340;&#26368;&#26032;&#19968;&#24149;&#12290;&#19968;&#20391;&#26159;&#20013;&#22269;&#65292;&#21478;&#19968;&#20391;&#26159;&#32654;&#22269;&#21644;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#19968;&#30452;&#22312;&#21152;&#24378;&#22806;&#20132;&#21162;&#21147;&#65292;&#21578;&#35785;&#21271;&#20140;&#65292;&#34429;&#28982;&#32654;&#22269;&#26080;&#24847;&#19982;&#20013;&#22269;&#36152;&#26131;&#8220;&#33073;&#38057;&#8221;&#65292;&#20294;&#23427;&#23558;&#25421;&#21355;&#20854;&#35748;&#20026;&#30340;&#22269;&#23478;&#23433;&#20840;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#20986;&#21475;&#38480;&#21046;&#26159;&#22312;&#32654;&#22269;&#20027;&#23548;&#38480;&#21046;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#25216;&#26415;&#21521;&#20013;&#22269;&#20986;&#21475;&#20043;&#21518;&#23454;&#26045;&#30340;&#65292;&#25454;&#31216;&#25308;&#30331;&#25919;&#24220;&#27491;&#35745;&#21010;&#38459;&#27490;&#38144;&#21806;&#19968;&#20123;&#29992;&#20110;&#36816;&#34892;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#30340;&#33455;&#29255;&#12290;&#20013;&#22269;&#26159;&#20840;&#29699;&#20027;&#35201;&#30340;&#38227;&#21644;&#38167;&#29983;&#20135;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#39318;&#24109;&#25191;&#34892;&#23448;&#31469;&#23613;&#20840;&#21147;&#35828;&#26381;&#25308;&#30331;&#25918;&#24323;&#26032;&#30340;&#20013;&#22269;&#33455;&#29255;&#38480;&#21046;&lt;/h3&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#20877;&#27425;&#38416;&#26126;&#20102;&#32654;&#22269;&#26356;&#24191;&#27867;&#30340;&#31435;&#22330;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#22312;&#26412;&#26376;&#35775;&#38382;&#21271;&#20140;&#26399;&#38388;&#21521;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#20256;&#36798;&#20102;&#36825;&#19968;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#19981;&#25171;&#31639;&#32456;&#27490;&#19982;&#20013;&#22269;&#30340;&#25152;&#26377;&#36152;&#26131;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24819;&#35201;&#20570;&#30340;&#26159;&#23545;&#20855;&#26377;&#22269;&#23478;&#23433;&#20840;&#24433;&#21709;&#30340;&#25216;&#26415;&#36827;&#34892;&#19968;&#23567;&#27573;&#38480;&#21046;&#65292;&#24182;&#22312;&#35813;&#22330;&#22320;&#21608;&#22260;&#35774;&#32622;&#39640;&#22260;&#26639;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#23558;&#32487;&#32493;&#20570;&#30340;&#20107;&#24773;&#65292;&#20013;&#22269;&#24403;&#28982;&#24517;&#39035;&#20570;&#20986;&#33258;&#24049;&#30340;&#20915;&#23450;&#65292;&#8221;&#27801;&#21033;&#25991;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#21453;&#39539;&#20102;&#20849;&#21644;&#20826;&#35758;&#21592;&#30340;&#25209;&#35780;&#65292;&#21363;&#25919;&#24220;&#26368;&#36817;&#19982;&#20013;&#22269;&#30340;&#25509;&#35302;&#34920;&#26126;&#20102;&#36719;&#24369;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22806;&#20132;&#19981;&#26159;&#24369;&#28857;&#65292;&#32780;&#26159;&#21147;&#37327;&#65292;&#8221;&#26607;&#27604;&#22312;&#31119;&#20811;&#26031;&#21608;&#26085;&#26032;&#38395;&#20013;&#35828;&#36947;&#12290; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#36861;&#27714;&#30340;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 02:20:03 +0800</pubDate></item><item><title>&#8220;&#39118;&#38505;&#24456;&#39640;&#8221;&#65306;&#32852;&#21512;&#22269;&#33337;&#21482;&#25269;&#36798;&#20063;&#38376;&#65292;&#20197;&#38450;&#27490;&#33104;&#28866;&#30340;&#27833;&#36718;&#36896;&#25104;&#28798;&#38590;&#24615;&#28431;&#27833;</title><link>https://www.scmp.com/news/world/middle-east/article/3227921/risk-high-un-ship-arrives-yemen-prevent-catastrophic-oil-spill-decaying-tanker?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.17 01:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/2cc521e0-8d51-4aa4-88f2-f6ba280cc375_5f3ecf6d.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#19968;&#33368;&#32852;&#21512;&#22269;&#25317;&#26377;&#30340;&#33337;&#21482;&#25269;&#36798;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#20063;&#38376;&#38468;&#36817;&#65292;&#36827;&#34892;&#19968;&#39033;&#21361;&#38505;&#30340;&#34892;&#21160;&#65292;&#20174;&#19968;&#33368;&#33104;&#28866;&#30340;&#27833;&#36718;&#20013;&#25277;&#20986;&#36229;&#36807;&#19968;&#30334;&#19975;&#26742;&#30707;&#27833;&#65292;&#20197;&#38450;&#27490;&#28798;&#38590;&#24615;&#30340;&#27844;&#28431;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#32852;&#21512;&#22269;&#12289;&#20063;&#38376;&#32993;&#22622;&#21467;&#20891;&#21644;&#22269;&#38469;&#20844;&#35748;&#25919;&#24220;&#20043;&#38388;&#22810;&#24180;&#30340;&#32039;&#24352;&#22806;&#20132;&#65292;&#35834;&#33922;&#21345;&#21495;&#20110;&#20013;&#21320;&#36827;&#20837;&#20063;&#38376;&#27700;&#22495;&#65292;&#39044;&#35745;&#24456;&#24555;&#23558;&#20572;&#27850;&#22312;&#32418;&#28023;&#29983;&#38152;&#30340;&#36229;&#32423;&#27833;&#36718; FSO Safer &#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#23558; 114 &#19975;&#26742;&#39532;&#37324;&#24067;&#36731;&#36136;&#21407;&#27833;&#36716;&#31227;&#21040;&#32852;&#21512;&#22269;&#20026;&#35813;&#20316;&#19994;&#36141;&#20080;&#30340; Nautica &#21495;&#30340;&#31934;&#32454;&#20316;&#19994;&#39044;&#35745;&#23558;&#20110;&#19979;&#21608;&#26411;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36827;&#34892;&#20102;&#20005;&#26684;&#30340;&#23433;&#20840;&#26816;&#26597;&#65292;&#20294;&#20173;&#28982;&#25285;&#24515;&#27844;&#28431;&#25110;&#29190;&#28856;&#12290; Safer &#21495;&#35013;&#36733;&#30340;&#30707;&#27833;&#37327;&#26159; 1989 &#24180;&#38463;&#25289;&#26031;&#21152;&#22467;&#20811;&#26862;&#183;&#29926;&#23572;&#36842;&#20857;&#21495;&#28798;&#38590;&#20013;&#27844;&#28431;&#30707;&#27833;&#37327;&#30340;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39118;&#38505;&#24456;&#39640;&#12290;&#39118;&#38505;&#38750;&#24120;&#39640;&#65292;&#8221;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626; (UNDP) &#33337;&#33334; Safer &#39033;&#30446;&#32463;&#29702;&#31302;&#32597;&#40664;&#24503;&#183;&#31302;&#36798;&#32500; (Mohammed Mudawi) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#24076;&#26395;&#38543;&#30528;&#35813;&#39033;&#30446;&#30340;&#23436;&#25104;&#65292;&#36825;&#31181;&#24773;&#20917;&#23558;&#34987;&#28040;&#38500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20063;&#38376;&#25112;&#20105;&#65292;Safer &#21495;&#30340;&#32500;&#25252;&#24037;&#20316;&#20110; 2015 &#24180;&#26242;&#20572;&#65292;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#22810;&#24180;&#26469;&#19968;&#30452;&#35686;&#21578;&#23427;&#21487;&#33021;&#8220;&#38543;&#26102;&#29190;&#28856;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37325;&#22823;&#27844;&#28431;&#21487;&#33021;&#20250;&#23548;&#33268;&#29983;&#24577;&#28798;&#38590;&#65292;&#25703;&#27585;&#20063;&#38376;&#28180;&#19994;&#31038;&#21306;&#65292;&#24182;&#20851;&#38381;&#29983;&#21629;&#32447;&#28207;&#21475;&#21644;&#28023;&#27700;&#28129;&#21270;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#35686;&#21578;&#31216;&#65292;&#28508;&#22312;&#30340;&#27844;&#28431;&#20107;&#25925;&#21487;&#33021;&#20250;&#34067;&#24310;&#21040;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#21380;&#31435;&#29305;&#37324;&#20122;&#12289;&#21513;&#24067;&#25552;&#21644;&#32034;&#39532;&#37324;&#65292;&#28165;&#29702;&#36153;&#29992;&#21487;&#33021;&#36229;&#36807; 200 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#25903;&#25345;&#30340;&#32993;&#22622;&#27494;&#35013;&#20110; 2014 &#24180;&#21344;&#39046;&#20063;&#38376;&#39318;&#37117;&#33832;&#37027;&#65292;&#33258; 2015 &#24180; 3 &#26376;&#20197;&#26469;&#19968;&#30452;&#19982;&#27801;&#29305;&#39046;&#23548;&#30340;&#32852;&#20891;&#20316;&#25112;&#65292;&#36825;&#22330;&#20914;&#31361;&#36896;&#25104;&#25968;&#21313;&#19975;&#20154;&#20007;&#29983;&#65292;&#22823;&#22810;&#25968;&#20063;&#38376;&#20154;&#20381;&#36182;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;h3&gt;&#20063;&#38376;&#36393;&#36367;&#20107;&#20214;&#65306;&#25995;&#26376;&#29616;&#37329;&#21457;&#25918;&#28608;&#22686;&#23548;&#33268;&#25968;&#21313;&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#28814;&#28909;&#30340;&#22799;&#23395;&#27668;&#28201;&#12289;&#32769;&#21270;&#30340;&#31649;&#36947;&#21644;&#21608;&#22260;&#27700;&#22495;&#28508;&#20239;&#30340;&#27700;&#38647;&#37117;&#23545;&#27492;&#27425;&#34892;&#21160;&#26500;&#25104;&#23041;&#32961;&#65292;&#31169;&#33829;&#20844;&#21496; SMIT Salvage &#30340;&#19987;&#23478;&#33258; 5 &#26376;&#24213;&#20197;&#26469;&#19968;&#30452;&#22312;&#20934;&#22791;&#36825;&#39033;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20063;&#38376;&#39547;&#22320;&#21327;&#35843;&#21592;&#22823;&#21355;&#183;&#26684;&#38647;&#26031;&#21033;&#21608;&#19968;&#21578;&#35785;&#23433;&#29702;&#20250;&#65292;&#35813;&#23567;&#32452;&#26816;&#26597;&#20102;&#35813;&#33337;&#65292;&#24067;&#32622;&#20102;&#36755;&#36865;&#27893;&#21644;&#36719;&#31649;&#65292;&#24182;&#21521;&#36135;&#33329;&#27893;&#20837;&#24816;&#24615;&#27668;&#20307;&#65292;&#20197;&#38477;&#20302;&#29190;&#28856;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30340;&#39640;&#32423;&#39038;&#38382;&#23612;&#20811;&#183;&#22862;&#24681; (Nick Quinn) &#34920;&#31034;&#65292;&#22312;&#30427;&#22799;&#20316;&#19994;&#26102;&#65292;&#30002;&#26495;&#19978;&#30340;&#28201;&#24230;&#20250;&#39129;&#21319;&#33267; 50 &#25668;&#27663;&#24230;&#65288;122 &#21326;&#27663;&#24230;&#65289;&#20197;&#19978;&#65292;&#36825;&#26159;&#19968;&#20010;&#39069;&#22806;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22862;&#22240;&#35828;&#65306;&#8220;&#22825;&#27668;&#21464;&#24471;&#38750;&#24120;&#28909;&#65292;&#38750;&#24120;&#24555;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#36825;&#22686;&#21152;&#20102;&#31359;&#30528;&#37325;&#22411;&#20010;&#20154;&#38450;&#25252;&#35013;&#22791;&#30340;&#24037;&#20154;&#22312;&#30002;&#26495;&#19978;&#8220;&#28369;&#20498;&#12289;&#32458;&#20498;&#21644;&#36300;&#20498;&#8221;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377; 47 &#24180;&#21382;&#21490;&#30340; Safer &#33258; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20197;&#26469;&#19968;&#30452;&#20572;&#27850;&#22312;&#20063;&#38376;&#28023;&#23736;&#65292;&#24403;&#26102;&#23427;&#34987;&#25913;&#35013;&#25104;&#28014;&#21160;&#20648;&#21368;&#35013;&#32622;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35834;&#33922;&#21345;&#8221;&#21495;&#20110;&#21608;&#20845;&#20174;&#21513;&#24067;&#25552;&#20986;&#21457;&#65292;&#20110;&#21608;&#26085;&#20013;&#21320;&#20043;&#21069;&#25269;&#36798;&#20063;&#38376;&#27700;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#30331;&#19978;&#36825;&#33368;&#26032;&#33337;&#30340;&#26684;&#38647;&#26031;&#21033;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#24403;&#22320;&#23448;&#21592;&#21608;&#26085;&#20986;&#21435;&#26597;&#30475;&#20102;&#36825;&#33368;&#33337;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#23545;&#36825;&#20214;&#20107;&#30340;&#36827;&#23637;&#38750;&#24120;&#26377;&#20449;&#24515;&#12290;&#36890;&#36807;&#25105;&#20204;&#25910;&#21040;&#30340;&#25152;&#26377;&#22768;&#26126;&#20197;&#21450;&#31169;&#19979;&#21644;&#20844;&#24320;&#30340;&#20445;&#35777;&#65292;&#25105;&#20204;&#30456;&#20449;&#36716;&#31227;&#23558;&#20250;&#23436;&#25104;&#65292;&#8221;&#26684;&#38647;&#26031;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Safer &#21495;&#20301;&#32622;&#36317;&#31163;&#33655;&#21488;&#36798;&#28207;&#32422; 50 &#20844;&#37324;&#65288;30 &#33521;&#37324;&#65289;&#65292;&#32463;&#36807;&#32418;&#26641;&#26519;&#21644;&#20854;&#20182;&#35013;&#36733;&#22825;&#28982;&#27668;&#21644;&#35895;&#29289;&#30340;&#27833;&#36718;&#65292;&#36825;&#37324;&#26377;&#20016;&#23500;&#30340;&#37326;&#29983;&#21160;&#29289;&#65292;&#36825;&#20123;&#37326;&#29983;&#21160;&#29289;&#21487;&#33021;&#20250;&#22240;&#27844;&#28431;&#32780;&#36973;&#21040;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27861;&#26032;&#31038;&#21608;&#20845;&#21442;&#35266;&#8220;&#23433;&#20840;&#21495;&#8221;&#26102;&#65292;&#28023;&#35930;&#22312;&#33337;&#30340;&#35270;&#32447;&#33539;&#22260;&#20869;&#38378;&#21160;&#30528;&#23427;&#20204;&#30340;&#40141;&#65292;&#22312;&#33337;&#33333;&#19978;&#21487;&#20197;&#30475;&#21040;&#40492;&#40538;&#65292;&#23427;&#20204;&#24050;&#32463;&#22312;&#33337;&#33333;&#19978;&#23433;&#23478;&#22810;&#24180;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#36798;&#32500;&#34920;&#31034;&#65292;&#20154;&#20204;&#23545; Safer &#22522;&#30784;&#35774;&#26045;&#30340;&#25285;&#24551;&#25381;&#20043;&#19981;&#21435;&#65292;&#38656;&#35201;&#22312;&#30333;&#22825;&#65288;&#33267;&#23569;&#22312;&#26085;&#33853;&#21069; 10 &#23567;&#26102;&#65289;&#24320;&#22987;&#25277;&#27833;&#65292;&#20197;&#30830;&#20445;&#25152;&#26377;&#36830;&#25509;&#37117;&#23433;&#20840;&#65292;&#24182;&#19988;&#24037;&#20316;&#20154;&#21592;&#21487;&#20197;&#30417;&#25511;&#27844;&#28431;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;h3&gt;&#32852;&#21512;&#22269;&#31614;&#32626;&#21327;&#35758;&#25171;&#25438;&#20063;&#38376;&#38468;&#36817;&#27833;&#36718;&#25601;&#27973;&#30340;&#30707;&#27833;&lt;/h3&gt;&lt;p&gt;&#19968;&#26086;&#24320;&#22987;&#65292;&#32852;&#21512;&#22269;&#23448;&#21592;&#39044;&#35745;&#23558;&#30707;&#27833;&#20174; Safer &#36716;&#31227;&#21040; Nautica &#22823;&#32422;&#38656;&#35201;&#19977;&#21608;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20256;&#22855;&#25925;&#20107;&#19981;&#20250;&#23601;&#27492;&#32467;&#26463;&#65292;&#22240;&#20026;&#35841;&#25317;&#26377;&#30707;&#27833;&#30340;&#38382;&#39064;&#20173;&#38656;&#35201;&#20132;&#25112;&#30340;&#20063;&#38376;&#27966;&#31995;&#26469;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; Nautica &#21495;&#24456;&#24555;&#23558;&#26356;&#21517;&#20026; Yemen&#65292;&#24182;&#23558;&#30041;&#22312;&#35813;&#22320;&#21306;&#65292;&#25152;&#26377;&#26435;&#35848;&#21028;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26086;&#25105;&#20204;&#36716;&#31227;&#20102;&#30707;&#27833;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#29031;&#39038;&#22909;&#36825;&#33368;&#26032;&#33337;&#65292;&#8221;&#32993;&#22622;&#27494;&#35013;&#20219;&#21629;&#30340;&#20063;&#38376;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496; SEPOC &#30340;&#25191;&#34892;&#24635;&#32463;&#29702;&#33406;&#24503;&#37324;&#26031;&#183;&#27801;&#31859; (Edrees al-Shami) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#31859;&#30340;&#20219;&#21629;&#24182;&#26410;&#24471;&#21040;&#22269;&#38469;&#20844;&#35748;&#30340;&#25919;&#24220;&#30340;&#35748;&#21487;&#65292;&#35813;&#25919;&#24220;&#24050;&#20219;&#21629;&#20102;&#33258;&#24049;&#30340; SEPOC &#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#25105;&#20204;&#23558;&#38382;&#39064;&#20174;&#19968;&#33368;&#36739;&#26087;&#12289;&#32769;&#21270;&#30340;&#33337;&#21482;&#36716;&#31227;&#21040;&#19968;&#33368;&#36739;&#26032;&#30340;&#33337;&#21482;&#19978;&#65292;&#8221;&#27801;&#31859;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#28023;&#20917;&#38750;&#24120;&#24694;&#21155;&#65292;&#22914;&#26524;&#20320;&#19981;&#20445;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#22238;&#21040;&#21516;&#26679;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 17 Jul 2023 01:50:02 +0800</pubDate></item></channel></rss>