<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20013;&#22269;&#33455;&#29255;&#19987;&#23478;&#22312;&#20013;&#32654;&#31185;&#25216;&#25112;&#38452;&#24433;&#19979;&#20105;&#35770;&#26410;&#26469;&#20043;&#36335;</title><link>https://www.scmp.com/tech/big-tech/article/3228349/chinese-chip-experts-debate-way-forward-shadow-sino-us-tech-war?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 21:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/e051ee5c-257e-48ff-85a1-4d277bf8351f_514f525b.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#23545;&#20013;&#22269;&#33455;&#29255;&#21046;&#36896;&#34892;&#19994;&#23454;&#26045;&#20986;&#21475;&#38480;&#21046;&#30340;&#38452;&#24433;&#19979;&#65292;&#20013;&#22269;&#26412;&#21608;&#22312;&#21335;&#20140;&#20030;&#21150;&#20102;&#19968;&#27425;&#21322;&#23548;&#20307;&#20250;&#35758;&#65292;&#24403;&#22320;&#19987;&#23478;&#23601;&#22914;&#20309;&#24212;&#23545;&#25361;&#25112;&#20998;&#20139;&#20102;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#29702;&#20107;&#38271;&#20110;&#21327;&#24247;&#21608;&#22235;&#22312;&#19990;&#30028;&#21322;&#23548;&#20307;&#22823;&#20250;&#19978;&#34920;&#31034;&#65292;&#32654;&#22269;&#20027;&#23548;&#30340;&#20986;&#21475;&#31649;&#21046;&#25200;&#20081;&#20102;&#20013;&#22269;&#20808;&#36827;&#33455;&#29255;&#21046;&#36896;&#33021;&#21147;&#12290;&#20182;&#21628;&#21505;&#8220;&#21152;&#24378;&#21512;&#20316;&#8221;&#65292;&#37325;&#30003;&#20102;&#35813;&#21327;&#20250;&#30340;&#31435;&#22330;&#65292;&#21363;&#19994;&#30028;&#24212;&#25658;&#36215;&#25163;&#26469;&#21453;&#23545;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#33455;&#29255;&#34892;&#19994;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#33879;&#21517;&#21322;&#23548;&#20307;&#19987;&#23478;&#12289;&#28165;&#21326;&#22823;&#23398;&#24494;&#30005;&#23376;&#30740;&#31350;&#25152;&#21069;&#25152;&#38271;&#39759;&#23569;&#20891;&#34920;&#31034;&#65292;&#22312;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#19979;&#65292;&#35813;&#34892;&#19994;&#30340;&#20840;&#29699;&#21270;&#8220;&#24050;&#32463;&#32467;&#26463;&#8221;&#65292;&#21322;&#23548;&#20307;&#20379;&#24212;&#38142;&#23558;&#8220;&#19981;&#21487;&#36991;&#20813;&#22320;&#21464;&#24471;&#26356;&#21152;&#20998;&#25955;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33455;&#29255;&#20844;&#21496;&#38656;&#35201;&#36827;&#20837;&#20013;&#22269;&#65306;&#21322;&#23548;&#20307;&#36152;&#26131;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#39759;&#35828;&#65306;&#8220;&#20013;&#22269;&#39318;&#24403;&#20854;&#20914;&#22320;&#21463;&#21040;&#21322;&#23548;&#20307;&#30862;&#29255;&#21270;&#30340;&#24433;&#21709;&#65292;&#24182;&#38754;&#20020;&#30528;&#20005;&#23803;&#30340;&#25361;&#25112;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36807;&#21435;&#21313;&#24180;&#65292;&#20013;&#22269;&#26412;&#22303;&#33455;&#29255;&#34892;&#19994;&#36890;&#36807;&#21033;&#29992;&#20840;&#29699;&#20379;&#24212;&#38142;&#26469;&#33719;&#21462;&#26368;&#20339;&#21487;&#29992;&#36164;&#28304;&#65292;&#23454;&#29616;&#20102;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#39759;&#34920;&#31034;&#65292;&#32654;&#22269;&#26088;&#22312;&#38459;&#27490;&#20013;&#22269;&#22312;&#20808;&#36827;&#24037;&#33402;&#33410;&#28857;&#26041;&#38754;&#21462;&#24471;&#36827;&#23637;&#30340;&#21046;&#35009;&#23545;&#20013;&#22269;&#26469;&#35828;&#26159;&#19968;&#20010;&#22351;&#20806;&#22836;&#65292;&#22240;&#20026;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#30446;&#21069;&#23545;&#20256;&#32479;&#33410;&#28857;&#30340;&#37325;&#35270;&#26159;&#33030;&#24369;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#38498;&#35745;&#31639;&#25216;&#26415;&#30740;&#31350;&#25152;&#33455;&#29255;&#19987;&#23478;&#20522;&#20809;&#21335;&#34920;&#31034;&#65292;&#20013;&#22269;&#24212;&#35813;&#21033;&#29992;&#20854;&#22269;&#20869;&#24066;&#22330;&#30340;&#35268;&#27169;&#26469;&#21050;&#28608;&#26412;&#22303;&#20225;&#19994;&#30340;&#22686;&#38271;&#65292;&#20363;&#22914;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#30340;&#38271;&#27743;&#23384;&#20648;&#25216;&#26415;&#20844;&#21496;&#12290;&#20522;&#34920;&#31034;&#65292;&#21363;&#20351;&#27809;&#26377;&#26497;&#32043;&#22806;&#20809;&#21051;&#24037;&#20855;&#65292;&#20013;&#22269;&#20063;&#33021;&#22815;&#29983;&#20135;&#20808;&#36827;&#30340;NAND&#38378;&#23384;&#33455;&#29255;&#65292;&#32780;&#26497;&#32043;&#22806;&#20809;&#21051;&#24037;&#20855;&#22312;&#21326;&#30427;&#39039;&#30340;&#20986;&#21475;&#31649;&#21046;&#19979;&#26159;&#34987;&#31105;&#27490;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21326;&#30427;&#39039;&#23558;&#36827;&#19968;&#27493;&#25910;&#32039;&#36152;&#26131;&#38480;&#21046;&#65292;&#24433;&#21709;&#33521;&#29305;&#23572;&#21644;&#33521;&#20255;&#36798;&#21521;&#20013;&#22269;&#23458;&#25143;&#36816;&#36865;&#20808;&#36827;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#33021;&#21147;&#12290;&#36825;&#20419;&#20351;&#32654;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#21644;&#21253;&#25324;&#33521;&#29305;&#23572;&#22312;&#20869;&#30340;&#19968;&#20123;&#32654;&#22269;&#39030;&#32423;&#33455;&#29255;&#21046;&#36896;&#21830;&#21162;&#21147;&#28216;&#35828;&#65292;&#35797;&#22270;&#35828;&#26381;&#25308;&#30331;&#25919;&#24220;&#34920;&#29616;&#20986;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#24456;&#23569;&#26377;&#32654;&#22269;&#39640;&#31649;&#20986;&#24109;&#65292;&#36825;&#20123;&#38480;&#21046;&#30340;&#24433;&#21709;&#22312;&#20026;&#26399;&#19977;&#22825;&#30340;&#27963;&#21160;&#20013;&#26174;&#32780;&#26131;&#35265;&#12290;&#26681;&#25454;&#21435;&#24180;&#21313;&#26376;&#25512;&#20986;&#30340;&#26032;&#35268;&#23450;&#65292;&#32654;&#22269;&#20844;&#27665;&#34987;&#38480;&#21046;&#20026;&#20013;&#22269;&#20808;&#36827;&#21322;&#23548;&#20307;&#24320;&#21457;&#20570;&#20986;&#36129;&#29486;&#12290;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#38136;&#36896;&#21378;&#21487;&#20197;&#20351;&#29992;&#30340;&#25216;&#26415;&#31867;&#22411;&#23454;&#26045;&#20102;&#26356;&#20005;&#26684;&#30340;&#38480;&#21046;&#12290;&#23427;&#36824;&#35828;&#26381;&#26085;&#26412;&#21644;&#33655;&#20848;&#36825;&#20004;&#20010;&#20840;&#29699;&#39046;&#20808;&#30340;&#33455;&#29255;&#21046;&#36896;&#24037;&#20855;&#20379;&#24212;&#21830;&#19982;&#20854;&#36943;&#21046;&#20013;&#22269;&#24320;&#21457;&#20808;&#36827;&#21322;&#23548;&#20307;&#33021;&#21147;&#30340;&#30446;&#26631;&#20445;&#25345;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#22312;&#20840;&#29699;&#33455;&#29255;&#20379;&#24212;&#38142;&#20013;&#34987;&#36793;&#32536;&#21270;&#65292;&#32654;&#22269;&#12289;&#27431;&#30431;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#21644;&#21488;&#28286;&#20043;&#38388;&#30340;&#21512;&#20316;&#26377;&#25152;&#22686;&#21152;&#12290;&#21488;&#31215;&#30005;&#65288;&#21488;&#31215;&#30005;&#65289;&#21644;&#19977;&#26143;&#30005;&#23376;&#22343;&#25215;&#35834;&#25237;&#36164;&#25968;&#21313;&#20159;&#32654;&#20803;&#22312;&#32654;&#22269;&#24314;&#35774;&#20808;&#36827;&#26230;&#22278;&#21378;&#65292;&#32780;&#32654;&#22269;&#33455;&#29255;&#24040;&#22836;&#33521;&#29305;&#23572;&#23558;&#39318;&#26399;&#25237;&#36164; 170 &#20159;&#27431;&#20803;&#65288;190 &#20159;&#32654;&#20803;&#65289;&#22312;&#24503;&#22269;&#24314;&#35774;&#39046;&#20808;&#30340;&#24040;&#22411;&#26230;&#22278;&#21378;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#29305;&#23572;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#25345;&#32493;&#30340;&#31185;&#25216;&#25112;&#20013;&#20302;&#35843;&#32467;&#26463;&#20013;&#22269;&#20043;&#34892;&lt;/h3&gt;&lt;p&gt;&#21335;&#20140;&#25317;&#26377; 500 &#22810;&#23478;&#21322;&#23548;&#20307;&#20844;&#21496;&#65292;&#19982;&#37051;&#36817;&#30340;&#26080;&#38177;&#21644;&#33487;&#24030;&#31561;&#31185;&#25216;&#21046;&#36896;&#20013;&#24515;&#19968;&#36215;&#65292;&#24050;&#25104;&#20026;&#20013;&#22269;&#27743;&#33487;&#30465;&#19996;&#37096;&#33455;&#29255;&#20135;&#19994;&#30340;&#25454;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#20840;&#29699;&#26368;&#22823;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#21488;&#31215;&#30005;&#22312;&#21335;&#20140;&#24320;&#35774;&#26230;&#22278;&#20195;&#24037;&#21378;&#65292;&#30446;&#21069;&#20855;&#22791;16&#32435;&#31859;&#21644;28&#32435;&#31859;&#24037;&#33402;&#33410;&#28857;&#33021;&#21147;&#65292;&#26376;&#20135;&#33021;&#36798;35&#19975;&#29255;&#26230;&#22278;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 21:50:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#39547;&#39321;&#28207;&#26368;&#39640;&#22806;&#20132;&#23448;&#21016;&#20809;&#28304;&#8220;&#20174;&#22806;&#20132;&#37096;&#35843;&#20219;&#20013;&#32852;&#21150;&#8221;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3228388/liu-guangyuan-beijings-top-diplomat-hong-kong-moves-foreign-ministry-arm-liaison-office?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 20:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/075eb682-fc60-4f79-b1fd-f2dfb4e8cf87_dcb7b4e9.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#21271;&#20140;&#24050;&#23558;&#39547;&#39321;&#28207;&#26368;&#39640;&#22806;&#20132;&#23448;&#35843;&#24448;&#39321;&#28207;&#32852;&#32476;&#22788;&#65292;&#20219;&#21629;&#20182;&#20026;&#21103;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#20013;&#22269;&#22823;&#38470;&#23448;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21016;&#20809;&#28304;&#22312;&#25285;&#20219;&#20013;&#22269;&#22806;&#20132;&#37096;&#39547;&#39321;&#28207;&#29305;&#27966;&#21592;&#20004;&#24180;&#21518;&#35843;&#20219;&#20013;&#32852;&#21150;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#21016;&#21608;&#22235;&#20197;&#26032;&#36523;&#20221;&#20986;&#29616;&#22312;&#35199;&#33829;&#30424;&#32852;&#32476;&#22788;&#22823;&#27004;&#65292;&#24182;&#21521;&#24037;&#20316;&#20154;&#21592;&#33268;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#8220;&#20182;&#34987;&#20171;&#32461;&#32473;&#25105;&#20204;&#30340;&#19981;&#26159;&#19987;&#21592;&#65292;&#32780;&#26159;&#21103;&#20027;&#20219;&#12290;&#8221;&#35813;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#35843;&#21160;&#34920;&#26126;&#21271;&#20140;&#26041;&#38754;&#27491;&#22312;&#23547;&#27714;&#36890;&#36807;&#22686;&#21152;&#26469;&#33258;&#19981;&#21516;&#32972;&#26223;&#30340;&#23448;&#21592;&#26469;&#25193;&#22823;&#20013;&#32852;&#21150;&#30340;&#19987;&#19994;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#32844;&#19994;&#22806;&#20132;&#23448;&#65292;&#21016;&#20808;&#29983;&#26366;&#25285;&#20219;&#20013;&#22269;&#39547;&#27874;&#20848;&#22823;&#20351;&#65292;&#20043;&#21518;&#25285;&#20219;&#22806;&#20132;&#37096;&#39547;&#39321;&#28207;&#21150;&#20107;&#22788;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21016;&#25509;&#26367;&#20102;59&#23681;&#30340;&#38472;&#19996;&#65292;&#21518;&#32773;&#20110;&#21608;&#20108;&#31163;&#32844;&#65292;&#22312;&#25285;&#20219;&#31119;&#24314;&#30465;&#20154;&#22823;&#24120;&#22996;&#20250;&#21103;&#20027;&#20219;&#20845;&#24180;&#21518;&#20986;&#20219;&#21103;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20844;&#27665;&#32500;&#26435;&#20154;&#22763;&#37085;&#21170;&#26494;&#22240;&#35784;&#39575;&#12289;&#23547;&#34885;&#28363;&#20107;&#34987;&#21028;&#26377;&#26399;&#24466;&#21009;&#20061;&#24180;</title><link>https://www.scmp.com/news/china/politics/article/3228373/chinese-citizens-rights-activist-hao-jinsong-jailed-9-years-fraud-and-picking-quarrels-and-provoking?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/a40ffaaa-83bc-477b-9244-f166fa65f33a_93b13d79.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#19968;&#20301;&#33879;&#21517;&#30340;&#20013;&#22269;&#27861;&#24459;&#27963;&#21160;&#20154;&#22763;&#22240;&#27450;&#35784;&#21644;&#8220;&#23547;&#34885;&#28363;&#20107;&#8221;&#32780;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20844;&#30410;&#35785;&#35772;&#24459;&#24072;&#37085;&#21170;&#26494;&#21608;&#22235;&#34987;&#23665;&#35199;&#30465;&#23450;&#35140;&#21439;&#27861;&#38498;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;&#20061;&#24180;&#12290;&#21028;&#20915;&#21644;&#25351;&#25511;&#32454;&#33410;&#23578;&#26410;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#37085;&#20808;&#29983;&#25421;&#21355;&#20844;&#27665;&#26435;&#21033;&#30340;&#24037;&#20316;&#26366;&#19968;&#24230;&#21463;&#21040;&#23448;&#26041;&#23186;&#20307;&#30340;&#22909;&#35780;&#65292;&#24182;&#22240;&#20854;&#23545;&#31038;&#20250;&#36827;&#27493;&#30340;&#36129;&#29486;&#32780;&#21463;&#21040;&#22025;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; 2008&#24180;&#65292;&#37085;&#36827;&#20837;&#20102;&#20013;&#22830;&#30005;&#35270;&#21488;&#32534;&#21046;&#30340;&#19968;&#20221;&#20026;&#20445;&#25252;&#28040;&#36153;&#32773;&#26435;&#30410;&#20570;&#20986;&#26368;&#22823;&#21162;&#21147;&#30340;&#20837;&#22260;&#21517;&#21333;&#12290; 2005&#24180;&#33267;2010&#24180;&#26399;&#38388;&#65292;&#21508;&#31181;&#23186;&#20307;&#36824;&#23545;&#20182;&#36827;&#34892;&#20102;&#24180;&#24230;&#23545;&#31038;&#20250;&#20570;&#20986;&#31215;&#26497;&#36129;&#29486;&#30340;&#20154;&#29289;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#37085;&#20808;&#29983;&#25317;&#26377;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#21009;&#20107;&#35785;&#35772;&#19987;&#19994;&#30340;&#30740;&#31350;&#29983;&#23398;&#20301;&#65292;&#20294;&#20182;&#36873;&#25321;&#20197;&#20844;&#27665;&#25110;&#20844;&#27665;&#20195;&#29702;&#20154;&#30340;&#36523;&#20221;&#25552;&#36215;&#34892;&#25919;&#35785;&#35772;&#65292;&#32780;&#19981;&#26159;&#25104;&#20026;&#19968;&#21517;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#23186;&#20307;&#36130;&#26032;&#20110; 2021 &#24180;&#39318;&#27425;&#25253;&#36947;&#20102;&#20182;&#30340;&#26696;&#20214;&#32454;&#33410;&#65292;&#35813;&#26696;&#24050;&#32463;&#25302;&#24310;&#20102;&#36817;&#20004;&#24180;&#65292;&#35813;&#25253;&#31216;&#20182;&#21542;&#35748;&#20102;&#23545;&#20182;&#30340;&#19977;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;h3&gt;&#27431;&#30431;&#35201;&#27714;&#8220;&#31435;&#21363;&#8221;&#37322;&#25918;&#20004;&#21517;&#22312;&#21271;&#20140;&#34987;&#25429;&#30340;&#20013;&#22269;&#27963;&#21160;&#20154;&#22763;&lt;/h3&gt;&lt;p&gt;&#23547;&#34885;&#28363;&#20107;&#26159;&#19968;&#39033;&#21253;&#32599;&#19975;&#35937;&#30340;&#25351;&#25511;&#65292;&#25209;&#35780;&#32773;&#31216;&#65292;&#36825;&#31181;&#25351;&#25511;&#32463;&#24120;&#34987;&#29992;&#26469;&#21387;&#21046;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36130;&#26032;&#32593;&#25253;&#36947;&#65292;&#38024;&#23545;&#37085;&#30340;&#36215;&#35785;&#20070;&#25351;&#25511;&#20182;&#21033;&#29992;&#22810;&#20010;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#36716;&#21457;&#21644;&#35780;&#35770;&#35805;&#39064;&#65292;&#8220;&#20854;&#20013;&#19968;&#20123;&#20869;&#23481;&#21253;&#21547;&#34394;&#20551;&#20449;&#24687;&#8221;&#65292;&#24182;&#22240;&#24191;&#27867;&#20256;&#25773;&#32780;&#8220;&#36896;&#25104;&#28151;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27450;&#35784;&#25351;&#25511;&#25351;&#25511;&#20182;&#20998;&#21035;&#20110;2013&#24180;&#21644;2017&#24180;&#22312;&#26080;&#35777;&#24773;&#20917;&#19979;&#25285;&#20219;&#24459;&#24072;&#24182;&#25910;&#21462;&#24459;&#24072;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#30340;&#35837;&#35876;&#25351;&#25511;&#24050;&#34987;&#25764;&#38144;&#65292;&#25351;&#25511;&#20182;&#36716;&#21457;&#21644;&#35780;&#35770;&#8220;&#35837;&#35876;&#21644;&#20398;&#36785;&#22269;&#23478;&#39046;&#23548;&#20154;&#8221;&#30340;&#25512;&#29305;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#21578;&#35785;&#36130;&#26032;&#65292;&#37085;&#22312;&#36825;&#20123;&#26696;&#20214;&#20013;&#19968;&#30452;&#19982;&#26377;&#25191;&#29031;&#30340;&#24459;&#24072;&#21512;&#20316;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#26159;&#20197;&#20855;&#26377;&#27861;&#24459;&#19987;&#19994;&#30693;&#35782;&#30340;&#20844;&#27665;&#32780;&#38750;&#21512;&#26684;&#24459;&#24072;&#30340;&#36523;&#20221;&#25552;&#20379;&#26381;&#21153;&#65292;&#36825;&#24182;&#19981;&#36829;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21009;&#20107;&#35785;&#35772;&#27861;&#31532;&#19977;&#21313;&#19977;&#26465;&#30340;&#35268;&#23450;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#30340;&#30417;&#25252;&#20154;&#12289;&#20146;&#23646;&#12289;&#26379;&#21451;&#21487;&#20197;&#25285;&#20219;&#36777;&#25252;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#20146;&#25114;&#26379;&#21451;&#8217;&#30340;&#27010;&#24565;&#27604;&#36739;&#24191;&#27867;&#12290;&#21482;&#35201;&#35748;&#35782;&#21478;&#19968;&#20010;&#20154;&#65292;&#24895;&#24847;&#21644;&#20182;&#20132;&#24448;&#65292;&#23601;&#21487;&#20197;&#31216;&#20026;&#26379;&#21451;&#12290;&#8221;&#35813;&#24459;&#24072;&#21578;&#35785;&#36130;&#26032;&#32593;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32500;&#26435;&#20154;&#22763;&#22240;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#19968;&#20214;&#22791;&#21463;&#30633;&#30446;&#30340;&#26696;&#20214;&#20013;&#65292;&#20182;&#25104;&#21151;&#36215;&#35785;&#21271;&#20140;&#38081;&#36335;&#20844;&#21496;&#26410;&#21521;&#36141;&#20080;&#39135;&#21697;&#30340;&#39038;&#23458;&#24320;&#20855;&#25910;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; 2006&#24180;&#65292;&#20182;&#36215;&#35785;&#38081;&#36947;&#37096;&#22312;&#26149;&#33410;&#26399;&#38388;&#25552;&#39640;&#31080;&#20215;&#26102;&#26410;&#20030;&#34892;&#21548;&#35777;&#20250;&#12290;&#34429;&#28982;&#20182;&#36755;&#25481;&#20102;&#36825;&#22330;&#23448;&#21496;&#65292;&#20294;&#19981;&#20037;&#20043;&#21518;&#65292;&#20132;&#36890;&#37096;&#23601;&#21462;&#28040;&#20102;&#28072;&#20215;&#65292;&#35813;&#26696;&#20063;&#22240;&#32500;&#25252;&#20844;&#20849;&#21033;&#30410;&#32780;&#21463;&#21040;&#20013;&#22830;&#30005;&#35270;&#21488;&#30340;&#27491;&#38754;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#21578;&#35785;&#35843;&#26597;&#65292;Meta&#21644;&#20854;&#20182;&#32654;&#22269;&#31185;&#25216;&#24040;&#22836;&#24182;&#27809;&#26377;&#8220;&#20445;&#25252;&#28595;&#22823;&#21033;&#20122;&#20154;&#20813;&#21463;&#30417;&#35270;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3228383/meta-other-us-tech-giants-arent-defending-australians-surveillance-expert-tells-inquiry?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 20:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/6c96ef84-4fcd-42a5-af4c-4e5f498fdebf_e49693cb.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#33879;&#21517;&#30340;&#28595;&#22823;&#21033;&#20122;&#23494;&#30721;&#23398;&#23478;&#34920;&#31034;&#65292;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#31561;&#27665;&#20027;&#22269;&#23478;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19981;&#19968;&#23450;&#25903;&#25345;&#27665;&#20027;&#26435;&#21033;&#65292;&#22240;&#20026;&#20854;&#20013;&#35768;&#22810;&#24179;&#21488;&#8220;&#36824;&#20197;&#19981;&#21033;&#20110;&#20154;&#26435;&#30340;&#35268;&#27169;&#20405;&#29359;&#20102;&#20010;&#20154;&#38544;&#31169;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#21103;&#25945;&#25480;&#20961;&#22958;&#33678;&#183;&#33922;&#26684;(Vanessa Teague)&#22312;&#28595;&#22823;&#21033;&#20122;&#35758;&#20250;&#23601;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#36827;&#34892;&#22806;&#22269;&#24178;&#28041;&#30340;&#35843;&#26597;&#25552;&#20132;&#20102;&#19968;&#20221;&#36831;&#21040;&#30340;&#24847;&#35265;&#20070;&#65292;&#35201;&#27714;&#35813;&#35843;&#26597;&#8220;&#25209;&#21028;&#24615;&#22320;&#24605;&#32771;&#20854;&#20182;&#24847;&#35265;&#20070;&#21578;&#35785;&#20182;&#20204;&#30340;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#35768;&#22810;&#24847;&#35265;&#20070;&#19987;&#38376;&#38024;&#23545;&#20013;&#22269;&#65292;&#24182;&#21628;&#21505;&#31105;&#27490;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&#24494;&#20449;&#21644; TikTok&#65292;&#22240;&#20026;&#23427;&#20204;&#28041;&#23244;&#19982;&#20849;&#20135;&#20826;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35843;&#26597;&#20110;&#21435;&#24180;&#24213;&#21551;&#21160;&#65292;&#26088;&#22312;&#35843;&#26597;&#22806;&#22269;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#24178;&#39044;&#28595;&#22823;&#21033;&#20122;&#27665;&#20027;&#25152;&#38754;&#20020;&#30340;&#39118;&#38505;&#65292;&#24182;&#23558;&#20110; 8 &#26376; 1 &#26085;&#21457;&#24067;&#35843;&#26597;&#32467;&#26524;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;h3&gt; TikTok&#12289;Meta &#22240;&#20013;&#22269;&#12289;&#22806;&#22269;&#24178;&#28041;&#28595;&#22823;&#21033;&#20122;&#35843;&#26597;&#32780;&#21463;&#21040;&#25335;&#38382;&lt;/h3&gt;&lt;p&gt;&#20027;&#25345;&#27492;&#27425;&#35843;&#26597;&#30340;&#28595;&#22823;&#21033;&#20122;&#21442;&#35758;&#21592;&#12289;&#33879;&#21517;&#30340;&#23545;&#21326;&#40560;&#27966;&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;(James Paterson)&#27492;&#21069;&#26366;&#35797;&#22270;&#35753;&#35843;&#26597;&#21548;&#35777;&#20250;&#19987;&#38376;&#38024;&#23545;&#20013;&#22269;&#65292;&#21253;&#25324;&#23601;&#20013;&#22269;&#28041;&#23244;&#20405;&#29359;&#20154;&#26435;&#30340;&#24773;&#20917;&#21521; TikTok &#20195;&#34920;&#25552;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#26684;&#22312;&#25552;&#20132;&#30340;&#26448;&#26009;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#25285;&#24515;&#30340;&#26159;&#65292;&#24635;&#37096;&#20301;&#20110;&#27665;&#20027;&#22269;&#23478;&#30340;&#20844;&#21496;&#21487;&#33021;&#20250;&#34987;&#38169;&#35823;&#22320;&#35748;&#20026;&#25903;&#25345;&#27665;&#20027;&#20215;&#20540;&#35266;&#65292;&#32780;&#23454;&#38469;&#19978;&#23427;&#20204;&#36861;&#27714;&#33258;&#24049;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#36825;&#24448;&#24448;&#20250;&#20005;&#37325;&#25439;&#23475;&#27665;&#20027;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#34429;&#28982;&#23545;&#22806;&#22269;&#36890;&#36807;&#38750;&#27665;&#20027;&#22269;&#23478;&#30340;&#24212;&#29992;&#31243;&#24207;&#36827;&#34892;&#24178;&#39044;&#30340;&#23041;&#32961;&#30340;&#25285;&#24551;&#26159;&#21512;&#29702;&#30340;&#65292;&#20294;&#35843;&#26597;&#30340;&#37325;&#28857;&#19981;&#24212;&#20165;&#38480;&#20110;&#36825;&#20123;&#24212;&#29992;&#31243;&#24207;&#65292;&#25110;&#20219;&#20309;&#24191;&#21578;&#20184;&#36153;&#29992;&#25143;&#37117;&#21487;&#20197;&#35775;&#38382;&#30340;&#8220;&#39640;&#24230;&#38024;&#23545;&#24615;&#25805;&#32437;&#30340;&#24341;&#25806;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#32654;&#22269;&#31185;&#25216;&#24040;&#22836; Meta &#25552;&#20132;&#30340;&#35843;&#26597;&#25253;&#21578;&#20026;&#20363;&#65292;&#33922;&#26684;&#34920;&#31034;&#65292;&#20854;&#22312;&#35843;&#26597;&#20013;&#22768;&#31216;&#8220;&#25903;&#25745;&#21407;&#22987;&#20840;&#29699;&#20114;&#32852;&#32593;&#30340;&#20215;&#20540;&#35266;&#27491;&#26085;&#30410;&#21463;&#21040;&#35813;&#22320;&#21306;&#20854;&#20182;&#24378;&#22823;&#21147;&#37327;&#24320;&#21019;&#30340;&#19981;&#21516;&#27169;&#24335;&#30340;&#25361;&#25112;&#8212;&#8212;&#20005;&#23494;&#30417;&#25511;&#30340;&#23553;&#38381;&#20114;&#32852;&#32593;&#12289;&#25968;&#25454;&#26412;&#22320;&#21270;&#21644;&#26497;&#23569;&#30340;&#20010;&#20154;&#38544;&#31169;&#8221;&#65292;&#20854;&#30446;&#30340;&#26159;&#35823;&#23548;&#21644;&#35823;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#26757;&#22612;&#23545;&#20114;&#32852;&#32593;&#30417;&#25511;&#30340;&#35780;&#35770;&#65292;&#33922;&#26684;&#34920;&#31034;&#65292;&#30417;&#25511;&#26159;&#30001;&#22810;&#26041;&#36827;&#34892;&#30340;&#65292;&#21253;&#25324;&#29420;&#35009;&#25919;&#24220;&#12289;&#35686;&#23519;&#21644;&#23433;&#20840;&#37096;&#38376;&#20197;&#21450;&#26377;&#38024;&#23545;&#24615;&#30340;&#24191;&#21578;&#21830;&#19994;&#23454;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Meta &#21450;&#20854;&#31454;&#20105;&#23545;&#25163;&#24182;&#19981;&#26159;&#22312;&#20445;&#25252;&#28595;&#22823;&#21033;&#20122;&#20154;&#20813;&#21463;&#30417;&#35270;&#65292;&#32780;&#26159;&#31649;&#29702;&#30528;&#26377;&#21490;&#20197;&#26469;&#26368;&#20855;&#20405;&#20837;&#24615;&#21644;&#26368;&#24191;&#27867;&#30340;&#30417;&#35270;&#32593;&#32476;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#8220;&#20010;&#20154;&#38544;&#31169;&#8221;&#30340;&#25552;&#27861;&#65292;&#33922;&#26684;&#34917;&#20805;&#36947;&#65292;Meta &#21450;&#20854;&#20135;&#21697; Facebook &#22240;&#20405;&#29359;&#38544;&#31169;&#32780;&#22312;&#27431;&#27954;&#12289;&#33521;&#22269;&#21644;&#32654;&#22269;&#34987;&#32602;&#27454;&#25968;&#21313;&#20159;&#32654;&#20803;&#65292;&#24182;&#21367;&#20837;&#20102;&#28595;&#22823;&#21033;&#20122;&#32852;&#37030;&#27861;&#38498;&#26377;&#20851;&#38544;&#31169;&#20405;&#29359;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35797;&#22270;&#23558;&#33258;&#24049;&#22609;&#36896;&#25104;&#38544;&#31169;&#30340;&#25421;&#21355;&#32773;&#65292;&#23601;&#20687;&#20849;&#20135;&#20826;&#35797;&#22270;&#23558;&#33258;&#24049;&#37325;&#22609;&#20026;&#27665;&#20027;&#21644;&#20154;&#26435;&#29233;&#22909;&#32773;&#19968;&#26679;&#21487;&#20449;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Meta &#27491;&#22312;&#21162;&#21147;&#35823;&#23548;[&#35843;&#26597;]&#22996;&#21592;&#20250;&#65292;&#20351;&#20854;&#36828;&#31163;&#37027;&#20123;&#23454;&#38469;&#19978;&#21487;&#20197;&#23545;&#25239;&#38169;&#35823;&#20449;&#24687;&#21644;&#22312;&#32447;&#25805;&#32437;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#20063;&#20250;&#25439;&#23475; Meta &#30340;&#21830;&#19994;&#27169;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#34920;&#31034; Meta &#24182;&#19981;&#27604;&#20854;&#20182;&#24212;&#29992;&#31243;&#24207;&#8220;&#26356;&#24046;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#30417;&#31649; TikTok &#30340;&#26368;&#20339;&#36873;&#25321;&#26159;&#19982;&#34892;&#19994;&#21644;&#20844;&#20247;&#21327;&#21830;&lt;/h3&gt;&lt;p&gt;&#20043;&#21069;&#23601;&#35813;&#20027;&#39064;&#25552;&#20132;&#30340;&#25991;&#31456;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#24494;&#20449;&#30740;&#31350;&#39046;&#22495;&#30340;&#39030;&#23574;&#30740;&#31350;&#20154;&#21592;&#12289;&#24713;&#23612;&#31185;&#25216;&#22823;&#23398;&#30340;&#23385;&#19975;&#23425;&#21644;&#30343;&#23478;&#22696;&#23572;&#26412;&#29702;&#24037;&#22823;&#23398;&#30340;&#20110;&#28023;&#28165;&#25776;&#20889;&#30340;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#31105;&#27490;&#24494;&#20449;&#20250;&#26080;&#24847;&#20013;&#25439;&#23475;&#28595;&#22823;&#21033;&#20122;&#30340;&#27665;&#20027;&#65292;&#24182;&#8220;&#21487;&#33021;&#25439;&#23475;&#31038;&#20250;&#20957;&#32858;&#21147;&#65307;&#24182;&#19988;&#24456;&#21487;&#33021;&#34987;&#35270;&#20026;&#20986;&#20110;&#31181;&#26063;&#21644;&#25919;&#27835;&#21160;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#36824;&#21521;&#32593;&#32476;&#23433;&#20840;&#19987;&#23478; Nigel Phair &#25903;&#20184; 4 &#26376;&#20221;&#23436;&#25104;&#30340;&#31038;&#20132;&#23186;&#20307;&#25968;&#25454;&#25910;&#38598;&#23454;&#36341;&#25253;&#21578;&#36153;&#29992;&#30340;&#35843;&#26597;&#25552;&#20379;&#20102;&#26032;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#21592;&#24085;&#29305;&#26862;&#23545;&#35813;&#25253;&#21578;&#30340;&#20184;&#27454;&#26465;&#20214;&#12289;&#33539;&#22260;&#21644;&#23459;&#20256;&#36827;&#34892;&#20102;&#36136;&#35810;&#65292;&#35813;&#25253;&#21578;&#21457;&#29616;&#65292;&#35895;&#27468;&#21644; Facebook &#26159;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#26426;&#26500;&#29992;&#20110;&#25910;&#38598;&#29992;&#25143;&#25968;&#25454;&#30340;&#20027;&#35201;&#24212;&#29992;&#31243;&#24207;&#65292;&#36229;&#36807; Twitter &#21644; TikTok&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#32463;&#27982;&#34928;&#36864;&#65292;&#20013;&#22269;&#35475;&#35328;&#35753;&#31169;&#33829;&#37096;&#38376;&#30340;&#8220;&#26480;&#20986;&#20154;&#22763;&#8221;&#21442;&#19982;&#21508;&#32423;&#25919;&#27835;</title><link>https://www.scmp.com/news/china/politics/article/3228381/china-vows-include-outstanding-people-private-sector-politics-economy-falters?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 20:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/f9a7d98d-fe8a-4aaf-b2de-939edb23b411_c8813c8d.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#25215;&#35834;&#23558;&#20219;&#21629;&#26469;&#33258;&#31169;&#33829;&#37096;&#38376;&#30340;&#8220;&#26480;&#20986;&#20154;&#22763;&#8221;&#36827;&#20837;&#21508;&#32423;&#31435;&#27861;&#21644;&#21672;&#35810;&#26426;&#26500;&#65292;&#20013;&#22269;&#23558;&#31469;&#23613;&#20840;&#21147;&#25512;&#21160;&#21518;&#30123;&#24773;&#26102;&#20195;&#30340;&#32463;&#27982;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#38388;&#65292;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#26368;&#39640;&#39046;&#23548;&#23618;&#20013;&#22830;&#22996;&#21592;&#20250;&#21644;&#20013;&#22269;&#20869;&#38401;&#22269;&#21153;&#38498;&#21457;&#24067;&#20102;&#26088;&#22312;&#20419;&#36827;&#31169;&#33829;&#37096;&#38376;&#21457;&#23637;&#30340; 31 &#28857;&#34892;&#21160;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#21457;&#24067;&#30340;&#20840;&#25991;&#25253;&#36947;&#65292;&#35813;&#34892;&#21160;&#35745;&#21010;&#31216;&#65292;&#8220;&#25166;&#23454;&#20570;&#22909;&#25512;&#33616;&#31169;&#33829;&#37096;&#38376;&#20248;&#31168;&#20154;&#25165;&#20316;&#20026;&#21508;&#32423;&#31435;&#27861;&#26426;&#26500;&#21644;&#25919;&#21327;&#22996;&#21592;&#20505;&#36873;&#20154;&#30340;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26426;&#26500;&#21253;&#25324;&#20013;&#22269;&#26368;&#39640;&#22269;&#23478;&#26435;&#21147;&#26426;&#20851;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#65288;NPC&#65289;&#12289;&#26368;&#39640;&#25919;&#27835;&#21672;&#35810;&#26426;&#26500;&#20013;&#22269;&#20154;&#27665;&#25919;&#27835;&#21327;&#21830;&#20250;&#35758;&#65288;CPPCC&#65289;&#21450;&#20854;&#22320;&#26041;&#20998;&#25903;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#31216;&#65292;&#24403;&#23616;&#36824;&#24212;&#8220;&#20805;&#20998;&#21033;&#29992;&#20013;&#21326;&#20840;&#22269;&#24037;&#21830;&#19994;&#32852;&#21512;&#20250;&#20316;&#20026;&#31169;&#33829;&#37096;&#38376;&#20154;&#22763;&#25919;&#27835;&#21442;&#19982;&#30340;&#20027;&#35201;&#28192;&#36947;&#8221;&#65292;&#25351;&#30340;&#26159;&#20013;&#22269;&#30340;&#21322;&#23448;&#26041;&#21830;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#35475;&#35328;&#31169;&#33829;&#20225;&#19994;&#23558;&#20687;&#22269;&#26377;&#20225;&#19994;&#19968;&#26679;&#8220;&#20570;&#22823;&#12289;&#20570;&#20248;&#12289;&#20570;&#24378;&#8221;&lt;/h3&gt;&lt;p&gt;&#20840;&#22269;&#20154;&#22823;&#21644;&#25919;&#21327;&#38271;&#26399;&#20197;&#26469;&#37117;&#26377;&#26469;&#33258;&#31169;&#33829;&#37096;&#38376;&#30340;&#30693;&#21517;&#20225;&#19994;&#23478;&#65292;&#21253;&#25324;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#23567;&#31859;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#38647;&#20891;&#21644;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#23567;&#40527;&#27773;&#36710;&#21019;&#22987;&#20154;&#20309;&#23567;&#40527;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#25351;&#23548;&#26041;&#38024;&#27809;&#26377;&#20026;&#22269;&#23478;&#21644;&#22320;&#26041;&#31435;&#27861;&#26426;&#26500;&#20013;&#31169;&#33829;&#37096;&#38376;&#20195;&#34920;&#35774;&#23450;&#20855;&#20307;&#37197;&#39069;&#12290;&#28982;&#32780;&#65292;&#23427;&#25215;&#35834;&#25903;&#25345;&#31169;&#33829;&#37096;&#38376;&#20154;&#21592;&#22312;&#22269;&#38469;&#32463;&#27982;&#27963;&#21160;&#21644;&#20840;&#29699;&#32452;&#32455;&#20013;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#26446;&#20809;&#32768;&#20844;&#20849;&#25919;&#31574;&#23398;&#38498;&#21103;&#25945;&#25480;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#21556;&#34920;&#31034;&#65292;&#21457;&#24067;&#35813;&#25351;&#23548;&#24847;&#35265;&#26159;&#8220;&#22240;&#20026;&#29616;&#22312;&#26159;&#19968;&#20010;&#20851;&#38190;&#26102;&#21051;&#65292;&#32780;&#29616;&#22312;&#20013;&#22269;&#30340;&#24066;&#22330;&#24773;&#32490;&#38750;&#24120;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#34892;&#21160;&#35745;&#21010;&#20986;&#21488;&#20043;&#38469;&#65292;&#21271;&#20140;&#27491;&#22312;&#21162;&#21147;&#25512;&#21160;&#19990;&#30028;&#8203;&#8203;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#22686;&#38271;&#12290;&#21608;&#19968;&#20844;&#24067;&#30340;&#23448;&#26041;&#32463;&#27982;&#25968;&#25454;&#26174;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#20013;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#21516;&#27604;&#20165;&#22686;&#38271;6.3%&#65292;&#20302;&#20110;&#24066;&#22330;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#25918;&#32531;&#30340;&#21407;&#22240;&#21253;&#25324;&#28040;&#36153;&#32773;&#21644;&#20225;&#19994;&#20449;&#24515;&#30130;&#36719;&#12289;&#20986;&#21475;&#38656;&#27714;&#19979;&#38477;&#20197;&#21450;&#25151;&#22320;&#20135;&#24066;&#22330;&#21453;&#24377;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22823;&#38470;&#25919;&#27835;&#23398;&#30740;&#31350;&#21592;&#34920;&#31034;&#65292;&#22686;&#21152;&#25919;&#27835;&#21442;&#19982;&#30340;&#25215;&#35834;&#26159;&#20026;&#20102;&#28608;&#21169;&#31169;&#33829;&#20225;&#19994;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#21069;&#33286;&#35770;&#23545;&#27665;&#33829;&#20225;&#19994;&#23478;&#30340;&#25915;&#20987;&#65292;&#23548;&#33268;&#20182;&#20204;&#23545;&#20837;&#20826;&#21442;&#25919;&#32570;&#20047;&#20449;&#24515;&#65292;&#8221;&#35813;&#30740;&#31350;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20197;&#20445;&#23432;&#27966;&#32593;&#32476;&#24847;&#35265;&#39046;&#34966;&#20026;&#39318;&#30340;&#28040;&#38500;&#31169;&#26377;&#21046;&#30340;&#21628;&#22768;&#22312;&#20013;&#22269;&#31038;&#20132;&#32593;&#32476;&#19978;&#24341;&#21457;&#20102;&#19968;&#27874;&#38024;&#23545;&#20225;&#19994;&#23478;&#30340;&#25915;&#20987;&#28010;&#28526;&#65292;&#29992;&#25143;&#23588;&#20854;&#26159;&#24180;&#36731;&#20154;&#35748;&#20026;&#8220;&#36164;&#26412;&#26159;&#37034;&#24694;&#30340;&#8221;&#12290;&#36825;&#24433;&#21709;&#20102;&#21253;&#25324;&#32852;&#24819;&#21019;&#22987;&#20154;&#26611;&#20256;&#24535;&#22312;&#20869;&#30340;&#20960;&#20301;&#30693;&#21517;&#20225;&#19994;&#23478;&#65292;&#24182;&#24341;&#21457;&#20102;&#31169;&#33829;&#37096;&#38376;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26368;&#39640;&#39046;&#23548;&#23618;&#22810;&#27425;&#25552;&#21040;&#8220;&#38450;&#27490;&#36164;&#26412;&#26080;&#24207;&#25193;&#24352;&#8221;&#20197;&#21450;&#23545;&#22810;&#23478;&#20114;&#32852;&#32593;&#20844;&#21496;&#22788;&#20197;&#24040;&#39069;&#32602;&#27454;&#65292;&#20063;&#21152;&#21095;&#20102;&#20449;&#24515;&#30340;&#20007;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#21160;&#35745;&#21010;&#30340;&#20854;&#20182;&#26465;&#27454;&#31216;&#65292;&#35813;&#20826;&#23558;&#32487;&#32493;&#21560;&#24341;&#31169;&#33829;&#37096;&#38376;&#20826;&#21592;&#24182;&#24320;&#23637;&#8220;&#24605;&#24819;&#25919;&#27835;&#25945;&#32946;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21628;&#21505;&#21152;&#24378;&#20826;&#23545;&#31169;&#33829;&#37096;&#38376;&#8220;&#20840;&#36807;&#31243;&#8221;&#30340;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#31532;28&#26465;&#25351;&#20986;&#65306;&#8220;[&#25105;&#20204;&#24212;&#35813;]&#25903;&#25345;&#31169;&#33829;&#20225;&#19994;&#26356;&#22909;&#22320;&#23653;&#34892;&#31038;&#20250;&#36131;&#20219;&#8230;&#8230;[&#24182;]&#25945;&#32946;&#24341;&#23548;&#31169;&#33829;&#20225;&#19994;&#33258;&#35273;&#25215;&#25285;&#20419;&#36827;&#20849;&#21516;&#32321;&#33635;&#30340;&#31038;&#20250;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21388;&#20518;&#20102;&#26032;&#20896;&#30123;&#24773;&#30340;&#20013;&#22269;&#20225;&#19994;&#23478;&#23545;&#20064;&#36817;&#24179;&#30340;&#8220;&#20849;&#21516;&#32321;&#33635;&#8221;&#21495;&#21484;&#29369;&#35947;&#19981;&#20915;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#24182;&#19981;&#33021;&#35299;&#20915;&#20043;&#21069;&#30340;&#25285;&#24551;&#65292;&#8221;&#26032;&#21152;&#22369;&#30340;&#21556;&#35828;&#12290;&#26174;&#28982;&#65292;&#8220;&#20826;&#30340;&#25511;&#21046;&#20173;&#23558;&#32487;&#32493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26368;&#36817;&#30340;&#25919;&#31574;&#65292;&#21253;&#25324;&#26356;&#20005;&#26684;&#30340;&#20114;&#32852;&#32593;&#30417;&#31649;&#21644;&#8220;&#20849;&#21516;&#32321;&#33635;&#8221;&#30340;&#21628;&#21505;&#65292;&#24341;&#21457;&#20102;&#31169;&#33829;&#37096;&#38376;&#30340;&#25285;&#24551;&#65292;&#20294;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20986;&#38754;&#23433;&#25242;&#20225;&#19994;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21435;&#24180;&#24180;&#24213;&#22312;&#35848;&#21040;&#20182;&#23545;&#32321;&#33635;&#30340;&#19996;&#37096;&#30465;&#20221;&#30340;&#39046;&#23548;&#26102;&#35828;&#36947;&#65306;&#8220;&#25105;&#19968;&#30452;&#25903;&#25345;&#31169;&#33829;&#32463;&#27982;&#65292;&#32780;&#19988;&#25105;&#22312;&#31169;&#33829;&#32463;&#27982;&#27604;&#36739;&#21457;&#36798;&#30340;&#22320;&#26041;&#24037;&#20316;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#36824;&#22312;&#19977;&#26376;&#20221;&#30340;&#20840;&#22269;&#20154;&#22823;&#21644;&#25919;&#21327;&#24180;&#24230;&#8220;&#20004;&#20250;&#8221;&#20250;&#35758;&#19978;&#37325;&#30003;&#20102;&#20826;&#23545;&#31169;&#33829;&#37096;&#38376;&#30340;&#25903;&#25345;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22987;&#32456;&#25226;&#31169;&#33829;&#20225;&#19994;&#21644;&#31169;&#33829;&#20225;&#19994;&#23478;&#35270;&#20026;&#20154;&#27665;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#24314;&#36896;&#24494;&#37325;&#21147;&#22612;&#26469;&#22797;&#21046;&#22833;&#37325;&#29366;&#24577;&#24182;&#27169;&#25311;&#26376;&#29699;&#21644;&#28779;&#26143;&#26465;&#20214;&#20197;&#23454;&#29616;&#22826;&#31354;&#30446;&#26631;</title><link>https://www.scmp.com/news/china/science/article/3228336/china-builds-microgravity-tower-replicate-weightlessness-and-simulate-moon-and-mars-conditions-space?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/2bdea624-7184-498e-870c-c39792b94d66_bbbbed7b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#24314;&#36896;&#20102;&#19968;&#24231;&#35774;&#26045;&#65292;&#22312;&#22320;&#29699;&#19978;&#36827;&#34892;&#20855;&#26377;&#25104;&#26412;&#25928;&#30410;&#30340;&#24494;&#37325;&#21147;&#23454;&#39564;&#65292;&#24182;&#25903;&#25345;&#35813;&#22269;&#19981;&#26029;&#22686;&#38271;&#30340;&#22826;&#31354;&#30740;&#31350;&#38596;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231; 40 &#31859;&#65288;131 &#33521;&#23610;&#65289;&#39640;&#30340;&#24494;&#37325;&#21147;&#23454;&#39564;&#35774;&#26045;&#37197;&#22791;&#30005;&#30913;&#21457;&#23556;&#35013;&#32622;&#65288;MEFEL&#65289;&#65292;&#20351;&#29992;&#32447;&#24615;&#30005;&#26426;&#39537;&#21160;&#29289;&#20307;&#19978;&#19979;&#36816;&#21160;&#65292;&#27169;&#25311;&#22833;&#37325;&#29366;&#24577; 4 &#31186;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#35813;&#35774;&#26045;&#24320;&#21457;&#30340;&#20013;&#22269;&#31185;&#23398;&#38498;&#31354;&#38388;&#21033;&#29992;&#25216;&#26415;&#24037;&#31243;&#20013;&#24515;&#30340;&#24352;&#27704;&#24247;&#34920;&#31034;&#65292;MEFEL&#27599;&#22825;&#26368;&#22810;&#21487;&#36827;&#34892;100&#20010;&#23454;&#39564;&#65292;&#27599;&#20010;&#23454;&#39564;&#20165;&#28040;&#32791;&#32422;1&#21315;&#29926;&#26102;&#30340;&#30005;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#20256;&#32479;&#30340;&#24494;&#37325;&#21147;&#35774;&#26045;&#65288;&#20363;&#22914;&#33853;&#22612;&#21644;&#25243;&#29289;&#32447;&#39134;&#34892;&#65289;&#30456;&#27604;&#65292;MEFEL &#33410;&#30465;&#20102;&#22823;&#37327;&#26102;&#38388;&#21644;&#37329;&#38065;&#12290;&#36825;&#23558;&#26159;&#23545;&#22825;&#23467;&#31354;&#38388;&#31449;&#19978;&#39134;&#34892;&#23454;&#39564;&#30340;&#39044;&#27979;&#35797;&#30340;&#19968;&#20010;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#65292;&#8221;&#24352;&#21608;&#19977;&#21578;&#35785;&#22269;&#26377;&#25253;&#32440;&#12298;&#31185;&#25216;&#26085;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35813;&#35774;&#26045;&#36824;&#21487;&#20197;&#20135;&#29983;&#37096;&#20998;&#37325;&#21147;&#26469;&#27169;&#25311;&#26376;&#29699;&#21644;&#28779;&#26143;&#19978;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#20204;&#22312;&#22826;&#31354;&#20013;&#36827;&#34892;&#20102;&#23454;&#39564;&#65292;&#20197;&#20102;&#35299;&#24494;&#37325;&#21147;&#19979;&#20107;&#29289;&#30340;&#19981;&#21516;&#34892;&#20026;&#65292;&#20174;&#28779;&#30340;&#29123;&#28903;&#21644;&#26230;&#20307;&#30340;&#29983;&#38271;&#26041;&#24335;&#21040;&#29983;&#27963;&#22312;&#22269;&#38469;&#31354;&#38388;&#31449;&#30340;&#23431;&#33322;&#21592;&#36523;&#20307;&#29366;&#20917;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#36827;&#20837;&#22826;&#31354;&#20043;&#21069;&#65292;&#38656;&#35201;&#20351;&#29992;&#19968;&#31995;&#21015;&#22320;&#38754;&#35774;&#22791;&#65288;&#20363;&#22914;&#33853;&#22612;&#12289;&#25243;&#29289;&#32447;&#39134;&#34892;&#21644;&#25506;&#31354;&#28779;&#31661;&#65289;&#23545;&#23454;&#39564;&#36827;&#34892;&#27979;&#35797;&#21644;&#39564;&#35777;&#65292;&#20197;&#26368;&#22823;&#38480;&#24230;&#22320;&#25552;&#39640;&#31185;&#23398;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#34429;&#28982;&#20256;&#32479;&#30340;&#33853;&#22612;&#24179;&#22343;&#27599;&#22825;&#21487;&#20197;&#36827;&#34892;&#20004;&#21040;&#19977;&#27425;&#23454;&#39564;&#65292;&#20294;&#23427;&#35201;&#27714;&#20202;&#22120;&#38750;&#24120;&#22362;&#22266;&#8212;&#8212;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#23427;&#20204;&#24517;&#39035;&#26159;&#19987;&#38376;&#21046;&#36896;&#30340;&#8212;&#8212;&#25165;&#33021;&#22312;&#20943;&#36895;&#36807;&#31243;&#20013;&#24184;&#23384;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#34920;&#31034;&#26368;&#24555;&#23558;&#20110;2027&#24180;&#21457;&#23556;&#21487;&#37325;&#22797;&#20351;&#29992;&#33322;&#22825;&#22120;&lt;/h3&gt;&lt;p&gt;&#20960;&#24180;&#21069;&#65292;&#31185;&#23398;&#23478;&#24320;&#22987;&#24314;&#36896;&#19968;&#31181;&#26032;&#22411;&#33853;&#22612;&#65292;&#21487;&#20197;&#20351;&#24494;&#37325;&#21147;&#25345;&#32493;&#26102;&#38388;&#21152;&#20493;&#12290;&#22312;&#36825;&#31181;&#35774;&#26045;&#20869;&#65292;&#23454;&#39564;&#21253;&#39318;&#20808;&#22402;&#30452;&#21152;&#36895;&#24182;&#24377;&#20986;&#65292;&#28982;&#21518;&#24674;&#22797;&#65292;&#22240;&#27492;&#22312;&#19978;&#21319;&#21644;&#19979;&#38477;&#36807;&#31243;&#20013;&#37117;&#33719;&#24471;&#33258;&#30001;&#33853;&#20307;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24352;&#21644;&#20182;&#30340;&#21516;&#20107;&#21435;&#24180; 12 &#26376;&#22312;&#20013;&#25991;&#26399;&#21002;&#12298;&#24037;&#31243;&#21147;&#23398;&#12299;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#65292;&#21152;&#36895;&#36807;&#31243;&#28041;&#21450;&#19968;&#20010;&#32447;&#24615;&#30005;&#26426;&#65292;&#23427;&#23558;&#30005;&#21147;&#36716;&#21270;&#20026;&#30452;&#32447;&#36816;&#21160;&#8212;&#8212;&#24456;&#20687;&#24110;&#21161;&#20174;&#33322;&#31354;&#27597;&#33328;&#19978;&#21457;&#23556;&#25112;&#26426;&#30340;&#30005;&#30913;&#24377;&#23556;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#27492;&#31867;&#35774;&#26045;&#22312;&#24503;&#22269;&#27721;&#35834;&#23041;&#25237;&#20837;&#36816;&#33829;&#12290;&#35813;&#22612;&#34987;&#31216;&#20026;&#8220;&#29233;&#22240;&#26031;&#22374;&#30005;&#26799;&#8221;&#65292;&#39640; 40 &#31859;&#65292;&#24494;&#37325;&#21147;&#25345;&#32493;&#26102;&#38388;&#20026; 4 &#31186;&#65292;&#27599;&#22825;&#21487;&#36827;&#34892;&#22810;&#36798; 300 &#27425;&#23454;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#35770;&#25991;&#31216;&#65292;&#20013;&#22269;&#31185;&#23398;&#23478;&#20110;2017&#24180;&#24320;&#22987;&#30740;&#21457;&#30005;&#30913;&#21457;&#23556;&#25216;&#26415;&#12290;&#20182;&#20204;&#20351;&#29992;3&#31859;&#38271;&#30340;&#21457;&#21160;&#26426;&#23454;&#29616;&#20102;&#30701;&#26399;&#24494;&#37325;&#21147;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20840;&#38271; MEFEL &#20869;&#65292;&#23454;&#39564;&#21253;&#22312;&#24635;&#20849; 4 &#31186;&#20869;&#32463;&#21382;&#20102;&#22320;&#29699;&#24341;&#21147;&#30340;&#21313;&#19975;&#20998;&#20043;&#19968;&#12290;&#35813;&#22242;&#38431;&#23558;&#20943;&#36895;&#24230;&#38477;&#20302;&#21040;&#20256;&#32479;&#33853;&#22612;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#22240;&#27492;&#26222;&#36890;&#20202;&#22120;&#21487;&#20197;&#30452;&#25509;&#22312;&#35774;&#26045;&#19978;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#27979;&#35797;&#22320;&#29699;&#23454;&#39564;&#23460;&#20197;&#37325;&#29616;&#22826;&#31354;&#26465;&#20214;&lt;/h3&gt;&lt;p&gt;&#25454;&#31185;&#25216;&#26085;&#25253;&#25253;&#36947;&#65292;MEFEL&#20301;&#20110;&#21271;&#20140;&#21271;&#37096;&#65292;&#20351;&#29992;&#20102;16000&#32452;&#39640;&#24378;&#24230;&#34746;&#26643;&#65292;&#32467;&#26500;&#31934;&#24230;&#35823;&#24046;&#23567;&#20110;2&#27627;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#20182;&#30340;&#22242;&#38431;&#30446;&#21069;&#27491;&#22312;&#33268;&#21147;&#20110;&#24314;&#36896;&#19979;&#19968;&#20195; MEFEL&#65292;&#30446;&#26631;&#26159; 20 &#31186;&#30340;&#24494;&#37325;&#21147;&#21644; 500 &#20844;&#26020;&#65288;1,100 &#30917;&#65289;&#30340;&#26368;&#22823;&#23454;&#39564;&#36127;&#36733;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#25684;&#36324;&#38431;&#38271;&#24615;&#39578;&#25200;&#26696;&#20445;&#37322;&#26399;&#24310;&#38271;</title><link>https://www.scmp.com/news/asia/south-asia/article/3228385/india-wrestling-chiefs-bail-extended-sexual-harassment-case?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 20:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/8889f0e6-d1a0-4803-90f8-41ad223bf5df_7c38e648.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#19968;&#23478;&#27861;&#38498;&#21608;&#22235;&#25209;&#20934;&#20102;&#35813;&#22269;&#25684;&#36324;&#32852;&#21512;&#20250;&#20027;&#24109;&#30340;&#20445;&#37322;&#65292;&#20182;&#34987;&#25511;&#24615;&#39578;&#25200;&#21644;&#36319;&#36394;&#22899;&#25684;&#36324;&#25163;&#65292;&#20182;&#30340;&#24459;&#24072;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#21513;&#183;&#24067;&#23578;&#183;&#36763;&#26684; (Brij Bhushan Singh) &#20063;&#26159;&#25191;&#25919;&#20826;&#21360;&#24230;&#20154;&#27665;&#20826; (BJP) &#30340;&#35758;&#21592;&#65292;&#20182;&#34987;&#22885;&#36816;&#20250;&#22870;&#29260;&#33719;&#24471;&#32773;&#21644;&#20854;&#20182;&#21360;&#24230;&#25684;&#36324;&#36816;&#21160;&#21592;&#25351;&#25511;&#29477;&#20149;&#22899;&#36816;&#21160;&#21592;&#24182;&#32034;&#21462;&#24615;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; ANI&#30005;&#35270;&#21488;&#25253;&#36947;&#31216;&#65292;&#8220;&#27861;&#38498;&#22312;&#20934;&#20104;&#20445;&#37322;&#26102;&#25552;&#20986;&#20102;&#22810;&#39033;&#26465;&#20214;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#34987;&#21578;&#19981;&#24471;&#8220;&#30452;&#25509;&#25110;&#38388;&#25509;&#8221;&#24341;&#35825;&#21407;&#21578;&#25110;&#35777;&#20154;&#20986;&#24237;&#65292;&#26410;&#32463;&#27861;&#38498;&#35768;&#21487;&#19981;&#24471;&#31163;&#24320;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; ANI &#25253;&#36947;&#65292;&#35813;&#26696;&#30340;&#19979;&#19968;&#27425;&#21548;&#35777;&#20250;&#23558;&#20110; 7 &#26376; 28 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; 66 &#23681;&#30340;&#36763;&#26684;&#21542;&#35748;&#25152;&#26377;&#25351;&#25511;&#65292;&#24182;&#34920;&#31034;&#33258;&#24049;&#26159;&#8220;&#38452;&#35851;&#8221;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#22899;&#25684;&#36324;&#25163;&#22859;&#21147;&#25171;&#20498;&#28041;&#23244;&#24615;&#39578;&#25200;&#30340;&#26045;&#34384;&#32773;&lt;/h3&gt;&lt;p&gt;&#20845;&#21517;&#22899;&#25684;&#36324;&#25163;&#23545;&#36763;&#26684;&#25552;&#20986;&#25237;&#35785;&#65292;&#25351;&#25511;&#20854;&#22312;&#35757;&#32451;&#33829;&#21644;&#22269;&#38469;&#27604;&#36187;&#26399;&#38388;&#36973;&#21463;&#24615;&#39578;&#25200;&#21644;&#24656;&#21523;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#19968;&#32676;&#25684;&#36324;&#25163;&#22312;&#39318;&#37117;&#26032;&#24503;&#37324;&#25239;&#35758;&#65292;&#35201;&#27714;&#36910;&#25429;&#20182;&#65292;6&#26376;&#20182;&#34987;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#39030;&#32423;&#25684;&#36324;&#25163;&#65292;&#21253;&#25324;&#19990;&#30028;&#20896;&#20891;&#22870;&#29260;&#24471;&#20027;&#32500;&#20869;&#20160;&#183;&#31119;&#21152;&#29305;&#21644;&#22885;&#36816;&#20250;&#38108;&#29260;&#24471;&#20027;&#33832;&#20811;&#24076;&#183;&#39532;&#21033;&#20811;&#65292;&#20030;&#34892;&#20102;&#20026;&#26399;&#25968;&#21608;&#30340;&#31034;&#23041;&#27963;&#21160;&#65292;&#21560;&#24341;&#20102;&#20840;&#22269;&#21508;&#22320;&#30340;&#25903;&#25345;&#21644;&#21516;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#26631;&#26538;&#36816;&#21160;&#21592;&#23612;&#25289;&#21513;&#183;&#20052;&#26222;&#25289; (Neeraj Chopra) &#21644;&#27493;&#26538;&#23556;&#20987;&#36816;&#21160;&#21592;&#38463;&#27604;&#32435;&#22827;&#183;&#23486;&#24503;&#25289; (Abhinav Bindra) &#31561;&#36816;&#21160;&#21592;&#20063;&#32473;&#20104;&#20102;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25684;&#36324;&#22312;&#21360;&#24230;&#21271;&#37096;&#20892;&#26449;&#38750;&#24120;&#21463;&#27426;&#36814;&#65292;&#26126;&#26143;&#36816;&#21160;&#21592;&#20116;&#26376;&#20221;&#35797;&#22270;&#28216;&#34892;&#21040;&#35758;&#20250;&#26102;&#34987;&#25304;&#30041;&#30340;&#29031;&#29255;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#26538;&#26432;&#20146;&#20154;&#30340;&#39321;&#28207;&#22899;&#23376;&#21521;&#29425;&#35686;&#34892;&#36159;30&#19975;&#28207;&#20803;&#34987;&#21028;&#26377;&#32618;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228376/hong-kong-woman-who-gunned-down-relatives-found-guilty-offering-hk300000-bribe-prison-officer?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 19:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/4eadc5ab-cacf-4ab9-af79-39bccfadaee0_df149170.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#22240;&#20116;&#24180;&#21069;&#22312;&#39321;&#28207;&#20844;&#22253;&#26538;&#26432;&#20146;&#20154;&#32780;&#34987;&#21028;&#26080;&#26399;&#24466;&#21009;&#30340;&#22899;&#23376;&#22240;&#21521;&#19968;&#21517;&#29425;&#35686;&#34892;&#36159; 30 &#19975;&#28207;&#20803;&#65288;38,417 &#32654;&#20803;&#65289;&#32780;&#34987;&#21028;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#35009;&#21028;&#23448;&#26417;&#20210;&#24378;&#21028;&#22788;48&#23681;&#21069;&#20445;&#38230;&#35449;&#24515;&#26480;&#30417;&#31105;&#20845;&#20010;&#26376;&#65292;&#24182;&#35201;&#27714;&#34987;&#21578;&#19982;&#20854;&#20182;&#21009;&#26399;&#21516;&#26102;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#24237;&#23457;&#36807;&#31243;&#20013;&#65292;&#22312;&#22235;&#21517;&#29425;&#35686;&#30340;&#38506;&#20276;&#19979;&#65292;&#35449;&#22958;&#24343;&#26174;&#24471;&#24456;&#28966;&#36481;&#65292;&#31561;&#24453;&#26417;&#26576;&#20570;&#20986;&#21028;&#20915;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;&#12290;&#27835;&#23433;&#27861;&#23448;&#19968;&#24230;&#21578;&#35785;&#34987;&#21578;&#20445;&#25345;&#22352;&#22312;&#24231;&#20301;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22899;&#23376;&#22312;&#24403;&#22320;&#20844;&#22253;&#26538;&#26432;&#20146;&#20154;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;&lt;/h3&gt;&lt;p&gt;&#35449;&#22899;&#22763;&#26366;&#20110;2021&#24180;&#34987;&#21028;&#29359;&#26377;&#20004;&#39033;&#35851;&#26432;&#32618;&#65292;&#24182;&#20110;2018&#24180;6&#26376;&#22312;&#40087;&#40060;&#28044;&#20844;&#22253;&#26538;&#26432;&#22993;&#22993;&#21513;&#20806;&#33452;&#21644;&#21460;&#21460;&#35449;&#20426;&#22522;&#65292;&#24182;&#25171;&#20260;&#21478;&#22806;&#20004;&#21517;&#20146;&#23646;&#21518;&#34987;&#36865;&#24448;&#23567;&#27012;&#31934;&#31070;&#30149;&#27835;&#30103;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#20445;&#38230;&#29992;0.25&#21475;&#24452;&#25163;&#26538;&#23556;&#26432;&#20102;&#22905;&#30340;&#20146;&#25114;&#65292;&#21407;&#22240;&#26159;&#19968;&#22330;&#23478;&#24237;&#32416;&#32439;&#65292;&#28041;&#21450;&#22905;&#27597;&#20146;&#34987;&#23433;&#32622;&#22312;&#32769;&#20154;&#38498;&#30452;&#33267;&#22905;&#21435;&#19990;&#20197;&#21450;&#35449;&#24050;&#25925;&#31062;&#27597;&#30041;&#19979;&#30340;&#36130;&#20135;&#12290;&lt;/p&gt;&lt;p&gt; Tsim &#38024;&#23545; 2021 &#24180;&#30340;&#21028;&#20915;&#21644;&#21009;&#26399;&#25552;&#20986;&#19978;&#35785;&#65292;&#20294;&#30003;&#35831;&#20110;&#20170;&#24180; 5 &#26376;&#34987;&#39539;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21103;&#35009;&#21028;&#23448;&#21608;&#22235;&#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#65292;&#35449;&#22312; 2021 &#24180; 11 &#26376;&#35797;&#22270;&#36159;&#36162;&#36127;&#36131;&#30417;&#31649;&#22905;&#30340;&#30149;&#25151;&#30340;&#24809;&#25945;&#32626;&#20027;&#35201;&#23448;&#21592;&#65292;&#24076;&#26395;&#36991;&#20813;&#34987;&#36716;&#31227;&#21040;&#23433;&#20840;&#32423;&#21035;&#26368;&#39640;&#30340;&#35774;&#26045;&#8212;&#8212;&#22823;&#27012;&#22899;&#23376;&#24809;&#25945;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34987;&#21578;&#26174;&#28982;&#30693;&#36947;&#35813;&#23448;&#21592;&#30340;&#25252;&#29702;&#35760;&#24405;&#23558;&#24110;&#21161;&#22905;&#33719;&#24471;&#21307;&#38498;&#21629;&#20196;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#35009;&#21028;&#23448;&#20134;&#25298;&#32477;&#25215;&#35748;&#35449;&#24403;&#26102;&#26159;&#22312;&#20219;&#20309;&#31934;&#31070;&#33647;&#29289;&#30340;&#24433;&#21709;&#19979;&#20570;&#20986;&#26080;&#24847;&#35782;&#34892;&#20026;&#65292;&#24182;&#25588;&#24341;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#34987;&#21578;&#24182;&#26410;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#20219;&#20309;&#31934;&#31070;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#23457;&#29702;&#23478;&#24237;&#36130;&#20135;&#32416;&#32439;&#24341;&#21457;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&lt;/h3&gt;&lt;p&gt;&#27861;&#24237;&#26089;&#21069;&#33719;&#24713;&#65292;&#35449;&#22958;&#24343;&#26366;&#31561;&#35813;&#35686;&#23448;&#36208;&#36807;&#25165;&#25552;&#20986;&#35201;&#32422;&#65292;&#20294;&#36973;&#21040;&#31435;&#21363;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35686;&#23448;&#21578;&#35785;&#27861;&#24237;&#65292;&#34987;&#21578;&#22810;&#27425;&#25552;&#21040;&#22905;&#24076;&#26395;&#33719;&#24471;&#21307;&#38498;&#21629;&#20196;&#65292;&#20197;&#24110;&#21161;&#22905;&#22312;&#26381;&#21009;&#20960;&#24180;&#21518;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21608;&#22235;&#34920;&#31034;&#65292;&#20182;&#19981;&#25490;&#38500;&#34987;&#21578;&#19982;&#31532;&#19977;&#26041;&#27807;&#36890;&#20197;&#23433;&#25490;&#21487;&#33021;&#30340;&#36164;&#37329;&#36716;&#31227;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#22234;&#29359;&#26377;&#26435;&#20889;&#20449;&#24182;&#25509;&#21463;&#26379;&#21451;&#21644;&#23478;&#20154;&#30340;&#25506;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; Tsim&#30340;&#24459;&#24072;&#22312;&#31616;&#30701;&#30340;&#20943;&#21009;&#26399;&#38388;&#21578;&#35785;&#27861;&#24237;&#65292;&#22905;&#30340;&#34892;&#20026;&#26159;&#19968;&#27425;&#24615;&#20107;&#20214;&#65292;&#22905;&#19981;&#22826;&#21487;&#33021;&#20877;&#27425;&#29359;&#32618;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20301; 48 &#23681;&#30340;&#22899;&#22763;&#20173;&#22240; 2015 &#24180;&#27597;&#20146;&#30340;&#21435;&#19990;&#32780;&#24863;&#21040;&#30171;&#33510;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 19:50:03 +0800</pubDate></item><item><title>&#29305;&#20351;&#35686;&#21578;&#20013;&#22269;&#8220;&#32943;&#23450;&#8221;&#20250;&#23545;&#32654;&#22269;&#30340;&#31185;&#25216;&#38480;&#21046;&#20570;&#20986;&#22238;&#24212;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#21271;&#20140;&#30340;&#36873;&#25321;&#26377;&#38480;</title><link>https://www.scmp.com/news/china/article/3228377/envoy-warns-china-will-definitely-respond-us-tech-curbs-experts-say-its-options-are-limited?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 19:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/00891760-9ebb-442e-90a8-38b3a89e9d2c_36e66426.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#29305;&#20351;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#32654;&#22269;&#21319;&#32423;&#25216;&#26415;&#38480;&#21046;&#65292;&#20013;&#22269;&#8220;&#32943;&#23450;&#8221;&#20250;&#20570;&#20986;&#22238;&#24212;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#22312;&#20004;&#22269;&#28608;&#28872;&#31454;&#20105;&#30340;&#24773;&#20917;&#19979;&#65292;&#21271;&#20140;&#37319;&#21462;&#21453;&#21046;&#25514;&#26045;&#30340;&#20313;&#22320;&#21487;&#33021;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32943;&#23450;&#20250;&#20570;&#20986;&#22238;&#24212;&#65292;&#8221;&#20013;&#22269;&#39547;&#32654;&#22269;&#22823;&#20351;&#35874;&#38155;&#22312;&#22238;&#24212;&#26377;&#20851;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#32771;&#34385;&#24314;&#31435;&#19968;&#39033;&#34987;&#24191;&#27867;&#35748;&#20026;&#38024;&#23545;&#21271;&#20140;&#30340;&#23545;&#22806;&#25237;&#36164;&#23457;&#26597;&#26426;&#21046;&#20197;&#21450;&#23545;&#20013;&#22269;&#20986;&#21475;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#26032;&#31105;&#20196;&#30340;&#25253;&#36947;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#19977;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#38463;&#26031;&#24429;&#23433;&#20840;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#32654;&#22269;&#24050;&#23558;1300&#22810;&#20010;&#20013;&#22269;&#23454;&#20307;&#21644;&#20154;&#21592;&#21015;&#20837;&#21046;&#35009;&#21517;&#21333;&#65292;&#32467;&#26524;&#8220;&#36825;&#20123;&#20154;&#34987;&#36843;&#22833;&#19994;&#65292;&#20182;&#20204;&#30340;&#23478;&#20154;&#36973;&#21463;&#20102;&#24040;&#22823;&#30171;&#33510;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#20154;&#27665;&#19981;&#33021;&#20445;&#25345;&#27785;&#40664;&#12290;&#20013;&#22269;&#25919;&#24220;&#19981;&#33021;&#34966;&#25163;&#26049;&#35266;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#38480;&#21046;&#20851;&#38190;&#37329;&#23646;&#20986;&#21475;&#20197;&#25253;&#22797;&#33455;&#29255;&#30456;&#20851;&#21046;&#35009;&lt;/h3&gt;&lt;p&gt;&#20182;&#26159;&#22312;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21271;&#20140;&#23459;&#24067;&#23545;&#38167;&#21644;&#38227;&#65288;&#36825;&#20004;&#31181;&#21046;&#36896;&#21322;&#23548;&#20307;&#21644;&#20854;&#20182;&#30005;&#23376;&#20135;&#21697;&#30340;&#20851;&#38190;&#37329;&#23646;&#65289;&#23454;&#34892;&#20986;&#21475;&#38480;&#21046;&#21518;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#12290;&#20013;&#22269;&#34920;&#31034;&#65292;&#36825;&#39033;&#25514;&#26045;&#23558;&#20110;&#19979;&#20010;&#26376;&#29983;&#25928;&#65292;&#19981;&#38024;&#23545;&#20219;&#20309;&#29305;&#23450;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20013;&#22269;&#24403;&#23616;&#20110;5&#26376;&#21457;&#24067;&#20102;&#20107;&#23454;&#19978;&#30340;&#31105;&#20196;&#65292;&#31105;&#27490;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#32654;&#20809;&#31185;&#25216;&#30340;&#20135;&#21697;&#22312;&#20013;&#22269;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#39033;&#20030;&#25514;&#37117;&#34987;&#35270;&#20026;&#23545;&#21326;&#30427;&#39039;&#38024;&#23545;&#20013;&#22269;&#30340;&#20986;&#21475;&#31649;&#21046;&#30340;&#25253;&#22797;&#65292;&#20063;&#26159;&#19990;&#30028;&#26368;&#22823;&#20004;&#20010;&#32463;&#27982;&#20307;&#20043;&#38388;&#39640;&#31185;&#25216;&#25112;&#20105;&#21319;&#32423;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096;&#27491;&#22312;&#32771;&#34385;&#19968;&#39033;&#26032;&#35268;&#23450;&#65292;&#21487;&#33021;&#20250;&#38459;&#27490;&#33521;&#20255;&#36798;&#21644; AMD &#26410;&#32463;&#35768;&#21487;&#21521;&#20013;&#22269;&#23458;&#25143;&#36816;&#36865;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#65292;&#20316;&#20026;&#25193;&#22823; 10 &#26376;&#20221;&#23459;&#24067;&#30340;&#21322;&#23548;&#20307;&#20986;&#21475;&#31649;&#21046;&#25913;&#38761;&#30340;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#20063;&#22312;&#21046;&#23450;&#38024;&#23545;&#20013;&#22269;&#30340;&#23545;&#22806;&#25237;&#36164;&#31579;&#36873;&#26426;&#21046;&#65292;&#19981;&#36807;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#21608;&#19968;&#34920;&#31034;&#65292;&#35813;&#25514;&#26045;&#23558;&#8220;&#38024;&#23545;&#24615;&#29421;&#31364;&#8221;&#65292;&#37325;&#28857;&#20851;&#27880;&#21322;&#23548;&#20307;&#12289;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#31561;&#8220;&#23569;&#25968;&#34892;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#22823;&#23398;&#32463;&#27982;&#22320;&#29702;&#23398;&#21103;&#25945;&#25480;&#24352;&#20891;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#21453;&#21046;&#25163;&#27573;&#21487;&#33021;&#36824;&#19981;&#22815;&#28145;&#20837;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#21046;&#35009;&#20102;&#32654;&#20809;&#31185;&#25216;&#65292;&#24182;&#38480;&#21046;&#20102;&#36825;&#20004;&#31181;&#20851;&#38190;&#25216;&#26415;&#26448;&#26009;&#30340;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#20013;&#22269;&#22312;&#25972;&#20010;&#21322;&#23548;&#20307;&#20215;&#20540;&#38142;&#19978;&#24040;&#22823;&#30340;&#36827;&#20986;&#21475;&#32570;&#21475;&#65292;&#20013;&#22269;&#21807;&#19968;&#30340;&#28508;&#22312;&#27494;&#22120;&#23601;&#26159;&#22823;&#24066;&#22330;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21271;&#20140;&#21487;&#33021;&#20250;&#20572;&#27490;&#20174;&#32654;&#22269;&#36141;&#20080;&#19968;&#20123;&#21322;&#23548;&#20307;&#20135;&#21697;&#65292;&#20294;&#20013;&#22269;&#20943;&#23569;&#36827;&#21475;&#65292;&#23588;&#20854;&#26159;&#39640;&#31471;&#20135;&#21697;&#65292;&#21487;&#33021;&#27491;&#26159;&#32654;&#22269;&#25919;&#24220;&#24819;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#25919;&#24220;&#38459;&#27490;&#32654;&#22269;&#20225;&#19994;&#21521;&#20013;&#22269;&#20986;&#21806;&#23574;&#31471;&#20135;&#21697;&#30340;&#33021;&#21147;&#26377;&#38480;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#39640;&#24230;&#20381;&#36182;&#20013;&#22269;&#24066;&#22330;&#30340;&#20225;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#20013;&#22269;&#21487;&#33021;&#20250;&#37319;&#21462;&#34892;&#21160;&#65292;&#20294;&#19981;&#20250;&#22823;&#22768;&#35828;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21462;&#20915;&#20110;&#65288;&#32654;&#20013;&#65289;&#20851;&#31995;&#21644;&#21046;&#35009;&#26410;&#26469;&#22914;&#20309;&#28436;&#21464;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#21628;&#21505;&#20445;&#25345;&#20919;&#38745;&#65292;&#32654;&#22269;&#23545;&#20013;&#22269;&#30340;&#31185;&#25216;&#38480;&#21046;&#20173;&#23558;&#8220;&#36208;&#21521;&#25910;&#32039;&#8221;&lt;/h3&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#39547;&#32654;&#22269;&#20013;&#22269;&#21322;&#23548;&#20307;&#24037;&#31243;&#24072;&#34920;&#31034;&#65292;&#20013;&#22269;&#19981;&#22826;&#21487;&#33021;&#36194;&#24471;&#19982;&#32654;&#22269;&#30340;&#21322;&#23548;&#20307;&#31454;&#36187;&#65292;&#22240;&#20026;&#23427;&#22312;&#25216;&#26415;&#12289;&#23588;&#20854;&#26159;&#35774;&#22791;&#26041;&#38754;&#33853;&#21518;&#22826;&#22810;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#39044;&#35745;&#26410;&#26469;&#20116;&#24180;&#20869;&#24046;&#36317;&#19981;&#20250;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25552;&#39640;&#33455;&#29255;&#20851;&#31246;&#26159;&#19981;&#21487;&#34892;&#30340;&#65292;&#26368;&#32456;&#20080;&#21333;&#30340;&#36824;&#26159;&#24191;&#22823;&#27665;&#20247;&#65292;&#8221;&#20182;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31105;&#36816;&#26356;&#19981;&#29616;&#23454;&#65292;&#25105;&#20204;&#19981;&#33021;&#19977;&#24180;&#19981;&#29983;&#20135;&#26032;&#25163;&#26426;&#12290;&#25152;&#20197;&#23545;&#31574;&#21482;&#33021;&#26469;&#33258;&#20854;&#20182;&#34892;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#31185;&#38498;&#32654;&#20013;&#20851;&#31995;&#19987;&#23478;&#21346;&#32724;&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#36827;&#34892;&#23545;&#31561;&#25253;&#22797;&#26041;&#38754;&#19968;&#30452;&#38750;&#24120;&#20811;&#21046;&#65292;&#20250;&#36991;&#20813;&#37319;&#21462;&#30772;&#22351;&#20840;&#29699;&#20379;&#24212;&#38142;&#31283;&#23450;&#30340;&#34892;&#21160;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20013;&#22269;&#20250;&#21548;&#20219;&#32654;&#22269;&#20026;&#25152;&#27442;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22362;&#20449;&#65292;&#22914;&#26524;&#25105;&#20204;&#38656;&#35201;&#25253;&#22797;&#65292;&#25105;&#20204;&#26377;&#36275;&#22815;&#30340;&#25514;&#26045;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#19981;&#24819;&#36208;&#37027;&#20040;&#36828;&#65292;&#22240;&#20026;&#36825;&#23545;&#20840;&#29699;&#20135;&#19994;&#38142;&#30340;&#28508;&#22312;&#24433;&#21709;&#8220;&#38750;&#24120;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#32477;&#19981;&#24076;&#26395;&#30475;&#21040;&#20840;&#29699;&#32463;&#27982;&#36973;&#21463;&#26356;&#22810;&#20914;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#21271;&#20140;&#24076;&#26395;&#65289;&#21452;&#36793;&#20851;&#31995;&#19981;&#20250;&#24694;&#21270;&#21040;&#20013;&#22269;&#19981;&#24471;&#19981;&#37319;&#21462;&#22823;&#35268;&#27169;&#21453;&#21046;&#25514;&#26045;&#30340;&#22320;&#27493;&#65292;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21672;&#35810;&#20844;&#21496; Trivium China &#30340;&#39640;&#32423;&#20998;&#26512;&#24072;&#20052;&#183;&#39532;&#31062;&#23572; (Joe Mazur) &#34920;&#31034;&#65292;&#20013;&#22269;&#27491;&#22312;&#24314;&#31435;&#21453;&#21046;&#24037;&#20855;&#31665;&#65292;&#35753;&#33258;&#24049;&#21487;&#20197;&#36873;&#25321;&#21453;&#20987;&#32654;&#22269;&#30340;&#32463;&#27982;&#21387;&#21147;&#65292;&#20197;&#26032;&#30340;&#22806;&#20132;&#27861;&#20026;&#20363;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#29992;&#35828;&#65292;&#32654;&#22269;&#21046;&#35009;&#21644;&#20013;&#22269;&#21453;&#21046;&#35009;&#30340;&#21319;&#32423;&#23545;&#20110;&#22312;&#20013;&#22269;&#32463;&#33829;&#30340;&#36328;&#22269;&#20844;&#21496;&#26469;&#35828;&#23558;&#26159;&#38750;&#24120;&#22351;&#30340;&#28040;&#24687;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#36824;&#34920;&#31034;&#65292;&#20013;&#22269;&#19981;&#24076;&#26395;&#21457;&#29983;&#36152;&#26131;&#25112;&#25110;&#31185;&#25216;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#25105;&#20204;&#19981;&#24076;&#26395;&#38024;&#38155;&#30456;&#23545;&#8230;&#8230;&#25105;&#20204;&#24819;&#21578;&#21035;&#38081;&#24149;&#21644;&#30789;&#24149;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 19:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#30005;&#23376;&#36890;&#36947;&#24555;&#36895;&#36890;&#20851;&#26381;&#21153;&#33539;&#22260;&#20877;&#25193;&#22823;&#33267;42&#19975;&#20154;</title><link>https://www.scmp.com/news/hong-kong/society/article/3228378/hong-kongs-speedy-e-channel-border-clearance-extended-another-420000-people?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 19:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/e414cbf5-3907-49a8-aa8f-f9f8b54bf425_1c86dc96.jpg" width="100%"&gt;&lt;p&gt;&#20837;&#22659;&#22788;&#23459;&#24067;&#65292;&#33258;&#21608;&#20116;&#36215;&#65292;&#32422;42&#19975;&#21517;&#25345;&#26377;&#39321;&#28207;&#36523;&#20221;&#35777;&#30340;&#22806;&#31821;&#23478;&#24237;&#20323;&#24037;&#12289;&#20854;&#20182;&#31867;&#22411;&#30340;&#36755;&#20837;&#21171;&#24037;&#21644;&#38750;&#26412;&#22320;&#23398;&#29983;&#21487;&#20197;&#20351;&#29992;&#26816;&#26597;&#31449;&#30340;&#33258;&#21161;&#36890;&#20851;&#36890;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#26159;&#25345;&#26377;&#36523;&#20221;&#35777;&#30340;&#26368;&#21518;&#19968;&#31867;&#20154;&#65292;&#24180;&#40836;&#22312;11&#23681;&#20197;&#19978;&#65292;&#21487;&#20197;&#20351;&#29992;&#26356;&#24555;&#30340;&#30005;&#23376;&#36890;&#36947;&#20986;&#22659;&#21644;&#37325;&#26032;&#36827;&#20837;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#26032;&#23433;&#25490;&#32943;&#23450;&#20250;&#35753;&#25105;&#20204;&#30340;&#37096;&#38376;&#33021;&#22815;&#28789;&#27963;&#22320;&#37096;&#32626;&#25105;&#20204;&#30340;&#20154;&#21147;&#8230;&#8230;&#25105;&#20204;&#21487;&#20197;&#26377;&#26356;&#22810;&#30340;&#26588;&#21488;&#26469;&#28385;&#36275;&#20854;&#20182;&#26080;&#27861;&#20351;&#29992;&#25105;&#20204;&#30005;&#23376;&#28192;&#36947;&#26381;&#21153;&#30340;&#26053;&#23458;&#30340;&#38656;&#27714;&#65292;&#8221;&#35813;&#37096;&#38376;&#20449;&#24687;&#31995;&#32479;&#21161;&#29702;&#24635;&#30417; Or Chung-yuk &#21608;&#22235;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32626;&#20272;&#35745;&#65292;&#32422;35&#19975;&#21517;&#23478;&#24237;&#20323;&#24037;&#12289;&#32422;1&#19975;&#21517;&#20854;&#20182;&#22806;&#22320;&#21171;&#24037;&#21450;6&#19975;&#21517;&#38750;&#26412;&#22320;&#23398;&#29983;&#23558;&#21463;&#24800;&#20110;&#26032;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20182;&#20204;&#22312;&#31163;&#24320;&#25110;&#37325;&#26032;&#36827;&#20837;&#22478;&#24066;&#26102;&#24517;&#39035;&#20351;&#29992;&#36793;&#22659;&#26816;&#26597;&#31449;&#30340;&#26381;&#21153;&#26588;&#21488;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31435;&#27861;&#20250;&#25209;&#20934;&#24341;&#20837;&#20869;&#22320;&#24037;&#20154;&#30340;&#35758;&#26696;&#20197;&#32531;&#35299;&#21171;&#21160;&#21147;&#30701;&#32570;&lt;/h3&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#20272;&#35745;&#65292;&#22312;&#26377;&#20154;&#20540;&#23432;&#30340;&#26588;&#21488;&#22788;&#29702;&#26053;&#34892;&#35777;&#20214;&#25152;&#38656;&#30340;&#26102;&#38388;&#23558;&#20174;&#22823;&#32422; 15 &#31186;&#20943;&#23569;&#21040; 7 &#31186;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#20351;&#29992;&#30005;&#23376;&#28192;&#36947;&#65292;&#20182;&#20204;&#24517;&#39035;&#39318;&#20808;&#20351;&#29992;&#25919;&#24220;&#30340;&#8220;iAM Smart&#8221;&#31227;&#21160;&#24212;&#29992;&#31243;&#24207;&#39564;&#35777;&#33258;&#24049;&#30340;&#36523;&#20221;&#12290;&#20182;&#20204;&#36824;&#24517;&#39035;&#36890;&#36807;&#35813;&#37096;&#38376;&#30340;&#31227;&#21160;&#38750;&#25509;&#35302;&#24335;&#30005;&#23376;&#28192;&#36947;&#26381;&#21153;&#27880;&#20876;&#20854;&#36523;&#20221;&#35777;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25311;&#24341;&#36827;2&#19975;&#21517;&#24037;&#20154;&#32531;&#35299;&#21171;&#21160;&#21147;&#32039;&#32570;&lt;/h3&gt;&lt;p&gt;&#22312;&#33258;&#21161;&#36890;&#20851;&#36807;&#31243;&#20013;&#65292;&#29992;&#25143;&#21487;&#20197;&#36873;&#25321;&#36890;&#36807;&#24212;&#29992;&#31243;&#24207;&#29983;&#25104;&#20108;&#32500;&#30721;&#25110;&#36523;&#20221;&#35777;&#36827;&#34892;&#25195;&#25551;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#25509;&#21463;&#38754;&#37096;&#35782;&#21035;&#26816;&#26597;&#65292;&#20316;&#20026;&#36890;&#20851;&#36807;&#31243;&#30340;&#26368;&#21518;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36825;&#19977;&#20010;&#32676;&#20307;&#30340;&#20010;&#20154;&#22312;&#39318;&#27425;&#25269;&#36798;&#35813;&#24066;&#26102;&#20173;&#38656;&#35201;&#21069;&#24448;&#26377;&#20154;&#20540;&#23432;&#30340;&#26588;&#21488;&#24182;&#20986;&#31034;&#31614;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#31821;&#23478;&#24237;&#20323;&#24037;&#22312;&#21512;&#21516;&#38388;&#38548;&#33267;&#23569; 7 &#22825;&#24378;&#21046;&#36820;&#23478;&#21518;&#37325;&#26032;&#36827;&#20837;&#22478;&#24066;&#26102;&#20063;&#24517;&#39035;&#20351;&#29992;&#26377;&#20154;&#20540;&#23432;&#30340;&#26588;&#21488;&#12290;&#24403;&#20182;&#20204;&#30340;&#26032;&#31614;&#35777;&#22312;&#26588;&#21488;&#20986;&#31034;&#26102;&#65292;&#20182;&#20204;&#23558;&#33258;&#21160;&#33719;&#24471;&#20351;&#29992;&#30005;&#23376;&#28192;&#36947;&#26381;&#21153;&#30340;&#36164;&#26684;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 19:50:02 +0800</pubDate></item><item><title>&#33150;&#35759;&#20159;&#19975;&#23500;&#32705;&#21019;&#22987;&#20154;&#39532;&#21270;&#33150;&#36190;&#25196;&#20013;&#22269;&#22312;&#31185;&#25216;&#38215;&#21387;&#21518;&#25552;&#25391;&#31169;&#33829;&#32463;&#27982;&#30340;&#26032;&#35745;&#21010;</title><link>https://www.scmp.com/tech/policy/article/3228347/tencent-billionaire-founder-pony-ma-hails-chinas-new-plan-boost-private-economy-after-tech-crackdown?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/68d1090c-9952-402c-8ac9-feed658ec014_c9b2e7b1.jpg" width="100%"&gt;&lt;p&gt;&#33150;&#35759;&#25511;&#32929;&#19968;&#21521;&#20302;&#35843;&#30340;&#21019;&#22987;&#20154;&#20860;&#33891;&#20107;&#38271;&#39532;&#21270;&#33150;&#23545;&#20013;&#22269;&#25919;&#24220;&#26368;&#26032;&#30340;&#32463;&#27982;&#25351;&#23548;&#26041;&#38024;&#22823;&#21152;&#36190;&#25196;&#65292;&#22312;&#36825;&#23478;&#28216;&#25103;&#21644;&#31038;&#20132;&#23186;&#20307;&#24093;&#22269;&#36973;&#21463;&#22810;&#24180;&#30417;&#31649;&#25932;&#24847;&#21518;&#65292;&#20182;&#25171;&#30772;&#20102;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24456;&#23569;&#21457;&#34920;&#20844;&#24320;&#22768;&#26126;&#30340;51&#23681;&#20159;&#19975;&#23500;&#32705;&#26159;&#20013;&#22269;&#39318;&#25209;&#23545;&#20013;&#22269;&#20849;&#20135;&#20826;&#21644;&#22269;&#21153;&#38498;&#21608;&#19977;&#21457;&#24067;&#30340;31&#28857;&#34892;&#21160;&#35745;&#21010;&#34920;&#31034;&#36190;&#36175;&#30340;&#31169;&#33829;&#20225;&#19994;&#23478;&#20043;&#19968;&#65292;&#35813;&#35745;&#21010;&#25552;&#20379;&#20102;&#25903;&#25345;&#31169;&#33829;&#37096;&#38376;&#30340;&#25919;&#31574;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#26202;&#19978;11&#28857;&#65292;&#23601;&#22312;&#35813;&#25991;&#20214;&#20844;&#24067;&#20960;&#23567;&#26102;&#21518;&#65292;&#20013;&#22830;&#30005;&#35270;&#21488;&#30340;&#23448;&#26041;&#24494;&#20449;&#20844;&#20247;&#21495;&#21457;&#24067;&#20102;&#39532;&#20113;&#25776;&#20889;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#31216;&#35813;&#35745;&#21010;&#23545;&#8220;&#28608;&#21169;&#21644;&#24341;&#23548;&#8221;&#20013;&#22269;&#27665;&#33829;&#32463;&#27982;&#21457;&#23637;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25171;&#20987;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#12289;&#25212;&#26432;&#20840;&#29699;&#26368;&#22823;IPO&#30340;&#26102;&#38388;&#34920;&lt;/h3&gt;&lt;p&gt;&#39532;&#20113;&#20316;&#20026;&#20013;&#22269;&#20114;&#32852;&#32593;&#24179;&#21488;&#30340;&#20195;&#34920;&#25776;&#25991;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#33150;&#35759;&#65292;&#20182;&#25215;&#35834;&#20805;&#24403;&#21271;&#20140;&#35745;&#21010;&#30340;&#8220;&#36830;&#25509;&#22120;&#12289;&#24037;&#20855;&#31665;&#21644;&#21161;&#25163;&#8221;&#65292;&#36861;&#27714;&#32463;&#27982;&#39640;&#36136;&#37327;&#21457;&#23637;&#65292;&#24110;&#21161;&#25193;&#22823;&#28040;&#36153;&#38656;&#27714;&#65292;&#28145;&#21270;&#20256;&#32479;&#20135;&#19994;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#28909;&#24773;&#22238;&#24212;&#26159;&#22312;&#33150;&#35759;&#19968;&#24230;&#26377;&#26395;&#25104;&#20026;&#20122;&#27954;&#31532;&#19968;&#23478;&#20215;&#20540; 1 &#19975;&#20159;&#32654;&#20803;&#30340;&#20844;&#21496;&#20043;&#21518;&#65292;&#22240;&#20013;&#22269;&#23545;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#65288;&#20854;&#20013;&#21253;&#25324;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#25152;&#26377;&#32773;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#65289;&#30340;&#30417;&#31649;&#25171;&#20987;&#32780;&#21463;&#21040;&#37325;&#21019;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2021&#24180;&#21021;&#36798;&#21040;&#39030;&#23792;&#20197;&#26469;&#65292;&#33150;&#35759;&#32929;&#20215;&#24050;&#32553;&#27700;&#19968;&#21322;&#20197;&#19978;&#65292;&#36807;&#21435;&#20004;&#24180;&#24066;&#20540;&#33976;&#21457;&#36229;&#36807;5000&#20159;&#32654;&#20803;&#12290;&#35813;&#32929;&#21608;&#22235;&#25910;&#25253; 332.8 &#28207;&#20803;&#65292;&#19982;&#21069;&#19968;&#22825;&#22522;&#26412;&#25345;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#23545;&#8220;&#38750;&#29702;&#24615;&#8221;&#36164;&#26412;&#25193;&#24352;&#30340;&#38480;&#21046;&#19979;&#65292;&#21495;&#31216;&#25317;&#26377;&#20013;&#22269;&#31185;&#25216;&#29256;&#22270;&#8220;&#21322;&#22721;&#27743;&#23665;&#8221;&#30340;&#33150;&#35759;&#19981;&#24471;&#19981;&#32553;&#20943;&#20854;&#24222;&#22823;&#30340;&#19994;&#21153;&#35268;&#27169;&#12290;&#27492;&#21518;&#65292;&#35813;&#20844;&#21496;&#21093;&#31163;&#20102;&#20854;&#22312;&#20013;&#22269;&#37197;&#36865;&#24040;&#22836;&#32654;&#22242;&#20197;&#21450;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#20140;&#19996;&#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#30340;&#22686;&#38271;&#20063;&#21463;&#21040;&#20013;&#22269;&#21453;&#22404;&#26029;&#30417;&#31649;&#26426;&#26500;&#22269;&#23478;&#24066;&#22330;&#30417;&#30563;&#31649;&#29702;&#24635;&#23616;&#30340;&#23457;&#26597;&#65292;&#35813;&#30417;&#31649;&#26426;&#26500;&#22240;&#26410;&#25253;&#21578;&#24182;&#36141;&#20132;&#26131;&#32780;&#23545;&#35813;&#20844;&#21496;&#22810;&#27425;&#22788;&#20197;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 7 &#26376;&#65292;&#35813;&#26426;&#26500;&#38459;&#27490;&#20102;&#34382;&#29273;&#21644;&#26007;&#40060;&#30340;&#21512;&#24182;&#8212;&#8212;&#20013;&#22269;&#26368;&#22823;&#30340;&#20004;&#20010;&#30452;&#25773;&#24179;&#21488;&#65292;&#22343;&#30001;&#33150;&#35759;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#21153;&#19994;&#32489;&#26174;&#31034;&#65292;&#38543;&#30528;&#25361;&#25112;&#30340;&#21152;&#21095;&#65292;&#33150;&#35759;&#22312; 2022 &#24180;&#35009;&#21592;&#36229;&#36807; 4,300 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20113;&#26412;&#20154;&#22312;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#37324;&#20960;&#20046;&#23436;&#20840;&#20174;&#20844;&#20247;&#35270;&#37326;&#20013;&#28040;&#22833;&#65292;&#30452;&#21040;2021&#24180;3&#26376;&#20316;&#20026;&#35758;&#21592;&#20986;&#29616;&#22312;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#19978;&#12290;&#20182;&#20173;&#28982;&#22522;&#26412;&#19978;&#19981;&#21442;&#21152;&#38750;&#25919;&#24220;&#20844;&#20849;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#31185;&#25216;&#24040;&#22836;&#22343;&#20026;&#31169;&#33829;&#20225;&#19994;&#65292;&#39044;&#35745;&#23558;&#21463;&#30410;&#20110;&#21271;&#20140;&#36817;&#20960;&#20010;&#26376;&#23545;&#31169;&#33829;&#32463;&#27982;&#37319;&#21462;&#30340;&#26356;&#21152;&#21451;&#22909;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22269;&#21153;&#38498;&#24635;&#29702;&#26446;&#24378;&#22312;&#19982;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#20250;&#38754;&#26102;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#19982;&#20114;&#32852;&#32593;&#20844;&#21496;&#24314;&#31435;&#23450;&#26399;&#27807;&#36890;&#26426;&#21046;&#65292;&#36825;&#26159;&#21271;&#20140;&#36804;&#20170;&#20026;&#27490;&#26368;&#24378;&#28872;&#8203;&#8203;&#30340;&#20449;&#21495;&#65292;&#34920;&#26126;&#23427;&#23558;&#22823;&#21147;&#25903;&#25345;&#28040;&#36153;&#31185;&#25216;&#34892;&#19994;&#65292;&#24182;&#32531;&#21644;&#20004;&#24180;&#22810;&#26469;&#30340;&#20840;&#38754;&#25171;&#21387;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20113;&#34920;&#31034;&#65292;&#21271;&#20140;&#30340;&#26032;&#25351;&#23548;&#26041;&#38024;&#8220;&#20026;&#20225;&#19994;&#25351;&#26126;&#20102;&#26041;&#21521;&#65292;&#36171;&#20104;&#20102;&#20225;&#19994;&#36827;&#19968;&#27493;&#21457;&#23637;&#30340;&#20915;&#24515;&#21644;&#21160;&#21147;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20114;&#32852;&#32593;&#34892;&#19994;&#23558;&#38598;&#20013;&#21147;&#37327;&#33853;&#23454;&#12298;&#34892;&#21160;&#35745;&#21010;&#12299;&#30830;&#23450;&#30340;&#25112;&#30053;&#21644;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#23567;&#31859;&#21019;&#22987;&#20154;&#20860;&#33891;&#20107;&#38271;&#38647;&#20891;&#12289;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496;&#22855;&#34382;360&#21019;&#22987;&#20154;&#20860;&#33891;&#20107;&#38271;&#21608;&#40511;&#31054;&#31561;&#24040;&#22836;&#20063;&#32439;&#32439;&#23545;&#25919;&#31574;&#25991;&#20214;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#8220;&#34920;&#29616;&#23485;&#23481;&#8221;&#65306;&#23401;&#23376;&#20204;&#22312;&#35266;&#30475;&#21776;&#35799;&#21160;&#30011;&#22823;&#29255;&#26102;&#32972;&#35829;&#21488;&#35789;&#65292;&#24825;&#24700;&#20102;&#35266;&#20247;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3228096/show-tolerance-chanting-children-irk-cinemagoers-reciting-lines-while-watching-animated-blockbuster?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/e3680dfb-9839-4a8e-812d-0ccfdb1b832f_2a1884f9.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#30005;&#24433;&#35266;&#20247;&#25265;&#24616;&#65292;&#22269;&#20135;&#22823;&#29255;&#12298;&#38271;&#23433;&#19977;&#19975;&#37324;&#12299;&#30340;&#25918;&#26144;&#34987;&#23401;&#23376;&#20204;&#22312;&#30005;&#24433;&#20013;&#22823;&#22768;&#21535;&#35829;&#21476;&#20856;&#35799;&#35789;&#25152;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#26102;&#38271; 168 &#20998;&#38047;&#30340;&#21160;&#30011;&#30005;&#24433;&#35762;&#36848;&#20102;&#19968;&#20123;&#26368;&#33879;&#21517;&#30340;&#20013;&#22269;&#21476;&#20195;&#35799;&#20154;&#21450;&#20854;&#20316;&#21697;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26032;&#20140;&#25253;&#12299;&#25253;&#36947;&#65292;&#33258; 7 &#26376; 8 &#26085;&#22312;&#30005;&#24433;&#38498;&#19978;&#26144;&#20197;&#26469;&#65292;&#35813;&#29255;&#24050;&#25104;&#20026;&#22799;&#23395;&#28909;&#38376;&#24433;&#29255;&#65292;&#25130;&#33267; 7 &#26376; 17 &#26085;&#31080;&#25151;&#25910;&#20837;&#20026; 7 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;9700 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#23433;&#26159;&#35199;&#23433;&#30340;&#21476;&#31216;&#65292;&#26159;&#21776;&#20195;&#65288;618-907&#65289;&#30340;&#39318;&#37117;&#65292;&#21776;&#20195;&#26159;&#20013;&#22269;&#35799;&#27468;&#32321;&#33635;&#30340;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#26102;&#20195;&#26368;&#33879;&#21517;&#30340;&#35799;&#20154;&#21253;&#25324;&#26446;&#30333;&#12289;&#26460;&#29995;&#12289;&#30333;&#23621;&#26131;&#21644;&#29579;&#32500;&#65292;&#20182;&#20204;&#30340;&#20316;&#21697;&#24050;&#32463;&#34987;&#30740;&#31350;&#21644;&#27427;&#36175;&#20102;&#19968;&#21315;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#20013;&#23567;&#23398;&#35838;&#26412;&#20013;&#26377;&#24456;&#22810;&#21776;&#35799;&#65292;&#24182;&#25945;&#23398;&#29983;&#32972;&#35829;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31038;&#20132;&#23186;&#20307;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#24180;&#36731;&#35266;&#20247;&#20204;&#32439;&#32439;&#36319;&#30528;&#30005;&#24433;&#20013;&#30340;&#25991;&#23398;&#20316;&#21697;&#32972;&#35829;&#65292;&#20854;&#20013;&#21253;&#25324;&#23391;&#28009;&#28982;&#30340;&#12298;&#26149;&#26195;&#12299;&#12289;&#26446;&#30333;&#30340;&#12298;&#30333;&#24093;&#22478;&#26089;&#20986;&#21457;&#12299;&#12289;&#29579;&#32500;&#30340;&#12298;&#29233;&#24773;&#35910;&#35910;&#12299;&#31561;48&#39318;&#35799;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#23545;&#36825;&#31181;&#35799;&#24847;&#30340;&#29190;&#21457;&#34920;&#31034;&#24700;&#28779;&#65292;&#31216;&#23478;&#38271;&#21644;&#30005;&#24433;&#38498;&#24212;&#35813;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#65292;&#30830;&#20445;&#23401;&#23376;&#20204;&#30340;&#21535;&#35829;&#19981;&#20250;&#30772;&#22351;&#20854;&#20182;&#20154;&#30340;&#35266;&#30475;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#22825;&#65292;&#30005;&#24433;&#38498;&#21464;&#25104;&#20102;&#22823;&#22411;&#21535;&#35799;&#22330;&#25152;&#12290;&#25105;&#24314;&#35758;&#30005;&#24433;&#38498;&#21482;&#20026;&#29238;&#27597;&#21644;&#23401;&#23376;&#20570;&#29305;&#27530;&#23433;&#25490;&#65292;&#35753;&#25105;&#20204;&#25104;&#24180;&#20154;&#29420;&#33258;&#19968;&#20154;&#65292;&#22240;&#20026;&#25105;&#20204;&#21482;&#24819;&#23433;&#38745;&#22320;&#27427;&#36175;&#30005;&#24433;&#65292;&#8221;&#19968;&#20301;&#31038;&#20132;&#23186;&#20307;&#35780;&#35770;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23478;&#38271;&#24102;&#23401;&#23376;&#21435;&#30475;&#30005;&#24433;&#65292;&#22521;&#20859;&#23401;&#23376;&#30340;&#25991;&#21270;&#21697;&#21619;&#26159;&#21487;&#20197;&#30340;&#65292;&#8221;&#21478;&#19968;&#20301;&#35780;&#35770;&#32773;&#35828;&#36947;&#65292;&#8220;&#20294;&#23401;&#23376;&#39318;&#20808;&#35201;&#23398;&#20250;&#30340;&#23601;&#26159;&#19981;&#35201;&#24433;&#21709;&#21035;&#20154;&#12290;&#29238;&#27597;&#24212;&#35813;&#35753;&#23401;&#23376;&#35268;&#35268;&#30697;&#30697;&#65292;&#36825;&#26159;&#23478;&#24237;&#25945;&#32946;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23186;&#20307;&#32418;&#26143;&#26032;&#38395;&#30340;&#19968;&#31687;&#31038;&#35770;&#20063;&#35848;&#21040;&#20102;&#36825;&#19968;&#29616;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20154;&#20204;&#21482;&#27880;&#37325;&#32972;&#35799;&#32780;&#24573;&#30053;&#20102;&#23545;&#20316;&#32773;&#30340;&#24863;&#21516;&#36523;&#21463;&#65292;&#36825;&#26159;&#24456;&#36951;&#25022;&#30340;&#12290;&#25105;&#20204;&#40664;&#40664;&#22320;&#27427;&#36175;&#21644;&#29702;&#35299;&#36825;&#20123;&#35799;&#27468;&#65292;&#19981;&#19968;&#23450;&#38656;&#35201;&#22823;&#22768;&#26391;&#35835;&#25110;&#32972;&#35829;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20063;&#26377;&#20154;&#40723;&#21169;&#23401;&#23376;&#20204;&#23545;&#20013;&#22269;&#21476;&#20195;&#35799;&#27468;&#21644;&#25991;&#21270;&#30340;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24314;&#35758;&#20854;&#20182;&#35266;&#20247;&#19981;&#35201;&#38459;&#27490;&#23401;&#23376;&#20204;&#12290;&#36825;&#26159;&#22810;&#20040;&#32654;&#22937;&#30340;&#22768;&#38899;&#21834;&#65281;&#8221;&#19968;&#20010;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#34920;&#29616;&#20986;&#23485;&#23481;&#65292;&#35753;&#23401;&#23376;&#20204;&#32972;&#35829;&#65292;&#25552;&#39640;&#20852;&#36259;&#65292;&#36825;&#26377;&#21033;&#20110;&#25991;&#21270;&#36951;&#20135;&#30340;&#20445;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#21040;&#36825;&#20040;&#22810;&#23401;&#23376;&#38598;&#20307;&#26391;&#35829;&#35799;&#27468;&#65292;&#25105;&#24456;&#24863;&#21160;&#12290;&#36825;&#26159;&#20013;&#21326;&#25991;&#21270;&#20256;&#25215;&#30340;&#23436;&#32654;&#20307;&#29616;&#12290;&#20063;&#35768;&#20182;&#20204;&#20250;&#25171;&#25200;&#21035;&#20154;&#65292;&#20294;&#35831;&#21407;&#35845;&#20182;&#20204;&#12290;&#8221;&#21478;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#22320;&#30005;&#24433;&#21644;&#22270;&#20070;&#35780;&#32423;&#32593;&#31449;&#35910;&#29923;&#19978;&#65292;&#12298;&#38271;&#23433;&#19977;&#19975;&#37324;&#12299;&#33719;&#24471;&#20102;8.2&#20998;&#65288;&#28385;&#20998;10&#20998;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#21521;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#26143;&#38142;&#39041;&#21457;&#35768;&#21487;&#35777;&#65292;&#20026;&#20559;&#36828;&#22320;&#21306;&#25552;&#20379;&#20114;&#32852;&#32593;&#26381;&#21153;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228362/malaysia-issues-license-elon-musks-starlink-bring-internet-services-remote-areas?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 18:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/6f3f7c85-9bb8-4c83-8266-b4753739c9e7_80d09ab3.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#36890;&#35759;&#37096;&#38271;&#21608;&#22235;&#34920;&#31034;&#65292;&#39532;&#26469;&#35199;&#20122;&#24050;&#21521;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#21019;&#21150;&#30340;&#21355;&#26143;&#36890;&#20449;&#26381;&#21153; Starlink &#39041;&#21457;&#20102;&#35768;&#21487;&#35777;&#65292;&#22312;&#35813;&#22269;&#25552;&#20379;&#20114;&#32852;&#32593;&#26381;&#21153;&#65292;&#29305;&#21035;&#26159;&#22312;&#20559;&#36828;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#36203;&#31859;&#183;&#27861;&#40784;&#23572; (Fahmi Fadzil) &#37096;&#38271;&#22312; Facebook &#19978;&#21457;&#24086;&#31216;&#65292;&#30001;&#39532;&#26031;&#20811;&#26071;&#19979; SpaceX &#36816;&#33829;&#30340; Starlink &#23558;&#39318;&#20808;&#21521;&#23398;&#26657;&#21644;&#39640;&#31561;&#25945;&#32946;&#26426;&#26500;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#36203;&#31859;&#34920;&#31034;&#65292;&#25919;&#24220;&#36824;&#20934;&#22791;&#19982;&#21253;&#25324; Starlink &#22312;&#20869;&#30340;&#21355;&#26143;&#36890;&#20449;&#20844;&#21496;&#21512;&#20316;&#65292;&#30830;&#20445;&#20154;&#21475;&#31264;&#23494;&#22320;&#21306; 100% &#30340;&#20114;&#32852;&#32593;&#35206;&#30422;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#24050;&#32463;&#36194;&#24471;&#20102;&#29305;&#26031;&#25289;&#21644;&#20122;&#39532;&#36874;&#30340;&#38738;&#30544;&#12290;&#19979;&#19968;&#20010;&#20250;&#26159;&#35895;&#27468;&#12289;&#24494;&#36719;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#22320;&#29702;&#21644;&#22522;&#30784;&#35774;&#26045;&#30340;&#25361;&#25112;&#65292;&#39532;&#26469;&#35199;&#20122;&#32422;&#30334;&#20998;&#20043;&#19977;&#30340;&#20154;&#21475;&#31264;&#23494;&#22320;&#21306;&#38754;&#20020;&#20114;&#32852;&#32593;&#25509;&#20837;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#21069;&#65292;&#39532;&#26469;&#35199;&#20122;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#19982;&#39532;&#26031;&#20811;&#36890;&#30005;&#35805;&#65292;&#35752;&#35770;&#20182;&#30340;&#20844;&#21496;&#22312;&#39532;&#26469;&#35199;&#20122;&#25237;&#36164;&#30340;&#20107;&#23452;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#65292;&#20854;&#30005;&#21160;&#27773;&#36710;&#65288;EV&#65289;&#21046;&#36896;&#21830;&#29305;&#26031;&#25289;&#23558;&#22312;&#39532;&#26469;&#35199;&#20122;&#24320;&#35774;&#21150;&#20107;&#22788;&#12290;&#23427;&#36824;&#25209;&#20934;&#20102;&#35813;&#20844;&#21496;&#21521;&#35813;&#22269;&#36827;&#21475;&#30005;&#27744;&#39537;&#21160;&#30005;&#21160;&#27773;&#36710;&#30340;&#30003;&#35831;&#65292;&#20316;&#20026;&#25919;&#24220;&#20419;&#36827;&#21487;&#25345;&#32493;&#20132;&#36890;&#30340;&#26356;&#24191;&#27867;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#21608;&#22235;&#65292;&#29305;&#26031;&#25289;&#22312;&#21513;&#38534;&#22369;&#20030;&#34892;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#25512;&#20986;&#20102;&#20854;&#36816;&#21160;&#22411;&#22810;&#29992;&#36884;&#30005;&#21160;&#27773;&#36710; Model Y&#65292;&#24182;&#23558;&#20110;&#26126;&#24180;&#24320;&#22987;&#21521;&#39532;&#26469;&#35199;&#20122;&#20132;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#27454;&#21518;&#36718;&#39537;&#21160;&#36710;&#22411;&#30340;&#36215;&#20215;&#20026; 199,000 &#26519;&#21513;&#29305;&#65288;43,765.12 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#27167;&#23452;&#26426;&#22330; 6 &#26376;&#23458;&#27969;&#37327;&#39129;&#21319;&#33267; 500 &#19975;&#20197;&#19978;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228356/singapores-changi-airport-sees-traffic-soar-over-5-million?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 17:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/7f454178-7a08-45f7-8b42-cf0991f0debe_a7ecb501.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#27167;&#23452;&#26426;&#22330;&#25490;&#21517;&#19990;&#30028;&#31532;&#19968;&#65292;&#30001;&#20110;&#22799;&#23395;&#26053;&#34892;&#38656;&#27714;&#65292;&#19978;&#20010;&#26376;&#23458;&#27969;&#37327;&#28608;&#22686;&#33267;&#25509;&#36817;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27167;&#23452;&#26426;&#22330;&#38598;&#22242;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#35813;&#26426;&#22330; 6 &#26376;&#20221;&#30340;&#26053;&#23458;&#21534;&#21520;&#37327;&#20026; 512 &#19975;&#20154;&#27425;&#65292;&#33258; 2020 &#24180; 1 &#26376; Covid-19 &#22823;&#27969;&#34892;&#29190;&#21457;&#20197;&#26469;&#39318;&#27425;&#31361;&#30772; 500 &#19975;&#20154;&#27425;&#22823;&#20851;&#12290;&#36825;&#19968;&#25968;&#23383;&#21344; 2019 &#24180; 6 &#26376;&#23458;&#36816;&#37327;&#30340; 88%&#65292;&#34920;&#26126;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#27491;&#22312;&#21162;&#21147;&#24674;&#22797;&#22269;&#38469;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#27167;&#23452;&#26426;&#22330;&#20986;&#20837;&#22659;&#31995;&#32479;&#22312;&#21608;&#26411;&#24310;&#35823;&#21518;&#24674;&#22797;&lt;/h3&gt;&lt;p&gt;&#33322;&#31354;&#26530;&#32445;&#21644;&#36135;&#36816;&#21457;&#23637;&#25191;&#34892;&#21103;&#24635;&#35009;&#26519;&#27491;&#26480;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27167;&#23452;&#26426;&#22330;&#24050;&#24674;&#22797;&#20102;&#26032;&#20896;&#30123;&#24773;&#21069; 80% &#20197;&#19978;&#30340;&#22478;&#24066;&#32852;&#31995;&#12290;&#8221;&#35813;&#26426;&#22330;&#27491;&#21162;&#21147;&#22312;&#20170;&#24180;&#19979;&#21322;&#24180;&#19982;&#20013;&#22269;&#21644;&#19996;&#21335;&#20122;&#30340;&#26356;&#22810;&#22320;&#28857;&#24314;&#31435;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#24377;&#20986;&#29616;&#22312;&#26257;&#20551;&#39640;&#23792;&#26399;&#65292;&#22240;&#20026;&#28216;&#23458;&#22823;&#22810;&#22312;&#36867;&#36991;&#23545;&#36890;&#36135;&#33192;&#32960;&#21644;&#20840;&#29699;&#32463;&#27982;&#25918;&#32531;&#30340;&#25285;&#24551;&#12290;&#32654;&#22269;&#30340;&#24773;&#20917;&#20063;&#31867;&#20284;&#65292;&#38543;&#30528;&#28040;&#36153;&#32773;&#21160;&#29992;&#26053;&#34892;&#20648;&#33988;&#65292;&#20056;&#23458;&#25968;&#37327;&#24050;&#22522;&#26412;&#24674;&#22797;&#21040;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#23395;&#24230;&#65292;&#19996;&#21335;&#20122;&#26530;&#32445;&#30340;&#20027;&#35201;&#24066;&#22330;&#26159;&#28595;&#22823;&#21033;&#20122;&#12289;&#21360;&#24230;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#27888;&#22269;&#12290; 6 &#26376;&#20221;&#65292;&#24448;&#36820;&#19996;&#21271;&#20122;&#30340;&#23458;&#36816;&#37327;&#20174; 1 &#26376;&#20221;&#30340;&#32422; 50% &#19978;&#21319;&#33267;&#30123;&#24773;&#29190;&#21457;&#21069;&#27700;&#24179;&#30340; 75%&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26032;&#21152;&#22369;&#19968;&#32423;&#26041;&#31243;&#24335;&#22823;&#22870;&#36187;&#20110; 9 &#26376;&#25289;&#24320;&#24119;&#24149;&#65292;&#20197;&#21450;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#21644;&#37239;&#29609;&#20048;&#38431; (Coldplay) &#31561;&#34920;&#28436;&#32773;&#21442;&#21152;&#30340;&#19968;&#31995;&#21015;&#39640;&#35843;&#38899;&#20048;&#20250;&#23558;&#20110;&#26126;&#24180;&#21021;&#20030;&#34892;&#65292;&#36825;&#19968;&#21183;&#22836;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#22686;&#24378;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 17:50:02 +0800</pubDate></item><item><title>&#21488;&#28286;6&#26376;&#20986;&#21475;&#35746;&#21333;&#36830;&#32493;10&#20010;&#26376;&#19979;&#28369;&#65292;&#21488;&#21271;&#23492;&#24076;&#26395;&#20110;AI&#38656;&#27714;</title><link>https://www.scmp.com/economy/global-economy/article/3228346/taiwans-export-orders-slump-10th-straight-month-june-taipei-pins-hopes-ai-demand?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 17:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/725e7390-60ec-4ffa-944b-870aa0763028_b12c76bf.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#28286;6&#26376;&#20986;&#21475;&#35746;&#21333;&#36830;&#32493;&#31532;&#21313;&#20010;&#26376;&#19979;&#38477;&#65292;&#21407;&#22240;&#26159;&#20013;&#22269;&#38656;&#27714;&#30130;&#36719;&#12289;&#36890;&#32960;&#21644;&#39640;&#21033;&#29575;&#32487;&#32493;&#25269;&#28040;&#21488;&#28286;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#20379;&#24212;&#38142;&#38656;&#27714;&#28608;&#22686;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#20316;&#20026;&#20840;&#29699;&#25216;&#26415;&#38656;&#27714;&#39046;&#22836;&#32650;&#30340;&#21488;&#28286;&#20986;&#21475;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477; 24.9%&#65292;&#33267; 441.8 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25910;&#32553;&#29575;&#27604; 5 &#26376;&#20221;&#19979;&#38477; 17.6% &#21644;&#36335;&#36879;&#31038;&#35843;&#26597;&#39044;&#27979;&#30340;&#19979;&#38477; 20% &#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#37325;&#30003;&#20102;&#27492;&#21069;&#30340;&#35686;&#21578;&#65292;&#21363;&#25345;&#32493;&#39640;&#36890;&#32960;&#21644;&#19981;&#26029;&#19978;&#21319;&#30340;&#21033;&#29575;&#65292;&#20197;&#21450;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#20840;&#29699;&#24433;&#21709;&#65292;&#21487;&#33021;&#20250;&#32487;&#32493;&#38459;&#30861;&#26410;&#26469;&#20960;&#20010;&#26376;&#30340;&#32463;&#27982;&#22686;&#38271;&#21183;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#32463;&#27982;&#24418;&#21183;&#24635;&#20307;&#36235;&#21183;&#27809;&#26377;&#22826;&#22823;&#21464;&#21270;&#65292;&#8221;&#32463;&#27982;&#37096;&#38271;&#29579;&#32654;&#21326;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#23545;&#35760;&#32773;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#19979;&#21322;&#24180;&#21488;&#28286;&#30340;&#20986;&#21475;&#65292;&#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#20379;&#24212;&#38142;&#30340;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#65292;&#24773;&#20917;&#23558;&#36880;&#28176;&#21319;&#28201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;&#30005;&#20449;&#20135;&#21697;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477;27.4%&#65292;&#30005;&#23376;&#20135;&#21697;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477;22%&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005; (TSMC) &#31561;&#21488;&#28286;&#20225;&#19994;&#26159;&#33529;&#26524;&#12289;&#33521;&#20255;&#36798;&#21644;&#20854;&#20182;&#20840;&#29699;&#31185;&#25216;&#20844;&#21496;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#21608;&#22235;&#39044;&#27979; 2023 &#24180;&#38144;&#21806;&#39069;&#23558;&#19979;&#38477; 10%&#65292;&#27492;&#21069;&#35813;&#20844;&#21496;&#25253;&#21578;&#31216;&#65292;&#30001;&#20110;&#20840;&#29699;&#32463;&#27982;&#22256;&#22659;&#21066;&#24369;&#20102;&#33455;&#29255;&#38656;&#27714;&#65292;&#31532;&#20108;&#23395;&#24230;&#25910;&#30410;&#19979;&#38477; 23%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;&#39044;&#35745; 7 &#26376;&#20221;&#20986;&#21475;&#35746;&#21333;&#23558;&#27604;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477; 17.1% &#33267; 20.7%&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#20221;&#21488;&#28286;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477;19.7%&#65292;&#32780;&#19978;&#20010;&#26376;&#21017;&#19979;&#38477;20.9%&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32654;&#22269;&#30340;&#35746;&#21333;&#21516;&#27604;&#19979;&#38477; 23.6%&#65292;&#32780;&#19978;&#26376;&#21017;&#19979;&#38477; 13.5%&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#27431;&#27954;&#30340;&#35746;&#21333;&#19979;&#38477;&#20102; 44.2%&#65292;&#32780; 5 &#26376;&#20221;&#30340;&#35746;&#21333;&#19979;&#38477;&#20102; 34.9%&#12290;&#26469;&#33258;&#26085;&#26412;&#30340;&#35746;&#21333;&#20063;&#21516;&#27604;&#19979;&#38477;&#20102;17%&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 17:20:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#29616;&#26377;&#25919;&#31574;&#26080;&#27861;&#32500;&#25345;&#25151;&#22320;&#20135;&#24066;&#22330;&#21453;&#24377;&#65292;&#20013;&#22269;&#32771;&#34385;&#25918;&#26494;&#25269;&#25276;&#36151;&#27454;&#20197;&#21050;&#28608;&#22823;&#22478;&#24066;&#36141;&#25151;</title><link>https://www.scmp.com/business/china-business/article/3228331/china-mulls-easing-mortgages-spur-homebuying-big-cities-existing-policies-fail-sustain-property?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 16:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/7e162cb9-a7f5-40b0-beff-ad21b5ac5ee5_4a6b9acd.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20013;&#22269;&#24403;&#23616;&#27491;&#22312;&#32771;&#34385;&#25918;&#23485;&#22269;&#20869;&#22823;&#22478;&#24066;&#30340;&#36141;&#25151;&#38480;&#21046;&#65292;&#36825;&#21487;&#33021;&#20250;&#28040;&#38500;&#22810;&#24180;&#26469;&#25233;&#21046;&#21271;&#20140;&#21644;&#19978;&#28023;&#38656;&#27714;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#35752;&#35770;&#31169;&#20154;&#38382;&#39064;&#32780;&#35201;&#27714;&#21311;&#21517;&#30340;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#30417;&#31649;&#26426;&#26500;&#27491;&#22312;&#32771;&#34385;&#24223;&#38500;&#19968;&#20123;&#35268;&#23450;&#65292;&#36825;&#20123;&#35268;&#23450;&#21462;&#28040;&#20102;&#26366;&#32463;&#25317;&#26377;&#25269;&#25276;&#36151;&#27454;&#30340;&#20154;&#65288;&#21363;&#20351;&#20840;&#39069;&#20607;&#36824;&#65289;&#34987;&#35270;&#20026;&#22823;&#22478;&#24066;&#39318;&#27425;&#36141;&#25151;&#32773;&#30340;&#36164;&#26684;&#12290;&#30446;&#21069;&#65292;&#25317;&#26377;&#25269;&#25276;&#36151;&#27454;&#35760;&#24405;&#20294;&#27809;&#26377;&#25151;&#20135;&#30340;&#36141;&#25151;&#32773;&#20173;&#28982;&#38656;&#35201;&#25903;&#20184;&#26356;&#39640;&#30340;&#39318;&#20184;&#21644;&#26356;&#20005;&#26684;&#30340;&#20511;&#27454;&#38480;&#39069;&#65292;&#36825;&#20123;&#38480;&#21046;&#36866;&#29992;&#20110;&#36141;&#20080;&#31532;&#20108;&#22871;&#20303;&#25151;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#36807;&#21435;&#20960;&#20010;&#26376;&#65292;&#19968;&#20123;&#22269;&#26377;&#38134;&#34892;&#24050;&#21521;&#30417;&#31649;&#26426;&#26500;&#25552;&#20132;&#20102;&#30456;&#20851;&#25269;&#25276;&#36151;&#27454;&#25968;&#25454;&#21644;&#21453;&#39304;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#35745;&#21010;&#27491;&#22312;&#35752;&#35770;&#20013;&#65292;&#23578;&#26410;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20840;&#22269;&#25151;&#20215;&#26292;&#36300;&#65292;&#20013;&#22269;&#29616;&#26377;&#25919;&#31574;&#26410;&#33021;&#32500;&#25345;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#21453;&#24377;&#65292;&#20351;&#25919;&#24220;5%&#30340;&#32463;&#27982;&#22686;&#38271;&#30446;&#26631;&#38754;&#20020;&#39118;&#38505;&#12290;&#21608;&#19968;&#20844;&#24067;&#30340;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#25968;&#25454;&#26174;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#22797;&#33487;&#22833;&#21435;&#21160;&#21147;&#65292;&#21152;&#21095;&#20102;&#35201;&#27714;&#37319;&#21462;&#26356;&#22810;&#21050;&#28608;&#25514;&#26045;&#30340;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27491;&#24120;&#24066;&#22330;&#20013;&#65292;&#36825;&#31181;&#23485;&#26494;&#21487;&#33021;&#20250;&#31435;&#21363;&#25552;&#25391;&#24066;&#22330;&#24773;&#32490;&#65292;&#20294;&#29616;&#22312;&#19981;&#26159;&#27491;&#24120;&#24066;&#22330;&#65292;&#8221;&#38134;&#27827;-&#32852;&#26124;&#35777;&#21048;(CGS-CIMB Securities)&#20013;&#22269;&#21450;&#39321;&#28207;&#30740;&#31350;&#20027;&#31649;&#37073;&#38647;&#25991;(Raymond Cheng)&#34920;&#31034;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#38656;&#35201;&#37319;&#21462;&#26356;&#22810;&#23485;&#26494;&#25514;&#26045;&#65292;&#20363;&#22914;&#38477;&#20302;&#22823;&#22478;&#24066;&#30340;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#25919;&#31574;&#21046;&#23450;&#32773;&#23545;&#25512;&#20986;&#24191;&#27867;&#30340;&#25903;&#25345;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#32780;&#26159;&#20381;&#38752;&#26377;&#38024;&#23545;&#24615;&#30340;&#25514;&#26045;&#26469;&#21050;&#28608;&#23478;&#24237;&#25903;&#20986;&#65292;&#20363;&#22914;&#24310;&#38271;&#30005;&#21160;&#27773;&#36710;&#36141;&#20080;&#30340;&#20813;&#31246;&#33539;&#22260;&#12290;&#26412;&#26376;&#65292;&#25919;&#24220;&#36824;&#37319;&#21462;&#20102;&#19968;&#39033;&#25514;&#26045;&#65292;&#25193;&#22823;&#23545;&#24320;&#21457;&#21830;&#30340;&#36151;&#27454;&#20943;&#20813;&#65292;&#20197;&#25903;&#25345;&#38519;&#20837;&#22256;&#22659;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#36825;&#26159;&#21435;&#24180;16&#28857;&#25937;&#21161;&#35745;&#21010;&#20013;&#30340;&#19968;&#31995;&#21015;&#25514;&#26045;&#30340;&#34917;&#20805;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#28145;&#24230;&#35299;&#20923;&#65292;&#32321;&#33635;&#26102;&#26399;&#20250;&#24456;&#24555;&#22238;&#24402;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#23567;&#22478;&#24066;&#30340;&#22320;&#26041;&#25919;&#24220;&#22312;&#36807;&#21435;&#19968;&#24180;&#25918;&#26494;&#29978;&#33267;&#21462;&#28040;&#20102;&#36141;&#25151;&#38480;&#21046;&#65292;&#20294;&#23448;&#26041;&#23545;&#22823;&#22478;&#24066;&#30340;&#31435;&#22330;&#27809;&#26377;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22830;&#34892;&#21644;&#20303;&#24314;&#37096;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22830;&#34892;&#26368;&#36817;&#21457;&#34920;&#30340;&#35328;&#35770;&#35753;&#20154;&#24076;&#26395;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#21518;&#65292;&#25237;&#36164;&#32773;&#25351;&#26395;&#26412;&#26376;&#21484;&#24320;&#30340;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#20250;&#35758;&#33021;&#22815;&#25552;&#20379;&#26377;&#20851;&#25919;&#31574;&#24605;&#32771;&#30340;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#36135;&#24065;&#25919;&#31574;&#21496;&#21496;&#38271;&#37049;&#20848;&#21608;&#20116;&#34920;&#31034;&#65292;&#25151;&#22320;&#20135;&#25919;&#31574;&#23558;&#22240;&#22478;&#26045;&#31574;&#65292;&#23545;&#24066;&#22330;&#36807;&#28909;&#26102;&#25512;&#20986;&#30340;&#25919;&#31574;&#21487;&#36827;&#34892;&#8220;&#36793;&#38469;&#20248;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#35797;&#22270;&#36890;&#36807;&#23558;&#20197;&#21069;&#26377;&#25269;&#25276;&#36151;&#27454;&#30340;&#20080;&#23478;&#35270;&#20026;&#31532;&#20108;&#27425;&#36141;&#25151;&#32773;&#12289;&#22823;&#24133;&#25552;&#39640;&#39318;&#20184;&#38376;&#27099;&#24182;&#22686;&#21152;&#20511;&#36151;&#25104;&#26412;&#26469;&#25233;&#21046;&#22823;&#22478;&#24066;&#30340;&#25151;&#22320;&#20135;&#38656;&#27714;&#12290;&#22312;&#39318;&#37117;&#21271;&#20140;&#65292;&#31532;&#20108;&#27425;&#36141;&#25151;&#32773;&#38656;&#35201;&#25903;&#20184;&#39640;&#36798;&#25151;&#20135;&#20215;&#20540;80%&#30340;&#39318;&#20184;&#12290;&#39318;&#27425;&#36141;&#25151;&#32773;&#30340;&#39318;&#20184;&#20165;&#20026;40%&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#19968;&#21464;&#21270;&#33719;&#24471;&#25209;&#20934;&#65292;&#21363;&#20351;&#26377;&#25269;&#25276;&#36151;&#27454;&#35760;&#24405;&#65292;&#24050;&#20986;&#21806;&#25151;&#20135;&#30340;&#20080;&#23478;&#20063;&#33021;&#20139;&#21463;&#36739;&#20302;&#30340;&#39318;&#20184;&#12290;&#19981;&#36807;&#65292;&#38134;&#27827;-&#32852;&#26124;&#30340;&#31243;&#34920;&#31034;&#65292;&#33021;&#21542;&#21050;&#28608;&#20132;&#26131;&#24555;&#36895;&#21453;&#24377;&#21462;&#20915;&#20110;&#23454;&#26045;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22823;&#22478;&#24066;&#24050;&#32463;&#30053;&#24494;&#25918;&#26494;&#20102;&#37066;&#21306;&#30340;&#38480;&#21046;&#12290;&#21435;&#24180;10&#26376;&#65292;&#19978;&#28023;&#38477;&#20302;&#20102;&#36317;&#24066;&#20013;&#24515;&#32422;75&#20844;&#37324;&#30340;&#20020;&#28207;&#22320;&#21306;&#30340;&#36141;&#25151;&#38376;&#27099;&#12290;&#20170;&#24180;4&#26376;&#65292;&#21271;&#20140;&#35745;&#21010;&#21551;&#21160;&#35797;&#28857;&#65292;&#20801;&#35768;&#22810;&#23376;&#22899;&#23478;&#24237;&#22312;&#35199;&#21335;&#37066;&#21306;&#25151;&#23665;&#21306;&#36141;&#20080;&#26356;&#22810;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#35745;&#21010;&#36890;&#36807;&#26088;&#22312;&#32763;&#20462;&#30772;&#26087;&#22320;&#21306;&#30340;&#22478;&#24066;&#37325;&#24314;&#39033;&#30446;&#26469;&#22686;&#21152;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20303;&#25151;&#21644;&#22478;&#20065;&#24314;&#35774;&#37096;&#26412;&#21608;&#21628;&#21505;&#24320;&#23637;&#26356;&#22810;&#37325;&#24314;&#39033;&#30446;&#65292;&#31216;&#37325;&#28857;&#23558;&#26159;&#22312;&#30772;&#26087;&#20844;&#23507;&#20013;&#24314;&#36896;&#30005;&#26799;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 16:50:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#24066;&#22330;&#25345;&#32493;&#20302;&#36855;&#20197;&#21450;&#26234;&#33021;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#38656;&#27714;&#19979;&#28369;&#65292;&#33455;&#29255;&#24040;&#22836;&#21488;&#31215;&#30005;&#19979;&#35843;&#25910;&#20837;&#39044;&#26399;</title><link>https://www.scmp.com/tech/big-tech/article/3228332/chip-giant-tsmc-cuts-revenue-outlook-market-slump-persists-and-smartphone-and-pc-demand-slides?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 16:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/209ee696-d96a-4147-a2ef-edf48b1593e3_bd2f09ca.jpg" width="100%"&gt;&lt;p&gt;&#21488;&#31215;&#30005;(TSMC)&#19979;&#35843;&#20102;2023&#24180;&#33829;&#25910;&#39044;&#26399;&#65292;&#21521;&#25237;&#36164;&#32773;&#21457;&#20986;&#35686;&#21578;&#65292;&#23613;&#31649;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#34028;&#21187;&#21457;&#23637;&#65292;&#20294;&#20840;&#29699;&#30005;&#23376;&#20135;&#21697;&#20302;&#36855;&#21487;&#33021;&#20250;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#33529;&#26524;&#20844;&#21496;&#21644;&#33521;&#20255;&#36798;&#20844;&#21496;&#30340;&#20027;&#35201;&#33455;&#29255;&#21046;&#36896;&#21830;&#39044;&#35745;&#20170;&#24180;&#30340;&#38144;&#21806;&#39069;&#23558;&#19979;&#38477; 10%&#65292;&#32780;&#20043;&#21069;&#30340;&#25351;&#23548;&#20540;&#20026;&#20010;&#20301;&#25968;&#19979;&#38477;&#12290;&#23427;&#36824;&#39044;&#35745;&#26412;&#23395;&#24230;&#38144;&#21806;&#39069;&#20026; 167 &#20159;&#32654;&#20803;&#33267; 175 &#20159;&#32654;&#20803;&#65292;&#20302;&#20110;&#39044;&#26399;&#12290;&#35813;&#20844;&#21496;&#37325;&#30003;&#65292;2023 &#24180;&#36164;&#26412;&#25903;&#20986;&#24212;&#25509;&#36817;&#20808;&#21069;&#39044;&#27979;&#33539;&#22260; 320 &#20159;&#32654;&#20803;&#33267; 360 &#20159;&#32654;&#20803;&#30340;&#19979;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#22312;&#20844;&#24067;&#22235;&#24180;&#26469;&#39318;&#27425;&#23395;&#24230;&#21033;&#28070;&#19979;&#38477;&#21518;&#21457;&#24067;&#20102;&#23637;&#26395;&#65292;&#31361;&#26174;&#20102;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#38656;&#27714;&#19979;&#28369;&#30340;&#31243;&#24230;&#12290;&#35813;&#20844;&#21496;&#25253;&#21578;&#31216;&#65292;&#20928;&#21033;&#28070;&#19979;&#38477; 23%&#65292;&#33267; 1,818 &#20159;&#20803;&#26032;&#21488;&#24065;&#65288;58.5 &#20159;&#32654;&#20803;&#65289;&#12290;&#39640;&#31649;&#20204;&#21608;&#22235;&#34920;&#31034;&#65292;&#20182;&#20204;&#36824;&#23558;&#20122;&#21033;&#26705;&#37027;&#24030;&#26032;&#24037;&#21378;&#30340;&#39044;&#35745;&#25237;&#20135;&#26102;&#38388;&#25512;&#36831;&#21040; 2025 &#24180;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#25216;&#26415;&#24037;&#20154;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#26029;&#19978;&#21319;&#30340;&#20135;&#19994;&#25919;&#31574;&#22914;&#20309;&#36171;&#20104;&#20122;&#21033;&#26705;&#37027;&#24030;&#32463;&#27982;&#24433;&#21709;&#21147;&#20197;&#36798;&#25104;&#21488;&#31215;&#30005;&#20132;&#26131;&lt;/h3&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#36300;&#24133;&#20173;&#20302;&#20110;&#39044;&#26399;&#12290;&#35813;&#20844;&#21496;&#34987;&#35270;&#20026;&#32654;&#22269;&#21644;&#20013;&#22269;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#24179;&#21488;&#21162;&#21147;&#30340;&#26368;&#26089;&#21463;&#30410;&#32773;&#20043;&#19968;&#12290;&#36825;&#23478;&#21488;&#28286;&#20844;&#21496;&#29983;&#20135;&#30340; Nvidia &#33455;&#29255;&#34987;&#35748;&#20026;&#26159;&#35757;&#32451; ChatGPT &#31561;&#20154;&#24037;&#26234;&#33021;&#26368;&#26377;&#25928;&#30340;&#33455;&#29255;&#65292;&#38543;&#30528;&#25237;&#36164;&#32773;&#23547;&#25214;&#25276;&#27880;&#36825;&#39033;&#26032;&#20852;&#25216;&#26415;&#30340;&#26041;&#27861;&#65292;&#35813;&#20844;&#21496;&#20170;&#24180;&#30340;&#32929;&#20215;&#19978;&#28072;&#20102;&#32422; 30%&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#30452;&#25509;&#30340;&#26159;&#65292;&#36825;&#23478; iPhone &#33455;&#29255;&#21046;&#36896;&#21830;&#27491;&#22312;&#21162;&#21147;&#32500;&#25345;&#20854;&#26234;&#33021;&#25163;&#26426;&#21644;&#28040;&#36153;&#32773;&#23548;&#21521;&#19994;&#21153;&#30340;&#21033;&#28070;&#21644;&#22686;&#38271;&#65292;&#35813;&#19994;&#21153;&#38543;&#30528;&#26032;&#20896;&#30123;&#24773;&#21518;&#20840;&#29699;&#32463;&#27982;&#34928;&#36864;&#32780;&#33806;&#32553;&#12290;&#21488;&#31215;&#30005;&#19978;&#21608;&#20844;&#24067;&#31532;&#20108;&#23395;&#24230;&#33829;&#25910;&#19979;&#38477; 10%&#65292;&#30053;&#20302;&#20110;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26143;&#30005;&#23376;&#20844;&#21496;&#26412;&#26376;&#25253;&#21578;&#31216;&#65292;&#23395;&#24230;&#25910;&#20837;&#20986;&#29616;&#33267;&#23569;&#33258; 2009 &#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#36300;&#24133;&#65292;&#24341;&#21457;&#20102;&#38271;&#36798;&#19968;&#24180;&#30340;&#30005;&#23376;&#20135;&#21697;&#38656;&#27714;&#20302;&#36855;&#20309;&#26102;&#32467;&#26463;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#30740;&#31350;&#20844;&#21496; Canalys &#20272;&#35745;&#65292;4 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#65292;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#39588;&#38477; 11%&#65292;&#36825;&#26159;&#36830;&#32493;&#31532;&#20845;&#20010;&#23395;&#24230;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26410;&#21806;&#20986;&#25163;&#26426;&#30340;&#31215;&#21387;&#27491;&#22312;&#20943;&#23569;&#12290;&#26412;&#21608;&#65292;ASML Holding NV &#36879;&#38706;&#65292;&#22312;&#23545;&#20854;&#33455;&#29255;&#21046;&#36896;&#26426;&#22120;&#30340;&#38656;&#27714;&#22238;&#21319;&#21518;&#65292;&#31532;&#20108;&#23395;&#24230;&#35746;&#21333;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; Canalys &#20998;&#26512;&#24072; Le Xu &#34920;&#31034;&#65306;&#8220;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#27491;&#22312;&#21457;&#20986;&#22797;&#33487;&#30340;&#26089;&#26399;&#20449;&#21495;&#12290;&#8221; &#8220;&#26234;&#33021;&#25163;&#26426;&#24211;&#23384;&#24050;&#32463;&#24320;&#22987;&#28165;&#29702;&#65292;&#22240;&#20026;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#20248;&#20808;&#21066;&#20943;&#26087;&#22411;&#21495;&#30340;&#24211;&#23384;&#65292;&#20026;&#26032;&#20135;&#21697;&#30340;&#21457;&#24067;&#33150;&#20986;&#31354;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#34892;&#19994;&#38144;&#21806;&#20302;&#36855;&#65292;&#19977;&#26143;&#21644;&#33529;&#26524;&#24341;&#39046;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&lt;/h3&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#25276;&#27880;&#21488;&#31215;&#30005;&#23558;&#25104;&#20026;&#20840;&#29699;&#19979;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#31454;&#36187;&#20013;&#30340;&#37325;&#37327;&#32423;&#20154;&#29289;&#12290;&#22836;&#21495;&#23458;&#25143;&#33521;&#20255;&#36798;&#30340;&#33455;&#29255;&#23545;&#20110;ChatGPT&#12289;&#33258;&#21160;&#39550;&#39542;&#21644;&#26032;&#19968;&#20195;AI&#20135;&#21697;&#33267;&#20851;&#37325;&#35201;&#12290;&#30001;&#20110;&#21326;&#23572;&#34903;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#30196;&#36855;&#65292;&#36825;&#23478;&#32654;&#22269;&#20844;&#21496;&#30340;&#20272;&#20540;&#20170;&#24180;&#30701;&#26242;&#36229;&#36807;&#20102; 1 &#19975;&#20159;&#32654;&#20803;&#65292;&#25903;&#25745;&#20102;&#21488;&#31215;&#30005;&#21644;&#20854;&#20182;&#25552;&#20379;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#25152;&#38656;&#22522;&#30784;&#35774;&#26045;&#30340;&#30005;&#23376;&#20844;&#21496;&#30340;&#21629;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#22312;&#20869;&#30340;&#20854;&#20182;&#25237;&#36164;&#32773;&#25285;&#24515;&#65292;&#20013;&#22269;&#26085;&#30410;&#22686;&#24378;&#30340;&#20405;&#30053;&#24615;&#21487;&#33021;&#20250;&#21361;&#21450;&#21488;&#28286;&#23692;&#23692;&#21487;&#21361;&#30340;&#22320;&#20301;&#65292;&#20174;&#32780;&#21361;&#21450;&#21488;&#31215;&#30005;&#30340;&#21069;&#26223;&#12290;&#23613;&#31649;&#32654;&#22269;&#35686;&#21578;&#21271;&#20140;&#21487;&#33021;&#20915;&#23450;&#23581;&#35797;&#22842;&#22238;&#19968;&#24231;&#23427;&#35748;&#20026;&#23646;&#20110;&#33258;&#24049;&#30340;&#23707;&#23679;&#65292;&#20294;&#20013;&#22269;&#20173;&#23558;&#26368;&#20808;&#36827;&#30340;&#21046;&#36896;&#19994;&#20445;&#30041;&#22312;&#22269;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20943;&#36731;&#23458;&#25143;&#23545;&#21488;&#28286;&#28023;&#23777;&#22320;&#32536;&#25919;&#27835;&#19981;&#30830;&#23450;&#24615;&#30340;&#25285;&#24551;&#65292;&#21488;&#31215;&#30005;&#8203;&#8203;&#22312;&#36807;&#21435;&#20004;&#24180;&#19968;&#30452;&#22312;&#23454;&#29616;&#21046;&#36896;&#19994;&#21153;&#30340;&#22810;&#20803;&#21270;&#12290;&#35813;&#20844;&#21496;&#23558;&#25237;&#36164; 400 &#20159;&#32654;&#20803;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#24314;&#36896;&#20004;&#24231;&#26230;&#22278;&#21378;&#65292;&#24182;&#22312;&#25919;&#24220;&#30340;&#36130;&#25919;&#25903;&#25345;&#19979;&#22312;&#26085;&#26412;&#24314;&#35774;&#19968;&#24231;&#32791;&#36164; 86 &#20159;&#32654;&#20803;&#30340;&#24037;&#21378;&#12290;&#35813;&#20844;&#21496;&#20173;&#22312;&#19982;&#19996;&#20140;&#23601;&#31532;&#20108;&#23478;&#24037;&#21378;&#30340;&#34917;&#36148;&#36827;&#34892;&#35752;&#35770;&#65292;&#35813;&#24037;&#21378;&#21487;&#33021;&#20301;&#20110;&#20854;&#30446;&#21069;&#22312;&#29066;&#26412;&#30340;&#24037;&#21378;&#26049;&#36793;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 16:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#39640;&#32423;&#21307;&#29983;&#32597;&#35265;&#22240;&#34218;&#37228;&#38382;&#39064;&#32610;&#24037;&#65292;&#23548;&#33268;&#8220;&#26085;&#24120;&#25252;&#29702;&#20960;&#20046;&#38519;&#20837;&#20572;&#28382;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3228315/senior-doctors-england-stage-rare-walk-out-over-pay-placing-routine-care-virtually-standstill?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023&#24180;7&#26376;20&#26085; 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/d15b33f5-e577-403e-a1a3-a4a7020efba8_722a728d.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#21307;&#38498;&#21608;&#22235;&#20934;&#22791;&#36814;&#25509;&#26368;&#36817;&#19968;&#27425;&#21307;&#29983;&#32610;&#24037;&#65292;&#35813;&#32610;&#24037;&#24433;&#21709;&#20102;&#22269;&#33829;&#21307;&#30103;&#26381;&#21153;&#26426;&#26500;&#65292;&#31649;&#29702;&#20154;&#21592;&#35686;&#21578;&#31216;&#65292;&#36825;&#23558;&#23548;&#33268;&#8220;&#26085;&#24120;&#25252;&#29702;&#20960;&#20046;&#38519;&#20837;&#20572;&#28382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39038;&#38382;&#21644;&#21307;&#38498;&#29273;&#21307;&#20030;&#34892;&#20026;&#26399;&#20004;&#22825;&#30340;&#32610;&#24037;&#65292;&#27491;&#20540;&#22823;&#27969;&#34892;&#30149;&#31215;&#21387;&#23548;&#33268;&#24739;&#32773;&#31561;&#24453;&#26102;&#38388;&#21019;&#32426;&#24405;&#20043;&#38469;&#65292;&#20197;&#21450;&#36807;&#21435;&#19968;&#24180;&#20013;&#30001;&#20110;&#24037;&#20154;&#20204;&#19982;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#20316;&#26007;&#20105;&#65292;&#25972;&#20010;&#32463;&#27982;&#20307;&#21457;&#29983;&#20102;&#22810;&#27425;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#39038;&#38382;&#32610;&#24037;&#26159;&#39640;&#32423;&#19987;&#31185;&#21307;&#29983;&#31532;&#19977;&#27425;&#37319;&#21462;&#32610;&#24037;&#34892;&#21160;&#65292;&#32610;&#24037;&#20110;&#21608;&#22235;&#19978;&#21320; 7:00&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 0600&#65289;&#24320;&#22987;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#21608;&#20845;&#19978;&#21320; 7:00&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995; (NHS) &#21307;&#30103;&#20027;&#20219;&#21490;&#33922;&#33452;&#183;&#40077;&#32500;&#26031; (Stephen Powis) &#34920;&#31034;&#65306;&#8220;&#36825;&#26080;&#30097;&#21487;&#33021;&#26159;&#25105;&#20204;&#25152;&#35265;&#36807;&#30340;&#32610;&#24037;&#34892;&#21160;&#23545; NHS &#36896;&#25104;&#30340;&#26368;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#24120;&#35268;&#25252;&#29702;&#20960;&#20046;&#38519;&#20837;&#20572;&#28382; 48 &#23567;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#39038;&#38382;&#19981;&#20165;&#20250;&#20572;&#27490;&#20146;&#33258;&#30475;&#35786;&#24739;&#32773;&#65292;&#32780;&#19988;&#19981;&#20250;&#30417;&#30563;&#21021;&#32423;&#21307;&#29983;&#30340;&#24037;&#20316;&#65292;&#36825;&#20250;&#24433;&#21709;&#25968;&#21315;&#21517;&#24739;&#32773;&#30340;&#39044;&#32422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#34892;&#21160;&#26159;&#22312;&#25968;&#26376;&#30340;&#28151;&#20081;&#20043;&#21518;&#21457;&#29983;&#30340;&#65292;&#22240;&#20026;&#21355;&#29983;&#20154;&#21592;&#32610;&#24037;&#23548;&#33268;&#27835;&#30103;&#24310;&#36831;&#24182;&#21462;&#28040;&#20102;&#25968;&#21313;&#19975;&#24739;&#32773;&#30340;&#39044;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21021;&#32423;&#21307;&#29983;&#22240;&#24037;&#36164;&#21644;&#21592;&#24037;&#20445;&#30041;&#38382;&#39064;&#20030;&#34892;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#20026;&#26399;&#20116;&#22825;&#30340;&#32610;&#24037;&#65292;&#36825;&#26159;&#33258;&#22235;&#26376;&#20197;&#26469;&#20182;&#20204;&#30340;&#31532;&#19977;&#27425;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#20445;&#23432;&#20826;&#21578;&#35785;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65292;&#20182;&#24517;&#39035;&#25552;&#39640;&#25252;&#22763;&#24037;&#36164;&#20197;&#35299;&#20915;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#21361;&#26426;&lt;/h3&gt;&lt;p&gt;&#25252;&#22763;&#21644;&#25937;&#25252;&#36710;&#24037;&#20316;&#20154;&#21592;&#20063;&#37319;&#21462;&#20102;&#32610;&#24037;&#34892;&#21160;&#65292;&#26368;&#32456;&#22312; 5 &#26376;&#20221;&#25509;&#21463;&#20102; 5% &#30340;&#21152;&#34218;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#32500;&#26031;&#34920;&#31034;&#65292;&#8220;&#22312;&#32610;&#24037;&#30340;&#31532;&#20843;&#20010;&#26376;&#37324;&#65292;&#32039;&#24613;&#21644;&#32039;&#24613;&#25252;&#29702;&#23558;&#34987;&#20248;&#20808;&#32771;&#34385;&#65292;&#36229;&#36807; 60 &#19975;&#20010;&#39044;&#32422;&#24050;&#32463;&#21463;&#21040;&#24433;&#21709;&#65292;&#22312;&#27599;&#36718;&#34892;&#21160;&#21518;&#35753;&#26381;&#21153;&#24674;&#22797;&#27491;&#24120;&#21464;&#24471;&#26356;&#20855;&#25361;&#25112;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22810;&#24180;&#20302;&#20110;&#36890;&#36135;&#33192;&#32960;&#30340;&#22686;&#38271;&#65292;&#39038;&#38382;&#20204;&#21628;&#21505;&#25552;&#20379;&#8220;&#21487;&#20449;&#30340;&#34218;&#37228;&#25253;&#20215;&#8221;&#65292;&#20182;&#20204;&#31216;&#36825;&#24050;&#32463;&#20405;&#34432;&#20102;&#20182;&#20204;&#30340;&#34218;&#37228;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#39038;&#38382;&#30340;&#33521;&#22269;&#21307;&#23398;&#21327;&#20250; (BMA) &#34920;&#31034;&#65292;&#33258; 2008 &#24180;&#20197;&#26469;&#65292;&#20182;&#20204;&#30340;&#23454;&#24471;&#24037;&#36164;&#19979;&#38477;&#20102; 35%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39038;&#38382;&#30340;&#24180;&#34218;&#32422;&#20026; 88,000 &#33521;&#38225;&#33267; 119,000 &#33521;&#38225;&#65288;113,000 &#32654;&#20803;&#33267; 153,000 &#32654;&#20803;&#65289;&#65292;&#20182;&#20204;&#24050;&#32463;&#23459;&#24067;&#23558;&#20110; 8 &#26376; 24 &#26085;&#33267; 25 &#26085;&#36827;&#34892;&#31532;&#20108;&#36718;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#21578;&#35785;&#21307;&#29983;&#20204;&#21462;&#28040;&#20572;&#24037;&#65292;&#24182;&#35686;&#21578;&#25919;&#24220;&#23558;&#19981;&#20877;&#23601;&#25552;&#39640;&#24037;&#36164;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#25919;&#24220;&#24050;&#32463;&#25509;&#21463;&#20102;&#29420;&#31435;&#34218;&#37228;&#23457;&#26597;&#26426;&#26500;&#20851;&#20110;&#20844;&#20849;&#37096;&#38376;&#21152;&#34218; 5.0% &#33267; 7.0% &#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20010;&#25552;&#35758;&#26159;&#8220;&#26368;&#32456;&#30340;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20877;&#22810;&#30340;&#32610;&#24037;&#20063;&#19981;&#20250;&#25913;&#21464;&#25105;&#20204;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#25215;&#35834;&#23558;&#23621;&#39640;&#19981;&#19979;&#30340;&#36890;&#32960;&#29575;&#38477;&#20302;&#19968;&#21322;&#65292;&#30446;&#21069;&#36890;&#32960;&#29575;&#30053;&#20302;&#20110;8.0%&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39640;&#34218;&#26159;&#38590;&#20197;&#25215;&#21463;&#30340;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#21152;&#21095;&#36890;&#36135;&#33192;&#32960;&#12290;&lt;/p&gt;&lt;p&gt; BMA &#31216;&#25919;&#24220;&#30340;&#25552;&#35758;&#8220;&#21487;&#31505;&#8221;&#65292;&#24182;&#25958;&#20419;&#20250;&#21592;&#21152;&#20837;&#26368;&#36817;&#30340;&#32416;&#23519;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#24037;&#20154;&#23558;&#20110;&#21608;&#22235;&#12289;&#21608;&#20845;&#21644; 7 &#26376; 29 &#26085;&#19982; 14 &#23478;&#28779;&#36710;&#36816;&#33829;&#21830;&#30340;&#39038;&#38382;&#21644;&#21592;&#24037;&#21516;&#26102;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22320;&#38081;&#24037;&#20316;&#20154;&#21592;&#23558;&#20110;&#21608;&#26085;&#21644; 7 &#26376; 25 &#26085;&#33267; 28 &#26085;&#21152;&#20837;&#20182;&#20204;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 16:20:02 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#31216;&#27491;&#22312;&#21046;&#23450;&#24212;&#23545;&#21488;&#28286;&#21487;&#33021;&#20837;&#20405;&#30340;&#24212;&#24613;&#35745;&#21010;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228322/philippines-says-working-contingency-plan-possible-taiwan-invasion?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023&#24180;7&#26376;20&#26085; 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/7ce94807-3eed-4400-b139-693800af1ab5_8066fb64.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#22269;&#38450;&#37096;&#38271;&#21608;&#22235;&#34920;&#31034;&#65292;&#32654;&#22269;&#20891;&#20107;&#30431;&#21451;&#33778;&#24459;&#23486;&#27599;&#22825;&#37117;&#22312;&#30417;&#27979;&#20013;&#22269;&#20837;&#20405;&#21488;&#28286;&#30340;&#23041;&#32961;&#65292;&#36825;&#26159;&#39532;&#23612;&#25289;&#24212;&#23545;&#35813;&#22320;&#21306;&#21487;&#33021;&#21457;&#29983;&#20914;&#31361;&#30340;&#24212;&#24613;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#21513;&#23572;&#20271;&#29305;&#183;&#29305;&#22885;&#22810;&#32599;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30830;&#23454;&#24517;&#39035;&#35780;&#20272;&#36825;&#31181;&#24773;&#20917;&#26159;&#21542;&#21487;&#33021;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20204;&#20173;&#32487;&#32493;&#38024;&#23545;&#25152;&#26377;&#31361;&#21457;&#20107;&#20214;&#36827;&#34892;&#35745;&#21010;&#65292;&#19981;&#20165;&#20165;&#26159;&#20013;&#22269;&#22823;&#38470;&#21644;&#21488;&#28286;&#20043;&#38388;&#30340;&#20219;&#20309;&#31361;&#21457;&#20107;&#20214;&#65292;&#36824;&#26377;&#25112;&#21306;&#20869;&#30340;&#20219;&#20309;&#31361;&#21457;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#20116;&#20010;&#26465;&#32422;&#30431;&#21451;&#8212;&#8212;&#28595;&#22823;&#21033;&#20122;&#12289;&#38889;&#22269;&#12289;&#26085;&#26412;&#12289;&#33778;&#24459;&#23486;&#21644;&#27888;&#22269;&#8212;&#8212;&#20013;&#33778;&#24459;&#23486;&#36317;&#31163;&#21488;&#28286;&#26368;&#36817;&#65292;&#19982;&#20854;&#26368;&#21271;&#31471;&#30340;&#23707;&#23679;&#30456;&#36317;&#20165; 190 &#20844;&#37324;&#65288;118 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#27809;&#26377;&#20114;&#24800;&#8221;&#65306;&#33778;&#24459;&#23486;&#35758;&#21592;&#35201;&#27714;&#32654;&#22269;&#20026;&#22522;&#22320;&#29992;&#22320;&#20184;&#36153;&lt;/h3&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#30830;&#20445;&#22312;&#21488;&#28286;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340; 10 &#19975;&#22810;&#21517;&#33778;&#24459;&#23486;&#22269;&#27665;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#22885;&#22810;&#32599;&#27809;&#26377;&#25552;&#20379;&#20855;&#20307;&#32454;&#33410;&#65292;&#20182;&#34920;&#31034;&#27491;&#22312;&#35752;&#35770;&#30340;&#24212;&#24613;&#25514;&#26045;&#26159;&#8220;&#22810;&#26426;&#26500;&#30340;&#21162;&#21147;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22269;&#38450;&#21162;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#33778;&#24459;&#23486;&#19968;&#30452;&#26159;&#21069;&#27542;&#27665;&#22269;&#23478;&#32654;&#22269;&#30340;&#37325;&#35201;&#38450;&#21153;&#20249;&#20276;&#65292;&#20294;&#20170;&#24180;&#25193;&#22823;&#32654;&#22269;&#36827;&#20837;&#20854;&#22522;&#22320;&#30340;&#20030;&#25514;&#28608;&#24594;&#20102;&#20013;&#22269;&#65292;&#20013;&#22269;&#31216;&#36825;&#8220;&#28779;&#19978;&#27975;&#27833;&#8221;&#20102;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#20170;&#24180;&#24050;&#25209;&#20934;&#20351;&#29992;&#21478;&#22806;&#22235;&#20010;&#22522;&#22320;&#65292;&#20854;&#20013;&#19968;&#20123;&#22522;&#22320;&#38754;&#21521;&#21271;&#38754;&#65292;&#38754;&#21521;&#21488;&#28286;&#12290;&#33778;&#24459;&#23486;&#19968;&#20877;&#24378;&#35843;&#65292;&#23427;&#19981;&#20250;&#22312;&#32654;&#20013;&#31454;&#20105;&#20013;&#36873;&#36793;&#31449;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#23547;&#27714;&#19982;&#21326;&#30427;&#39039;&#24314;&#31435;&#26356;&#23494;&#20999;&#20851;&#31995;&#30340;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#25915;&#20987;&#27665;&#20027;&#27835;&#29702;&#30340;&#21488;&#28286;&#65292;&#32654;&#22269;&#36827;&#20837;&#36825;&#20123;&#22522;&#22320;&#23558;&#26159;&#8220;&#26377;&#29992;&#30340;&#8221;&#38450;&#24481;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#26368;&#36817;&#19968;&#30452;&#22312;&#23547;&#27714;&#22788;&#29702;&#20998;&#27495;&#65292;&#20197;&#20351;&#32039;&#24352;&#30340;&#20851;&#31995;&#36208;&#19978;&#27491;&#36712;&#65292;&#21253;&#25324;&#20445;&#25345;&#27807;&#36890;&#28192;&#36947;&#30021;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#22885;&#22810;&#32599;&#34920;&#31034;&#65306;&#8220;&#24076;&#26395;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#21452;&#36793;&#25509;&#35302;&#33021;&#22815;&#32531;&#35299;&#35813;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 16:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31532;&#19968;&#20154;&#22240;&#22312;&#35270;&#39057;&#20013;&#20351;&#29992;&#25239;&#35758;&#27468;&#26354;&#34987;&#21028;&#20837;&#29425;&#19977;&#20010;&#26376;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228325/hong-kongs-first-person-tried-under-national-anthem-law-sentenced-3-months-jail-using-protest-song?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 15:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/9bd72a35-8c4c-4126-9d75-852391fb1556_5513b0c9.jpg" width="100%"&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#26681;&#25454;&#39321;&#28207;&#22269;&#27468;&#27861;&#21463;&#23457;&#30340;&#20154;&#22240;&#22312;&#24403;&#22320;&#36816;&#21160;&#21592;&#24198;&#31069;&#19996;&#20140;&#22885;&#36816;&#20250;&#32988;&#21033;&#30340;&#38899;&#20048;&#35270;&#39057;&#20013;&#20351;&#29992;&#25239;&#35758;&#27468;&#26354;&#32780;&#34987;&#21028;&#20837;&#29425;&#19977;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#21306;&#27861;&#38498;&#27861;&#23448;&#21608;&#22235;&#23545;&#25668;&#24433;&#24072;&#37073;&#27704;&#20426;&#21028;&#21009;&#65292;&#32618;&#21517;&#26159;&#22312; YouTube &#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#20351;&#29992;&#21453;&#25919;&#24220;&#27468;&#26354;&#12298;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#12299;&#65292;&#36829;&#21453;&#22269;&#27468;&#26465;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#27861;&#38498;&#35748;&#23450;&#36825;&#39318; 27 &#23681;&#30340;&#27468;&#26354;&#12298;&#20041;&#21191;&#20891;&#36827;&#34892;&#26354;&#12299;&#21463;&#21040;&#20398;&#36785;&#65292;&#23558;&#20854;&#26367;&#25442;&#20026;&#25239;&#35758;&#27468;&#26354;&#65292;&#24182;&#20351;&#29992;&#20102; 2021 &#24180; 7 &#26376;&#19996;&#20140;&#22885;&#36816;&#20250;&#20987;&#21073;&#36816;&#21160;&#21592;&#24352;&#23478;&#26391;&#33719;&#24471;&#37329;&#29260;&#30340;&#38543;&#38468;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#31216;&#65292;YouTube &#19978;&#36825;&#27573; 94 &#31186;&#30340;&#35270;&#39057;&#35753;&#20154;&#24863;&#35273;&#35266;&#20247;&#22312;&#24352;&#30340;&#22870;&#29260;&#39041;&#22870;&#20856;&#31036;&#19978;&#25773;&#25918;&#20102;&#36825;&#39318;&#25239;&#35758;&#27468;&#26354;&#21518;&#20026;&#20043;&#40723;&#25484;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#21009;&#20107;&#27861;&#38498;&#39318;&#27425;&#23545;2019&#24180;&#31038;&#20250;&#39578;&#20081;&#38750;&#27491;&#24335;&#22269;&#27468;&#30340;&#21512;&#27861;&#24615;&#20570;&#20986;&#35009;&#20915;&#65292;&#35813;&#22269;&#27468;&#34987;&#35823;&#35748;&#20026;&#26159;&#20195;&#34920;&#22269;&#23478;&#21442;&#21152;&#22810;&#39033;&#28023;&#22806;&#20307;&#32946;&#36187;&#20107;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#27491;&#22312;&#23547;&#27714;&#27665;&#20107;&#31105;&#20196;&#26469;&#31105;&#27490;&#36825;&#39318;&#27468;&#65292;&#20197;&#35828;&#26381;&#20114;&#32852;&#32593;&#25628;&#32034;&#24040;&#22836;&#35895;&#27468;&#21024;&#38500;&#21069;&#32773;&#22362;&#31216;&#26159;&#8220;&#38169;&#35823;&#20449;&#24687;&#8221;&#30340;&#30456;&#20851;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#21028;&#22788;&#39318;&#20301;&#26681;&#25454;&#22269;&#27468;&#27861;&#21463;&#23457;&#30340;&#20154;&#26377;&#32618;&lt;/h3&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#26159;&#22312; 2019 &#24180;&#21453;&#23545;&#29616;&#24050;&#25764;&#22238;&#30340;&#24341;&#28193;&#27861;&#26696;&#30340;&#25239;&#35758;&#27963;&#21160;&#26399;&#38388;&#21019;&#20316;&#30340;&#65292;&#21628;&#21505;&#20154;&#20204;&#22312;&#8220;&#25105;&#20204;&#26102;&#20195;&#30340;&#38761;&#21629;&#8221;&#20013;&#20105;&#21462;&#33258;&#30001;&#21644;&#8220;&#35299;&#25918;&#39321;&#28207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#24066;&#39318;&#27425;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#20013;&#65292;&#26368;&#21518;&#19968;&#20010;&#34920;&#36798;&#34987;&#35748;&#20026;&#20855;&#26377;&#20998;&#35010;&#20027;&#20041;&#21547;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#20154;&#27492;&#21069;&#24050;&#25215;&#35748;&#20398;&#36785;&#22269;&#27468;&#32618;&#65292;&#24182;&#26681;&#25454; 2020 &#24180;&#27861;&#20196;&#34987;&#21028;&#21009;&#12290;&#35813;&#32618;&#34892;&#21487;&#21028;&#22788;&#26368;&#39640;&#19977;&#24180;&#30417;&#31105;&#21644; 50,000 &#28207;&#20803;&#65288;6,385 &#32654;&#20803;&#65289;&#32602;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 15:50:02 +0800</pubDate></item></channel></rss>