<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#38889;&#22269;&#38543;&#26426;&#21457;&#29983;&#30340;&#8220;&#27877;&#23707;&#8221;&#21050;&#20260;&#20107;&#20214;&#20351;&#20154;&#20204;&#23545;&#24515;&#29702;&#20581;&#24247;&#20135;&#29983;&#32827;&#36785;&#65292;&#32570;&#20047;&#25903;&#25345;&#25104;&#20026;&#28966;&#28857;</title><link>https://www.scmp.com/week-asia/people/article/3231257/south-koreas-random-mudjima-stabbings-put-mental-health-stigma-lack-support-focus?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/16/7814d3fb-e85e-402a-93df-107740db1339_109ea4f2.jpg" width="100%"&gt;&lt;p&gt;&#19981;&#24179;&#31561;&#21644;&#31934;&#31070;&#30142;&#30149;&#32827;&#36785;&#22312;&#38889;&#22269;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#19968;&#27874;&#30475;&#20284;&#27627;&#26080;&#21160;&#26426;&#30340;&#38543;&#26426;&#26292;&#21147;&#29359;&#32618;&#23548;&#33268;&#24403;&#23616;&#24314;&#35758;&#23558;&#20154;&#20204;&#32456;&#36523;&#30417;&#31105;&#65292;&#19981;&#24471;&#20551;&#37322;&#65292;&#20197;&#23041;&#24913;&#29359;&#32618;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 21 &#26085;&#65292;&#22312;&#39318;&#23572;&#22320;&#38081;&#31449;&#38468;&#36817;&#65292;&#19968;&#21517; 22 &#23681;&#30007;&#23376;&#34987;&#21050;&#27515;&#65292;&#21478;&#22806;&#19977;&#21517; 30 &#22810;&#23681;&#30340;&#30007;&#23376;&#21463;&#20260;&#65292;&#36825;&#26159;&#35813;&#22269;&#26368;&#36817;&#21457;&#29983;&#30340;&#19968;&#27425; Mudjima&#65288;&#19981;&#35201;&#38382;&#20026;&#20160;&#20040;&#65289;&#34989;&#20987;&#20107;&#20214;&#12290;&#35686;&#26041;&#19978;&#21608;&#23545; 33 &#23681;&#30340; Cho Seon &#23454;&#26045;&#20102;&#21050;&#20260;&#25351;&#25511;&#65292;&#27492;&#21069;&#21463;&#23475;&#32773;&#24182;&#19981;&#35748;&#35782;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#21517;&#22833;&#19994;&#23244;&#30097;&#20154;&#21578;&#35785;&#35686;&#26041;&#23457;&#35759;&#20154;&#21592;&#65306;&#8220;&#25105;&#23613;&#20102;&#26368;&#22823;&#21162;&#21147;&#35851;&#29983;&#65292;&#20294;&#19968;&#26080;&#25152;&#33719;&#12290;&#8221; &#8220;&#25105;&#19981;&#24555;&#20048;&#65292;&#25105;&#20063;&#24819;&#35753;&#21035;&#20154;&#19981;&#24555;&#20048;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Cho &#25265;&#24616;&#23478;&#24237;&#20851;&#31995;&#30772;&#35010;&#12289;&#31038;&#20250;&#19981;&#36866;&#24212;&#12289;&#24515;&#30862;&#21644;&#32463;&#27982;&#22256;&#38590;&#31561;&#24102;&#26469;&#30340;&#25387;&#36133;&#24863;&#65292;&#36807;&#21435;&#26366; 14 &#27425;&#34987;&#36865;&#36827;&#38738;&#23569;&#24180;&#24809;&#25945;&#25152;&#65292;&#24182; 3 &#27425;&#34987;&#25351;&#25511;&#36523;&#20307;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36213;&#34987;&#25351;&#25511;&#30340;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#21040;&#20004;&#21608;&#65292;&#22478;&#21335;&#24066;&#30340;&#19968;&#21517;&#24180;&#36731;&#30007;&#23376;&#20599;&#36208;&#20102;&#20182;&#29238;&#20146;&#30340;&#27773;&#36710;&#65292;&#24182;&#23558;&#20854;&#25758;&#21521;&#22320;&#38081;&#31449;&#38468;&#36817;&#30340;&#19968;&#32676;&#34892;&#20154;&#65292;&#23548;&#33268;&#19968;&#21517;&#22919;&#22899;&#33041;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#21517;&#30007;&#23376;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#22411;&#20154;&#26684;&#38556;&#30861;&#65292;&#20182;&#38543;&#21518;&#19979;&#20102;&#36710;&#65292;&#36208;&#36827;&#19968;&#23478;&#30334;&#36135;&#21830;&#24215;&#65292;&#21050;&#20260;&#20102;&#20061;&#21517;&#36141;&#29289;&#32773;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#22899;&#23376;&#65292;&#21518;&#26469;&#22240;&#20260;&#37325;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#23828;&#20803;&#38047;(Choi Won-jong)&#22312;&#21457;&#21160;&#34989;&#20987;&#20043;&#21069;&#26597;&#38405;&#20102;&#31532;&#19968;&#27425;&#34989;&#20987;&#30340;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38889;&#22269;&#20005;&#26684;&#30340;&#26538;&#25903;&#31649;&#21046;&#65292;&#22478;&#23721;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#20960;&#22825;&#65292;&#35686;&#26041;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#36827;&#34892;&#20102;&#32597;&#35265;&#30340;&#25318;&#25130;&#25628;&#26597;&#34892;&#21160;&#65292;&#19968;&#21608;&#20869;&#36910;&#25429;&#20102; 145 &#21517;&#25658;&#24102;&#27494;&#22120;&#30340;&#20154;&#8212;&#8212;&#20840;&#37096;&#26159;&#20992;&#20855;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#23475;&#24597;&#22312;&#38889;&#22269;&#8221;&#65306;&#25345;&#20992;&#34989;&#20987;&#35753;&#23621;&#27665;&#32039;&#24352;&#19981;&#23433;&lt;/h3&gt;&lt;p&gt;&#21608;&#19968;&#25552;&#20132;&#32473;&#22269;&#20250;&#30340;&#19968;&#20221;&#35686;&#26041;&#25253;&#21578;&#26174;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#38889;&#22269;&#27599;&#22825;&#37117;&#20250;&#21457;&#29983;&#19977;&#36215;&#38024;&#23545;&#38476;&#29983;&#20154;&#30340;&#38543;&#26426;&#34989;&#20987;&#20107;&#20214;&#12290;&#33258; 2022 &#24180;&#21019;&#24314;&#20998;&#31867;&#20197;&#26469;&#65292;Mudjima &#34989;&#20987;&#24050;&#34987;&#35686;&#26041;&#27491;&#24335;&#24402;&#31867;&#20026;&#8220;&#24322;&#24120;&#21160;&#26426;&#29359;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#22330;&#25152;&#34989;&#20987;&#30340;&#38543;&#26426;&#24615;&#21152;&#21095;&#20102;&#38889;&#22269;&#20154;&#30340;&#28966;&#34385;&#65292;&#24182;&#25171;&#30772;&#20102;&#35813;&#22269;&#26222;&#36941;&#35748;&#20026;&#25317;&#25380;&#22320;&#21306;&#26159;&#23433;&#20840;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#24403;&#25105;&#31163;&#24320;&#22320;&#38081;&#31449;&#25442;&#20056;&#36890;&#21220;&#24052;&#22763;&#26102;&#65292;&#25105;&#37117;&#20250;&#22238;&#22836;&#30475;&#30475;&#65292;&#20197;&#30830;&#20445;&#27809;&#26377;&#38476;&#29983;&#20154;&#36319;&#30528;&#25105;&#65292;&#8221;62 &#23681;&#30340;&#23478;&#24237;&#20027;&#22919;&#26420;&#25935;&#36126; (Park Min-jung) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; 28 &#23681;&#30340;&#21150;&#20844;&#23460;&#32844;&#21592; Choi Kyu-min &#34920;&#31034;&#65292;&#20182;&#36890;&#36807;&#20301;&#20110;&#39318;&#23572;&#21335;&#37096;&#32321;&#21326;&#22320;&#21306;&#27743;&#21335;&#21306;&#30340; COEX &#20250;&#23637;&#20013;&#24515;&#19978;&#19979;&#29677;&#65292;&#37027;&#37324;&#24635;&#26159;&#24456;&#25317;&#25380;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#21069;&#32463;&#36807;&#36825;&#20123;&#22320;&#26041;&#25105;&#35273;&#24471;&#24456;&#23433;&#20840;&#65292;&#20294;&#29616;&#22312;&#25105;&#26356;&#23475;&#24597;&#25104;&#20026;&#26292;&#21147;&#34989;&#20987;&#30340;&#30446;&#26631;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 6 &#26085;&#65292;&#22312;&#35946;&#21326;&#30340;&#27743;&#21335;&#22320;&#38081;&#31449;&#38468;&#36817;&#21487;&#20197;&#30475;&#21040;&#25658;&#24102;&#20914;&#38155;&#26538;&#30340;&#35686;&#23519;&#31361;&#20987;&#38431;&#65292;&#36825;&#22312;&#38889;&#22269;&#39318;&#37117;&#26159;&#32597;&#35265;&#30340;&#22330;&#26223;&#65292;&#36825;&#37324;&#26159;&#19990;&#30028;&#19978;&#29359;&#32618;&#29575;&#26368;&#20302;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#22825;&#65292;&#27743;&#21335;&#21306;&#21457;&#29983;&#36393;&#36367;&#20107;&#20214;&#65292;&#36896;&#25104; 7 &#20154;&#21463;&#20260;&#65292;&#21407;&#22240;&#26159;&#35823;&#25253;&#19968;&#21517;&#22320;&#38081;&#20056;&#23458;&#25345;&#20992;&#27178;&#34892;&#12290;&#21518;&#26469;&#20107;&#23454;&#35777;&#26126;&#65292;&#38889;&#22269;&#27969;&#34892;&#27468;&#36855;&#35266;&#30475; BTS &#35270;&#39057;&#26102;&#20852;&#22859;&#30340;&#23574;&#21483;&#22768;&#34987;&#35823;&#35299;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#27599; 10 &#19975;&#20154;&#20013;&#26377; 1.3 &#20154;&#34987;&#26432;&#65292;&#35851;&#26432;&#29575;&#20165;&#20026;&#32463;&#21512;&#32452;&#32455;&#24179;&#22343;&#27700;&#24179;&#30340;&#19968;&#21322;&#12290;&#23427;&#20063;&#26159;&#19990;&#30028;&#19978;&#37325;&#32618;&#23450;&#32618;&#29575;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#35851;&#26432;&#21644;&#24378;&#22904;&#31561;&#29359;&#32618;&#26696;&#20214;&#20013;&#65292;&#21313;&#20998;&#20043;&#20061;&#30340;&#29359;&#32618;&#23244;&#30097;&#20154;&#34987;&#21028;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#26368;&#36817;&#20960;&#21608;&#20986;&#29616;&#30340;&#22823;&#37327;&#32593;&#32476;&#23041;&#32961;&#35475;&#35328;&#35201;&#23454;&#26045;&#27169;&#20223; Mudjima &#30340;&#34989;&#20987;&#65292;&#21152;&#21095;&#20102;&#20844;&#20247;&#30340;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#20010;&#26376;&#65292;&#35686;&#26041;&#24050;&#26597;&#33719; 149 &#21517;&#22312;&#32593;&#19978;&#21457;&#24067;&#35851;&#26432;&#23041;&#32961;&#30340;&#20154;&#12290;&#36817;&#19968;&#21322;&#26159;&#38738;&#23569;&#24180;&#65292;&#20854;&#20013;&#21253;&#25324;&#21335;&#37096;&#22478;&#24066;&#20809;&#24030;&#30340;&#19968;&#21517; 14 &#23681;&#22899;&#23401;&#65292;&#22905;&#21518;&#26469;&#21578;&#35785;&#35686;&#26041;&#65292;&#22905;&#36825;&#26679;&#20570;&#8220;&#21482;&#26159;&#20026;&#20102;&#22909;&#29609;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#21496;&#27861;&#37096;&#38024;&#23545;&#36825;&#20123;&#34989;&#20987;&#20107;&#20214;&#25552;&#20986;&#20102;&#26356;&#20005;&#21385;&#30340;&#24809;&#32602;&#25514;&#26045;&#65292;&#20363;&#22914;&#24378;&#34892;&#30417;&#31105;&#24739;&#26377;&#31934;&#31070;&#30142;&#30149;&#30340;&#39640;&#21361;&#32618;&#29359;&#65292;&#24182;&#22312;&#35813;&#22269;&#39318;&#27425;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#19988;&#19981;&#24471;&#20551;&#37322;&#12290;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#27492;&#31867;&#25514;&#26045;&#24182;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31574;&#21010;&#29359;&#32618;&#30340;&#29359;&#32618;&#20998;&#23376;&#21482;&#20250;&#32771;&#34385;&#22914;&#20309;&#23454;&#26045;&#29359;&#32618;&#65292;&#8221;&#37340;&#23665;&#24198;&#23578;&#22823;&#23398;&#29359;&#32618;&#23398;&#25945;&#25480;&#26446;&#30456;&#21195; (Lee Sang-hun) &#35828;&#12290; &#8220;&#20182;&#20204;&#19981;&#20250;&#32771;&#34385;&#20107;&#21518;&#20250;&#21463;&#21040;&#22810;&#23569;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#38889;&#22269;&#24739;&#26377;&#20005;&#37325;&#31934;&#31070;&#30142;&#30149;&#30340;&#20154;&#38656;&#35201;&#26356;&#22810;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#32487;&#32493;&#38754;&#20020;&#31038;&#20250;&#32827;&#36785;&#21644;&#32570;&#20047;&#22269;&#23478;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#38889;&#22269;&#30340;&#39640;&#22833;&#19994;&#29575;&#12289;&#20303;&#25151;&#38382;&#39064;&#21644;&#31038;&#20250;&#21521;&#19978;&#27969;&#21160;&#24615;&#19979;&#38477;&#20063;&#38656;&#35201;&#36890;&#36807;&#38271;&#26399;&#35299;&#20915;&#26041;&#26696;&#26469;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#22269;&#22823;&#23398;&#35686;&#23519;&#19982;&#21009;&#20107;&#21496;&#27861;&#23398;&#38498;&#25945;&#25480; Kwak Dae-kyung &#34920;&#31034;&#65292;&#21152;&#24378;&#20010;&#20154;&#19982;&#31038;&#20250;&#30340;&#32852;&#31995;&#23558;&#26377;&#21161;&#20110;&#39044;&#38450;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#20013;&#38271;&#26399;&#26469;&#30475;&#65292;&#25105;&#20204;&#30340;&#31038;&#20250;&#26377;&#24517;&#35201;&#25552;&#20379;[&#26356;&#20840;&#38754;&#30340;]&#31119;&#21033;&#20307;&#31995;&#21644;&#31038;&#20250;&#23433;&#20840;&#32593;&#65292;&#35753;&#20154;&#20204;&#19981;&#20877;&#24863;&#21040;&#23396;&#31435;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26159;&#20160;&#20040;&#25512;&#21160;&#20102;&#26085;&#26412;&#30340;&#38750;&#33258;&#24895;&#29420;&#36523;&#26292;&#21147;&#21644;&#38889;&#22269;&#30340;&#8220;&#31934;&#28082;&#24656;&#24598;&#20027;&#20041;&#8221;&#65311;&lt;/h3&gt;&lt;p&gt;&#20161;&#24029;&#22269;&#31435;&#22823;&#23398;&#31038;&#20250;&#31119;&#21033;&#31995;&#25945;&#25480;&#20840;&#27704;&#28009;&#34920;&#31034;&#65292;&#38889;&#22269;&#36824;&#38656;&#35201;&#26356;&#22810;&#20197;&#31038;&#21306;&#20026;&#22522;&#30784;&#30340;&#31995;&#32479;&#26469;&#31649;&#29702;&#23396;&#29420;&#12289;&#38544;&#23621;&#30340;&#20154;&#21644;&#24739;&#26377;&#31934;&#31070;&#30142;&#30149;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#27809;&#26377;&#27835;&#30103;&#25233;&#37057;&#30151;&#25110;&#31934;&#31070;&#30142;&#30149;&#30340;&#20844;&#20849;&#31995;&#32479;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26679;&#20570;&#30340;&#36127;&#25285;&#23436;&#20840;&#30001;&#20010;&#20154;&#25215;&#25285;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#32654;&#22269;&#21644;&#27431;&#30431;&#33021;&#21542;&#21462;&#20195;&#20013;&#22269;&#25104;&#20026;&#20840;&#29699;&#32511;&#33394;&#33021;&#28304;&#25216;&#26415;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#65311;&#19987;&#23478;&#31216;&#21487;&#33021;&#24615;&#26497;&#23567;</title><link>https://www.scmp.com/business/china-business/article/3231291/can-us-and-eu-unseat-china-dominant-supplier-green-energy-tech-globally-highly-unlikely-experts-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/16/45c9a6a8-cfc9-477b-b7bd-b9be347914cc_0fb51e65.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#21363;&#20351;&#21457;&#36798;&#22269;&#23478;&#20986;&#21488;&#25919;&#31574;&#20419;&#36827;&#22269;&#20869;&#20379;&#24212;&#38142;&#20197;&#20943;&#23569;&#23545;&#20013;&#22269;&#30340;&#20381;&#36182;&#65292;&#20013;&#22269;&#20173;&#23558;&#22312; 2030 &#24180;&#20195;&#20027;&#23548;&#20840;&#29699;&#32511;&#33394;&#31185;&#25216;&#20135;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#32654;&#22269;&#12289;&#27431;&#30431;&#21644;&#20854;&#20182;&#21457;&#36798;&#32463;&#27982;&#20307;&#35797;&#22270;&#21050;&#28608;&#22269;&#20869;&#32511;&#33394;&#25216;&#26415;&#21046;&#36896;&#19994;&#65292;&#20294;&#20013;&#22269;&#22312;&#35768;&#22810;&#39046;&#22495;&#30340;&#39046;&#20808;&#22320;&#20301;&#8212;&#8212;&#29305;&#21035;&#26159;&#22826;&#38451;&#33021;&#12289;&#39118;&#33021;&#21644;&#30005;&#27744;&#25216;&#26415;&#8212;&#8212;&#23558;[&#30475;&#21040;&#23427;]&#20173;&#28982;&#26159;&#25512;&#21160;&#32511;&#33394;&#25216;&#26415;&#21457;&#23637;&#30340;&#25216;&#26415;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#12290;&#33267;&#23569;&#22312;&#26410;&#26469;&#21313;&#24180;&#23454;&#29616;&#32511;&#33394;&#36716;&#22411;&#65292;&#8221;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211; (EIU) &#39640;&#32423;&#20998;&#26512;&#24072;&#39532;&#20462;&#183;&#22885;&#20811;&#26862;&#31119;&#24503; (Matthew Oxenford) &#22312;&#26412;&#26376;&#21457;&#24067;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#20250;&#21435;&#24180;8&#26376;&#36890;&#36807;&#30340;&#12298;&#20943;&#23569;&#36890;&#36135;&#33192;&#32960;&#27861;&#26696;&#12299;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#20840;&#29699;&#27668;&#20505;&#25919;&#31574;&#30340;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#65292;&#23427;&#19981;&#20165;&#20026;&#32511;&#33394;&#20135;&#19994;&#25552;&#20379;&#22823;&#37327;&#34917;&#36148;&#65292;&#32780;&#19988;&#36824;&#28608;&#21169;&#22269;&#20869;&#21407;&#26448;&#26009;&#21644;&#35774;&#22791;&#65292;&#20197;&#30830;&#20445;&#32654;&#22269;&#20316;&#20026;&#20840;&#29699;&#27668;&#20505;&#21464;&#21270;&#22269;&#23478;&#30340;&#22320;&#20301;&#12290;&#28165;&#27905;&#33021;&#28304;&#20379;&#24212;&#38142;&#30340;&#20840;&#29699;&#39046;&#23548;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#20419;&#20351;&#20247;&#22810;&#21457;&#36798;&#22269;&#23478;&#25209;&#20934;&#31867;&#20284;&#31435;&#27861;&#65292;&#20197;&#22686;&#24378;&#21644;&#20445;&#25252;&#26412;&#22269;&#32511;&#33394;&#31185;&#25216;&#20135;&#19994;&#30340;&#31454;&#20105;&#21147;&#65292;&#20854;&#20013;&#21253;&#25324;&#27431;&#30431;&#20170;&#24180;&#21021;&#25552;&#20986;&#30340;&#12298;&#32511;&#33394;&#26032;&#25919;&#20135;&#19994;&#35745;&#21010;&#12299;&#65292;&#20197;&#21450;3&#26376;&#20221;&#36890;&#36807;&#30340;&#28595;&#22823;&#21033;&#20122;&#22269;&#23478;&#37325;&#24314;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20811;&#26862;&#31119;&#24503;&#34920;&#31034;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#30340;&#34917;&#36148;&#35745;&#21010;&#21487;&#33021;&#20250;&#20419;&#36827;&#20854;&#32511;&#33394;&#31185;&#25216;&#20135;&#19994;&#30340;&#21457;&#23637;&#24182;&#22686;&#21152;&#22269;&#20869;&#23601;&#19994;&#26426;&#20250;&#65292;&#20294;&#19981;&#22826;&#21487;&#33021;&#25913;&#21464;&#30446;&#21069;&#20013;&#22269;&#38271;&#26399;&#20197;&#26469;&#20027;&#23548;&#30340;&#20840;&#29699;&#20379;&#24212;&#38142;&#21160;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#34920;&#31034;&#65292;&#20225;&#19994;&#25644;&#36801;&#21040;&#24403;&#22320;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#22686;&#21152;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#21644;&#20854;&#20182;&#22823;&#35268;&#27169;&#29983;&#20135;&#30340;&#32511;&#33394;&#21830;&#21697;&#30340;&#25104;&#26412;&#12290;&#25253;&#21578;&#34917;&#20805;&#31216;&#65292;&#28608;&#21169;&#20225;&#19994;&#36141;&#20080;&#22269;&#20869;&#38646;&#37096;&#20214;&#20197;&#33719;&#24471;&#32511;&#33394;&#34917;&#36148;&#23558;&#25552;&#39640;&#36825;&#20123;&#39033;&#30446;&#30340;&#25104;&#26412;&#65292;&#20174;&#32780;&#23548;&#33268;&#29983;&#20135;&#32773;&#20215;&#26684;&#19978;&#28072;&#65292;&#24182;&#20943;&#23569;&#22312;&#32473;&#23450;&#36164;&#37329;&#27700;&#24179;&#19979;&#21487;&#29983;&#20135;&#30340;&#22522;&#30784;&#35774;&#26045;&#30340;&#23454;&#38469;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#39532;&#23041;&#20013;&#22269;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#24247;&#24247;&#34920;&#31034;&#65306;&#8220;&#19982;&#21322;&#23548;&#20307;&#21644;&#20154;&#24037;&#26234;&#33021;&#19981;&#21516;&#65292;&#22826;&#38451;&#33021;&#20809;&#20239;&#21644;&#38146;&#31163;&#23376;&#30005;&#27744;&#31561;&#32511;&#33394;&#31185;&#25216;&#34892;&#19994;&#39640;&#24230;&#21830;&#21697;&#21270;&#65292;&#36825;&#24847;&#21619;&#30528;&#25104;&#26412;&#26159;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#19968;&#30452;&#20027;&#23548;&#30528;&#35768;&#22810;&#27492;&#31867;&#25216;&#26415;&#30340;&#20379;&#24212;&#38142;&#65292;&#22240;&#27492;&#20855;&#26377;&#35268;&#27169;&#32463;&#27982;&#30340;&#20248;&#21183;&#12290;&#30701;&#26399;&#20869;&#65292;&#32654;&#22269;&#21644;&#27431;&#30431;&#21457;&#23637;&#33258;&#24049;&#30340;&#20379;&#24212;&#38142;&#30340;&#25104;&#26412;&#20173;&#28982;&#24456;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#40614;&#32943;&#20857;&#22826;&#38451;&#33021;&#20379;&#24212;&#38142;&#39640;&#32423;&#39038;&#38382;&#23385;&#24576;&#29141;&#34920;&#31034;&#65292;&#21407;&#26448;&#26009;&#20135;&#33021;&#21644;&#25104;&#26412;&#31454;&#20105;&#21147;&#31561;&#22522;&#26412;&#38382;&#39064;&#20173;&#28982;&#26159;&#32654;&#22269;&#21644;&#27431;&#30431;&#25171;&#36896;&#26412;&#22303;&#20379;&#24212;&#38142;&#30340;&#19968;&#26465;&#28459;&#38271;&#32780;&#26354;&#25240;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21508;&#31181;&#25919;&#31574;&#30340;&#25903;&#25345;&#19979;&#65292;&#26412;&#22320;&#21046;&#36896;&#24037;&#21378;&#22312;&#25919;&#31574;&#28608;&#21169;&#20445;&#25252;&#26399;&#20869;&#23558;&#26377;&#21457;&#23637;&#30340;&#26426;&#20250;&#21644;&#21487;&#33021;&#24615;&#12290;&#8221;&#23385;&#35828;&#12290; &#8220;&#20294;&#24403;&#25919;&#31574;&#32467;&#26463;&#26102;&#65292;&#32654;&#22269;&#29983;&#20135;&#20173;&#23558;&#38754;&#20020;&#20840;&#29699;&#24066;&#22330;&#30340;&#31454;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#20379;&#32473;&#20391;&#26469;&#30475;&#65292;&#32511;&#33394;&#21046;&#36896;&#36807;&#24230;&#38598;&#20013;&#22312;&#20013;&#22269;&#12290;&#26681;&#25454;&#22269;&#38469;&#33021;&#28304;&#32626; (IEA) &#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#21344;&#20840;&#29699;&#30005;&#21160;&#27773;&#36710; (EV) &#30005;&#27744;&#20135;&#37327;&#30340; 75% &#20197;&#19978;&#65292;&#24182;&#20027;&#23548;&#30528;&#20174;&#37319;&#30719;&#21040;&#21152;&#24037;&#21644;&#21046;&#36896;&#30340;&#25972;&#20010;&#19979;&#28216;&#30005;&#21160;&#27773;&#36710;&#30005;&#27744;&#20379;&#24212;&#38142;&#12290;&#25454;IEA&#31216;&#65292;&#35813;&#22269;&#36824;&#21344;&#20840;&#29699;&#22826;&#38451;&#33021;&#20809;&#20239;&#32452;&#20214;&#21046;&#36896;&#33021;&#21147;&#30340;60%&#20197;&#19978;&#65292;&#24182;&#19988;&#26159;&#19990;&#30028;&#19978;&#20027;&#35201;&#39118;&#33021;&#32452;&#20214;&#26368;&#22823;&#30340;&#21046;&#36896;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38656;&#27714;&#26041;&#38754;&#65292;&#20013;&#22269;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#24066;&#22330;&#65292;&#21040;2022&#24180;&#23558;&#21344;&#20840;&#29699;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#30340;60%&#12290;&#20013;&#22269;&#38596;&#24515;&#21187;&#21187;&#30340;&#30899;&#20013;&#21644;&#30446;&#26631;&#20063;&#23558;&#25903;&#25345;&#20013;&#22269;&#22312;&#19981;&#20381;&#36182;&#28023;&#22806;&#24066;&#22330;&#30340;&#24773;&#20917;&#19979;&#24341;&#39046;&#20840;&#29699;&#32511;&#33394;&#31185;&#25216;&#21046;&#36896;&#20379;&#24212;&#38142;&#65292;&#24247;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#22826;&#38451;&#33021;&#20379;&#24212;&#38142;&#30340;&#20248;&#21183;&#19981;&#20165;&#22312;&#20110;&#20135;&#33021;&#22823;&#12289;&#29983;&#20135;&#25104;&#26412;&#20302;&#65292;&#32780;&#19988;&#36824;&#22312;&#20110;&#25216;&#26415;&#30340;&#24555;&#36895;&#36845;&#20195;&#65292;&#8221;&#23385;&#35828;&#65292;&#24182;&#25351;&#20986;&#36825;&#23558;&#26377;&#21161;&#20110;&#20013;&#22269;&#25193;&#22823;&#19982;&#28023;&#22806;&#29983;&#20135;&#30340;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;h3&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#34920;&#31034;&#39321;&#28207;&#26377;&#26395;&#25104;&#20026;&#31185;&#25216;&#21644;&#32511;&#33394;&#37329;&#34701;&#39046;&#22495;&#30340;&#39046;&#23548;&#32773;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38543;&#30528;&#26356;&#22810;&#22269;&#23478;&#20986;&#21488;&#20445;&#25252;&#26412;&#22269;&#20135;&#19994;&#30340;&#25919;&#31574;&#65292;&#20197;&#21450;&#24555;&#36895;&#21457;&#23637;&#30340;&#33021;&#28304;&#36716;&#22411;&#25216;&#26415;&#21487;&#33021;&#32473;&#21407;&#26448;&#26009;&#26684;&#23616;&#24102;&#26469;&#24555;&#36895;&#21464;&#21270;&#65292;&#20854;&#20182;&#22269;&#23478;&#20173;&#26377;&#26426;&#20250;&#21442;&#19982;&#20379;&#24212;&#38142;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#22823;&#23398;&#20840;&#29699;&#21457;&#23637;&#25919;&#31574;&#20013;&#24515;&#30740;&#31350;&#21592;&#22622;&#35199;&#33673;&#20122;&#183;&#27721;&#183;&#26031;&#26222;&#26519;&#26684;&#34920;&#31034;&#65306;&#8220;&#37492;&#20110;&#20840;&#29699;&#39118;&#30005;&#20844;&#21496;&#26356;&#21152;&#22810;&#20803;&#21270;&#65292;&#30005;&#27744;&#25216;&#26415;&#26085;&#30410;&#22810;&#26679;&#21270;&#65292;&#20854;&#20182;&#25317;&#26377;&#24378;&#26377;&#21147;&#32511;&#33394;&#20135;&#19994;&#25919;&#31574;&#30340;&#22269;&#23478;&#21487;&#20197;&#22312;&#20840;&#29699;&#21457;&#25381;&#20027;&#23548;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#31185;&#37324;&#183;&#24211;&#22982;&#26031; (Cory Combs) &#34920;&#31034;&#65292;&#38543;&#30528;&#25919;&#31574;&#21644;&#24066;&#22330;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;&#29616;&#22312;&#39044;&#27979;&#20855;&#20307;&#32467;&#26524;&#36824;&#20026;&#26102;&#36807;&#26089;&#65292;&#20294; IRA &#21644;&#31867;&#20284;&#25919;&#31574;&#24050;&#26174;&#30528;&#25913;&#21464;&#20102;&#20840;&#29699;&#25237;&#36164;&#21160;&#24577;&#65292;&#24182;&#20026;&#20013;&#38271;&#26399;&#32511;&#33394;&#31185;&#25216;&#20379;&#24212;&#38142;&#24320;&#36767;&#20102;&#26032;&#30340;&#21487;&#33021;&#24615;&#12290; Trivium&#20013;&#22269;&#21672;&#35810;&#20844;&#21496;&#33891;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22982;&#26031;&#34920;&#31034;&#65306;&#8220;&#26368;&#32456;&#65292;&#30001;&#20110;&#25152;&#26377;&#32463;&#27982;&#20307;&#29616;&#22312;&#37117;&#21442;&#19982;&#20102;&#36825;&#22330;&#31454;&#20105;&#65292;&#21363;&#20351;&#27809;&#26377;&#19968;&#20010;&#32463;&#27982;&#20307;&#25509;&#36817;&#21462;&#20195;&#20013;&#22269;&#65292;&#20013;&#22269;&#20284;&#20046;&#20063;&#19981;&#22826;&#21487;&#33021;&#22312;&#35768;&#22810;&#20851;&#38190;&#32511;&#33394;&#31185;&#25216;&#20379;&#24212;&#38142;&#19978;&#20445;&#25345;&#30446;&#21069;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#27801;&#29305;&#38463;&#25289;&#20271;&#22788;&#20915;&#32654;&#22269;&#20154;&#65292;&#32618;&#21517;&#26159;&#25240;&#30952;&#24182;&#26432;&#23475;&#20854;&#22467;&#21450;&#29238;&#20146;</title><link>https://www.scmp.com/news/world/middle-east/article/3231348/saudi-arabia-executes-american-torturing-and-killing-his-egyptian-father?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 09:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/edef365d-b660-4ca1-86f8-b440746d44e9_c69a9104.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21608;&#19977;&#22788;&#20915;&#20102;&#19968;&#21517;&#22240;&#37239;&#21009;&#24182;&#26432;&#23475;&#20854;&#29238;&#20146;&#32780;&#34987;&#23450;&#32618;&#30340;&#32654;&#22269;&#20844;&#27665;&#65292;&#20351;&#20170;&#24180;&#34987;&#22788;&#20915;&#30340;&#22806;&#22269;&#20154;&#20154;&#25968;&#36798;&#21040;&#33267;&#23569; 19 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#23448;&#26041;&#36890;&#35759;&#31038;&#31216;&#65292;&#27604;&#32461;&#20234;&#183;&#35874;&#37324;&#22827;&#183;&#32435;&#21513;&#183;&#32435;&#35199;&#22827;&#30340;&#27515;&#21009;&#26159;&#22312;&#21033;&#38597;&#24471;&#22320;&#21306;&#25191;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#28023;&#28286;&#29579;&#22269;&#32463;&#24120;&#22240;&#20854;&#22823;&#37327;&#20351;&#29992;&#27515;&#21009;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#36825;&#30772;&#22351;&#20102;&#35813;&#22269;&#36890;&#36807;&#20840;&#38754;&#30340;&#8220;2030&#24180;&#24895;&#26223;&#8221;&#31038;&#20250;&#21644;&#32463;&#27982;&#25913;&#38761;&#35758;&#31243;&#26469;&#36719;&#21270;&#20854;&#24418;&#35937;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; SPA &#34920;&#31034;&#65292;&#27861;&#24237;&#35748;&#23450;&#65292;&#32435;&#35199;&#22827;&#27572;&#25171;&#24182;&#21202;&#27515;&#20102;&#20182;&#30340;&#22467;&#21450;&#29238;&#20146;&#65292;&#24182;&#22312;&#20182;&#27515;&#21518;&#32930;&#35299;&#20102;&#20182;&#30340;&#29238;&#20146;&#65292;&#20182;&#36824;&#21560;&#27602;&#24182;&#35797;&#22270;&#26432;&#27515;&#21478;&#19968;&#20010;&#20154;&#12290;&#32435;&#35199;&#22827;&#30340;&#24180;&#40836;&#27809;&#26377;&#36879;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#25191;&#34892;&#27515;&#21009;&#30340;&#26041;&#24335;&#65292;&#20294;&#27801;&#29305;&#38463;&#25289;&#20271;&#36807;&#21435;&#22312;&#25191;&#34892;&#27515;&#21009;&#26102;&#32463;&#24120;&#20351;&#29992;&#26025;&#39318;&#12290;&lt;/p&gt;&lt;h3&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#19968;&#22825;&#20869;&#20197;&#24656;&#24598;&#20027;&#20041;&#21644;&#20854;&#20182;&#32618;&#21517;&#22788;&#20915;&#20102; 81 &#21517;&#30007;&#23376;&lt;/h3&gt;&lt;p&gt;&#21033;&#38597;&#24471;&#30340;&#30431;&#21451;&#32654;&#22269;&#27809;&#26377;&#31435;&#21363;&#23545;&#22788;&#20915;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#38886;&#20025;&#29305;&#183;&#24085;&#29305;&#23572;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20102;&#35299;&#36825;&#20123;&#25253;&#36947;&#65292;&#27491;&#22312;&#30417;&#27979;&#20107;&#24577;&#21457;&#23637;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#20855;&#20307;&#32454;&#33410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#32654;&#22269;&#39046;&#20107;&#23448;&#21592;&#19978;&#27425;&#35775;&#38382;&#32435;&#35199;&#22827;&#26159;&#22312;&#19971;&#26376;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#34920;&#31034;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#21435;&#24180;&#26159;&#19990;&#30028;&#19978;&#25191;&#34892;&#27515;&#21009;&#20154;&#25968;&#31532;&#19977;&#22810;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#27954;&#27801;&#29305;&#20154;&#26435;&#32452;&#32455;&#21644;&#33521;&#22269;&#32531;&#21009;&#32452;&#32455;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#33258;&#33832;&#21202;&#26364;&#22269;&#29579; 2015 &#24180;&#25484;&#26435;&#20197;&#26469;&#65292;&#24050;&#26377; 1000 &#22810;&#20154;&#34987;&#25191;&#34892;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#26032;&#31038;&#26681;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#32479;&#35745;&#65292;&#20170;&#24180;&#36804;&#20170;&#20849;&#26377; 91 &#20154;&#34987;&#22788;&#20915;&#65292;&#20854;&#20013; 19 &#20154;&#26159;&#22806;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#32654;&#22269;&#20844;&#27665;&#22806;&#65292;&#34987;&#22788;&#20915;&#30340;&#20154;&#36824;&#26469;&#33258;&#24052;&#26519;&#12289;&#23391;&#21152;&#25289;&#22269;&#12289;&#22467;&#21450;&#12289;&#21360;&#24230;&#12289;&#32422;&#26086;&#12289;&#23612;&#27850;&#23572;&#12289;&#24052;&#22522;&#26031;&#22374;&#12289;&#33778;&#24459;&#23486;&#21644;&#20063;&#38376;&#31561;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#23459;&#24067;&#30340; 147 &#36215;&#22788;&#20915;&#25968;&#37327;&#26159; 2021 &#24180; 69 &#36215;&#22788;&#20915;&#25968;&#37327;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#24674;&#22797;&#23545;&#27602;&#21697;&#29359;&#32618;&#30340;&#22788;&#20915;&#65292;&#32467;&#26463;&#20102;&#25345;&#32493;&#36817;&#19977;&#24180;&#30340;&#26242;&#20572;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#21333;&#26085;&#26377; 81 &#20154;&#22240;&#19982;&#8220;&#24656;&#24598;&#20027;&#20041;&#8221;&#30456;&#20851;&#30340;&#32618;&#34892;&#34987;&#22788;&#20915;&#65292;&#36825;&#19968;&#20107;&#20214;&#24341;&#21457;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#21202;&#26364;&#22269;&#29579;&#30340;&#20799;&#23376;&#12289;&#20107;&#23454;&#19978;&#30340;&#32479;&#27835;&#32773;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#26366;&#22810;&#27425;&#34920;&#31034;&#65292;&#27801;&#29305;&#29579;&#22269;&#27491;&#22312;&#20943;&#23569;&#22788;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23448;&#26041;&#23186;&#20307; 2022 &#24180; 3 &#26376;&#21457;&#34920;&#30340;&#12298;&#22823;&#35199;&#27915;&#12299;&#26434;&#24535;&#37319;&#35775;&#35760;&#24405;&#20013;&#65292;&#31302;&#32597;&#40664;&#24503;&#20146;&#29579;&#34920;&#31034;&#65292;&#27801;&#29305;&#29579;&#22269;&#24050;&#32463;&#8220;&#24223;&#38500;&#8221;&#20102;&#27515;&#21009;&#65292;&#38500;&#38750;&#35851;&#26432;&#26696;&#25110;&#26377;&#20154;&#8220;&#23041;&#32961;&#22810;&#20154;&#30340;&#29983;&#21629;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#34920;&#24773;&#31526;&#21495;&#30340;&#33021;&#37327;&#65306;&#8220;&#31505;&#33080;&#8221;&#32842;&#22825;&#22270;&#26631;&#20196;&#20154;&#38663;&#24778;&#65292;&#22240;&#20026;&#24494;&#22937;&#30340;&#22066;&#35773;&#20250;&#24341;&#21457;&#8220;&#24656;&#24908;&#8221;&#65292;&#25104;&#20026;&#20013;&#22269;&#24180;&#36731;&#20154;&#26368;&#35752;&#21388;&#30340;&#35805;&#39064;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231147/emoji-energy-shock-smiley-face-chat-icon-ranks-most-hated-among-youth-china-due-subtle-taunt-which?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/fd715676-9497-4d03-8cf1-fa5c45e224db_b364ab97.jpg" width="100%"&gt;&lt;p&gt;&#23613;&#31649;&#8220;&#34920;&#24773;&#31526;&#21495;&#8221;&#30340;&#23551;&#21629;&#30456;&#23545;&#36739;&#30701;&#65292;&#20294;&#23427;&#24050;&#25104;&#20026;&#26085;&#24120;&#20840;&#29699;&#20132;&#27969;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35848;&#21040;&#33258;&#24049;&#23545;&#19981;&#21516;&#20154;&#30340;&#23454;&#38469;&#24847;&#20041;&#26102;&#65292;&#23588;&#20854;&#26159;&#22312;&#20013;&#22269;&#65292;&#20182;&#20204;&#20284;&#20046;&#20063;&#26377;&#20102;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#26071;&#19979;&#24494;&#20449;&#27599;&#26376;&#27963;&#36291;&#29992;&#25143;&#36229;&#36807; 12 &#20159;&#65292;&#26159;&#22823;&#38470;&#26368;&#21463;&#27426;&#36814;&#30340;&#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35813;&#24212;&#29992;&#31243;&#24207;&#30340;&#20869;&#32622;&#34920;&#24773;&#31526;&#21495;&#20197;&#21508;&#31181;&#34920;&#24773;&#30340;&#40644;&#33394;&#38754;&#23380;&#20026;&#29305;&#33394;&#65292;&#19982;&#26234;&#33021;&#25163;&#26426;&#19978;&#30340;&#34920;&#24773;&#31526;&#21495;&#30053;&#26377;&#19981;&#21516;&#65292;&#20294;&#23427;&#20204;&#24456;&#21463;&#27426;&#36814;&#65292;&#32780;&#19988;&#26377;&#20123;&#34920;&#24773;&#31526;&#21495;&#30340;&#21547;&#20041;&#19982;&#26368;&#21021;&#30340;&#39044;&#26399;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20013;&#22269;&#30340;&#24180;&#36731;&#20154;&#26469;&#35828;&#65292;&#36825;&#36890;&#24120;&#24847;&#21619;&#30528;&#36127;&#38754;&#21547;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30740;&#31350;&#38498;&#12298;Oh!&#12299;&#21457;&#24067;&#30340;&#12298;10&#20010;&#26368;&#35752;&#21388;&#30340;&#24494;&#20449;&#34920;&#24773;&#31526;&#21495;&#12299;&#25253;&#21578;&#22522;&#20110; 1,600 &#22810;&#20221;&#35843;&#26597;&#38382;&#21367;&#30340;&#8220;Youth&#8221;&#35843;&#26597;&#19978;&#21608;&#22312;&#32593;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21457;&#29616;&#20102;&#26576;&#20123;&#34920;&#24773;&#31526;&#21495;&#19981;&#21463;&#27426;&#36814;&#30340;&#21407;&#22240;&#65292;&#24182;&#25353;&#29031;&#30456;&#21453;&#30340;&#39034;&#24207;&#20934;&#22791;&#20102;&#19968;&#20221;&#26368;&#20196;&#20154;&#35752;&#21388;&#30340;&#34920;&#24773;&#31526;&#21495;&#25351;&#21335;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21069;&#21313;&#21517;&#20013;&#26368;&#19981;&#34987;&#35752;&#21388;&#30340;&#20154;&#20196;&#20154;&#24778;&#35766;&#65292;&#22240;&#20026;&#23427;&#30475;&#36215;&#26469;&#26080;&#36764;&#19988;&#26080;&#23475;&#12290;&#28982;&#32780;&#65292;&#19968;&#20123;&#20154;&#34920;&#31034;&#20182;&#20204;&#19981;&#21916;&#27426;&#36825;&#20010;&#34920;&#24773;&#31526;&#21495;&#65292;&#22240;&#20026;&#23427;&#34920;&#26126;&#21457;&#20214;&#20154;&#27491;&#22312;&#20062;&#27714;&#20182;&#20204;&#20570;&#20182;&#20204;&#19981;&#24819;&#20570;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#26465;&#20449;&#24687;&#30340;&#21457;&#36865;&#32773;&#35748;&#20026;&#20182;&#20204;&#21482;&#26159;&#22312;&#24320;&#29609;&#31505;&#21644;&#39037;&#30382;&#65292;&#20294;&#35768;&#22810;&#25509;&#25910;&#32773;&#23558;&#20854;&#19982;&#8220;&#19981;&#24576;&#22909;&#24847;&#8221;&#21644;&#8220;&#36731;&#28014;&#8221;&#32852;&#31995;&#36215;&#26469;&#65292;&#23588;&#20854;&#26159;&#24403;&#23427;&#26159;&#30001;&#30007;&#20154;&#21457;&#36865;&#32473;&#22899;&#20154;&#26102;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#22899;&#24615;&#20174;&#30007;&#24615;&#37027;&#37324;&#25910;&#21040;&#30340;&#26368;&#19981;&#21463;&#27426;&#36814;&#30340;&#34920;&#24773;&#31526;&#21495;&#20043;&#19968;&#12290;&#20351;&#29992;&#23427;&#30340;&#20154;&#20250;&#31435;&#21363;&#34987;&#36148;&#19978;&#8220;&#27833;&#33147;&#8221;&#30340;&#26631;&#31614;&#65292;&#19981;&#21463;&#27426;&#36814;&#30340;&#31867;&#22411;&#65292;&#30475;&#36215;&#26469;&#36807;&#20110;&#33258;&#20449;&#65292;&#20294;&#23454;&#38469;&#19978;&#24456;&#24179;&#24248;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#30007;&#22763;&#22312;&#23558;&#20854;&#21457;&#36865;&#32473;&#22899;&#22763;&#20043;&#21069;&#24212;&#35813;&#19977;&#24605;&#32780;&#21518;&#34892;&#65292;&#22240;&#20026;&#22905;&#21487;&#33021;&#20250;&#35273;&#24471;&#23427;&#35843;&#24773;&#19988;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26368;&#21021;&#35774;&#35745;&#20026;&#31616;&#21333;&#12289;&#19981;&#22797;&#26434;&#30340;&#32467;&#26463;&#35821;&#65292;&#22312;&#20013;&#22269;&#65292;&#25509;&#25910;&#32773;&#24456;&#21487;&#33021;&#35748;&#20026;&#24744;&#20877;&#20063;&#19981;&#24819;&#19982;&#20182;&#20204;&#20132;&#35848;&#12290;&#30001;&#20110;&#34920;&#24773;&#31526;&#21495;&#19978;&#30340;&#22066;&#35773;&#22806;&#35266;&#65292;&#35768;&#22810;&#20154;&#23558;&#20854;&#35270;&#20026;&#8220;&#24403;&#20320;&#24819;&#19982;&#26379;&#21451;&#20998;&#25163;&#26102;&#30340;&#39318;&#36873;&#34920;&#24773;&#31526;&#21495;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20320;&#21487;&#33021;&#20250;&#35748;&#20026;&#36825;&#20010;&#20154;&#26159;&#22312;&#35828;&#20320;&#24456;&#37239;&#65292;&#20294;&#19981;&#35201;&#36825;&#20040;&#24555;&#65292;&#20320;&#30340;&#26379;&#21451;&#24456;&#21487;&#33021;&#20250;&#35748;&#20026;&#20320;&#24456;&#8220;&#27833;&#33147;&#8221;&#12290;&#26368;&#21021;&#30340;&#29256;&#26412;&#26159;&#22068;&#37324;&#21500;&#30528;&#28895;&#30340;&#65292;&#20294;&#24494;&#20449;&#22312;2021&#24180;&#25226;&#23427;&#21435;&#25481;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#24895;&#24847;&#25910;&#21040;&#36825;&#20010;&#12290; 2020&#24180;&#65292;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#30340;&#19968;&#21517;&#30007;&#23376;&#22312;&#21521;&#30456;&#20146;&#23545;&#35937;&#21457;&#36865;&#20102;&#31532;&#19968;&#26465;&#20449;&#24687;&#21518;&#65292;&#20196;&#22905;&#24863;&#21040;&#19981;&#23433;&#12290;&#22905;&#35748;&#20026;&#36825;&#26159;&#19981;&#23562;&#37325;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#24847;&#21619;&#30528;&#20919;&#28448;&#25110;&#35773;&#21050;&#65292;&#20250;&#35753;&#25509;&#25910;&#32773;&#33258;&#25105;&#24863;&#35273;&#19981;&#22909;&#12290;&#26377;&#20123;&#20154;&#21482;&#26159;&#35273;&#24471;&#29983;&#21160;&#30340;&#25366;&#40763;&#23380;&#34920;&#24773;&#31526;&#21495;&#8220;&#19981;&#21355;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#29616;&#22312;&#25105;&#20204;&#27491;&#22312;&#36827;&#20837;&#32454;&#24494;&#24046;&#21035;&#12290;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#35768;&#22810;&#20154;&#23545;&#25910;&#21040;&#36825;&#20010;&#34920;&#24773;&#31526;&#21495;&#34920;&#31034;&#19981;&#23433;&#12290; &#8220;&#36825;&#35753;&#25105;&#35273;&#24471;&#33258;&#24049;&#24456;&#26080;&#32842;&#12290;&#30475;&#30528;&#23427;&#35753;&#25105;&#24863;&#35273;&#24456;&#31967;&#31957;&#65292;&#8221;&#20854;&#20013;&#19968;&#20301;&#35828;&#36947;&#12290;&#26377;&#20123;&#20154;&#35828;&#36825;&#35753;&#20182;&#20204;&#24863;&#21040;&#33258;&#21329;&#21644;&#34987;&#20154;&#30631;&#19981;&#36215;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#19982;&#30452;&#35273;&#30456;&#21453;&#65292;&#31505;&#33080;&#26159;&#20013;&#22269;&#24180;&#36731;&#20154;&#26368;&#35752;&#21388;&#30340;&#34920;&#24773;&#31526;&#21495;&#12290;&#32769;&#19968;&#36744;&#20154;&#29992;&#23427;&#26469;&#34920;&#36798;&#21451;&#21892;&#65292;&#20294;&#23545;&#20110;&#24180;&#36731;&#20154;&#26469;&#35828;&#21364;&#26377;&#30528;&#23436;&#20840;&#30456;&#21453;&#30340;&#21547;&#20041;&#65292;&#26263;&#31034;&#30528;&#36317;&#31163;&#12289;&#22066;&#31505;&#29978;&#33267;&#34065;&#35270;&#12290;&#23427;&#30340;&#36127;&#33021;&#37327;&#22914;&#27492;&#20043;&#24378;&#65292;&#20197;&#33267;&#20110;&#35768;&#22810;&#20154;&#25103;&#31216;&#23427;&#20026;&#8220;&#27515;&#20129;&#24494;&#31505;&#8221;&#12290;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#24635;&#32467;&#36947;&#65306;&#8220;&#27599;&#24403;&#25105;&#30340;&#32769;&#26495;&#25110;&#21516;&#20107;&#21521;&#25105;&#21457;&#36865;&#36825;&#20010;&#34920;&#24773;&#31526;&#21495;&#26102;&#65292;&#25105;&#37117;&#20250;&#24863;&#21040;&#24656;&#24908;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30830;&#23454;&#65292;2022&#24180;&#65292;&#19978;&#28023;&#19968;&#21517;&#22899;&#23376;&#22240;&#22312;&#20844;&#21496;&#32842;&#22825;&#32676;&#20013;&#20398;&#36785;&#21516;&#20107;&#32780;&#34987;&#20844;&#21496;&#35299;&#38599;&#12290;&#22905;&#21518;&#26469;&#23558;&#35813;&#20844;&#21496;&#21578;&#19978;&#27861;&#24237;&#65292;&#35299;&#37322;&#35828;&#22905;&#30340;&#34892;&#20026;&#26159;&#38024;&#23545;&#21516;&#20107;&#30340;&#8220;&#24494;&#31505;&#8221;&#34920;&#24773;&#31526;&#21495;&#30340;&#33258;&#21355;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#30340;&#32769;&#40836;&#21270;&#36895;&#24230;&#24555;&#20110;&#39044;&#26399;&#65292;&#24341;&#21457;&#20154;&#20204;&#23545;&#21307;&#30103;&#20445;&#20581;&#30340;&#25285;&#24551;&#65292;&#21628;&#21505;&#21046;&#23450;&#26032;&#30340;&#36864;&#20241;&#25919;&#31574;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231335/hong-kong-going-grey-faster-expected-sparking-fears-over-healthcare-calls-new-retirement-policies?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/16/285ecf81-e14a-440e-90de-766f57b58f6e_7021ae6e.jpg" width="100%"&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21457;&#29616;&#65292;&#39321;&#28207;&#20154;&#21475;&#32769;&#40836;&#21270;&#36895;&#24230;&#27604;&#20043;&#21069;&#39044;&#27979;&#30340;&#35201;&#24555;&#65292;&#24180;&#36731;&#20154;&#30340;&#19979;&#38477;&#36895;&#24230;&#27604;&#25919;&#24220;&#39044;&#26399;&#30340;&#35201;&#24555;&#65292;&#23548;&#33268;&#21040; 2046 &#24180;&#65292;&#39321;&#28207;&#20154;&#21475;&#20013;&#20301;&#24180;&#40836;&#39044;&#35745;&#23558;&#36798;&#21040; 55.5 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25968;&#25454;&#36824;&#26174;&#31034;&#65292;&#22312;&#30123;&#24773;&#21644;&#31227;&#27665;&#28526;&#24109;&#21367;&#36825;&#24231;&#22478;&#24066;&#21518;&#65292;&#36807;&#21435;&#19977;&#24180;&#30340;&#20986;&#29983;&#20154;&#25968;&#27604; 2017 &#24180;&#30340;&#39044;&#27979;&#20302;&#20102; 40%&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#32773;&#21644;&#25919;&#24220;&#39640;&#32423;&#39038;&#38382;&#25958;&#20419;&#25919;&#24220;&#26681;&#25454;&#21152;&#36895;&#32769;&#40836;&#21270;&#36235;&#21183;&#23457;&#26597;&#36864;&#20241;&#25919;&#31574;&#65292;&#24182;&#35686;&#21578;&#35828;&#20844;&#20849;&#21355;&#29983;&#31995;&#32479;&#23558;&#26080;&#27861;&#20197;&#30446;&#21069;&#30340;&#24418;&#24335;&#24212;&#23545;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21644;&#20837;&#22659;&#35745;&#21010;&#30340;&#24110;&#21161;&#19979;&#65292;&#39321;&#28207;&#20154;&#21475;&#36798;&#21040; 750 &#19975;&lt;/h3&gt;&lt;p&gt;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#35843;&#26597;&#32467;&#26524;&#26469;&#33258;&#25919;&#24220;&#32479;&#35745;&#22788;&#21608;&#20108;&#21457;&#24067;&#30340;&#26368;&#26032;&#39321;&#28207;&#20154;&#21475;&#39044;&#27979;&#25253;&#21578;&#19982; 2017 &#24180;&#21457;&#24067;&#30340;&#19978;&#19968;&#29256;&#26412;&#30340;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#25253;&#21578;&#28085;&#30422;&#20102;&#38543;&#30528;&#25919;&#27835;&#26684;&#23616;&#21464;&#21270;&#32780;&#20110;2020&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#30340;&#31227;&#27665;&#28526;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#25919;&#24220;&#33258;&#21435;&#24180;&#20197;&#26469;&#25512;&#20986;&#30340;&#21508;&#31181;&#21560;&#24341;&#20154;&#25165;&#35745;&#21010;&#30340;&#24212;&#23545;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#39321;&#28207;&#30340;&#29983;&#32946;&#29575;&#39044;&#35745;&#20173;&#23558;&#20445;&#25345;&#22312;&#36739;&#20302;&#27700;&#24179;&#65292;&#24403;&#23616;&#30446;&#21069;&#39044;&#27979;&#65292;&#21040; 2046 &#24180;&#20013;&#26399;&#65292;&#39321;&#28207;&#20154;&#21475;&#23558;&#22686;&#33267; 819 &#19975;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#21560;&#24341;&#20154;&#25165;&#21644;&#36755;&#20837;&#24037;&#20154;&#30340;&#35745;&#21010;&#25512;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#20154;&#21475;&#20174;&#21435;&#24180;&#21516;&#26399;&#30340; 7,346,100 &#20154;&#22686;&#33267; 2023 &#24180;&#20013;&#26399;&#30340; 7,498,100 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20180;&#32454;&#30475;&#30475;&#26368;&#26032;&#30340;&#39044;&#27979;&#65292;&#21076;&#38500;&#22806;&#31821;&#23478;&#24237;&#20323;&#24037;&#21518;&#65292;&#21040;2046&#24180;&#65292;65&#23681;&#25110;&#20197;&#19978;&#30340;&#23621;&#27665;&#23558;&#36798;&#21040;274&#19975;&#65292;&#21344;&#24635;&#20154;&#21475;&#30340;36%&#12290;&#20845;&#24180;&#21069;&#30340;&#20272;&#35745;&#20026; 259 &#19975;&#20154;&#65292;&#21344;&#24635;&#20154;&#21475;&#30340; 34%&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;2021 &#24180;&#20116;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#26159;&#32769;&#24180;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#25253;&#21578;&#31216;&#65306;&#8220;&#26410;&#26469;&#32769;&#24180;&#20154;&#21475;&#23558;&#20197;&#26356;&#24555;&#30340;&#36895;&#24230;&#26126;&#26174;&#22686;&#38271;&#12290;&#8221;&#35813;&#25253;&#21578;&#36824;&#39044;&#27979; 2046 &#24180;&#30340;&#20013;&#20301;&#24180;&#40836;&#23558;&#20026; 55.5 &#23681;&#65292;&#27604; 2017 &#24180;&#20272;&#35745;&#30340; 50.9 &#23681;&#39640;&#20986;&#36817;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#20154;&#25165;&#35745;&#21010;&#36275;&#20197;&#32500;&#25345;&#20154;&#21475;&#31283;&#23450;&#22686;&#38271;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#39044;&#35745;&#38738;&#24180;&#20154;&#21475;&#20063;&#23558;&#20943;&#23569;&#24471;&#26356;&#24555;&#12290; 2017&#24180;&#65292;&#24403;&#23616;&#39044;&#27979;&#21040;2046&#24180;&#65292;&#35813;&#24066;14&#23681;&#25110;&#20197;&#19979;&#30340;&#23621;&#27665;&#23558;&#36229;&#36807;70&#19975;&#65292;&#20294;&#26368;&#26032;&#39044;&#27979;&#23558;&#36825;&#19968;&#25968;&#23383;&#21066;&#20943;&#33267;&#19981;&#21040;55&#19975;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#20986;&#29983;&#29575;&#19979;&#38477;&#26159;&#37096;&#20998;&#21407;&#22240;&#12290; 2017&#24180;&#65292;&#25919;&#24220;&#39044;&#35745;2020&#24180;&#20013;&#33267;2023&#24180;&#20013;&#23558;&#26377;177,000&#21517;&#23156;&#20799;&#20986;&#29983;&#12290;&#20294;&#22312; 2019 &#24180;&#31038;&#20250;&#21160;&#33633;&#21644;&#31227;&#27665;&#20043;&#21518;&#65292;&#23454;&#38469;&#20154;&#25968;&#19981;&#21040; 110,000 &#20154;&#65292;&#27604;&#20272;&#35745;&#30340;&#20154;&#25968;&#23569; 40%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#8220;&#30001;&#20110;&#29983;&#32946;&#29575;&#25345;&#32493;&#36739;&#20302;&#65292;15&#23681;&#20197;&#19979;&#20154;&#21475;&#27604;&#20363;&#39044;&#35745;&#23558;&#20174;2021&#24180;&#30340;11.4%&#36880;&#28176;&#19979;&#38477;&#21040;2046&#24180;&#30340;7.1%&#8221;&#65292;&#23558;&#20854;&#20174;&#20043;&#21069;&#32422;9%&#30340;&#39044;&#27979;&#19979;&#35843;&#12290;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#24180;&#20154;&#25242;&#20859;&#27604;&#65288;&#21363;&#27599;1000&#21517;15&#23681;&#33267;64&#23681;&#20043;&#38388;&#30340;&#20154;&#20013;65&#23681;&#21450;&#20197;&#19978;&#30340;&#20154;&#25968;&#65289;&#20174;2017&#24180;&#25253;&#21578;&#20013;&#30340;602&#20154;&#19978;&#21319;&#21040;&#26368;&#26032;&#20986;&#29256;&#29289;&#20013;&#30340;632&#20154;&#65292;&#20174;&#30446;&#21069;&#30340;322&#20154;&#36291;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#12289;&#25919;&#24220;&#20851;&#38190;&#20915;&#31574;&#34892;&#25919;&#20250;&#35758;&#21484;&#38598;&#20154;&#21494;&#21016;&#28113;&#20202;&#35686;&#21578;&#35828;&#65292;&#24403;&#21069;&#30340;&#20844;&#20849;&#21355;&#29983;&#20307;&#31995;&#26080;&#27861;&#25345;&#32493;&#24212;&#23545;&#26410;&#26469;&#20960;&#24180;&#30340;&#20154;&#21475;&#32769;&#40836;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20844;&#20247;&#24517;&#39035;&#25903;&#20184;&#30340;&#20844;&#20849;&#21307;&#30103;&#26381;&#21153;&#36153;&#29992;&#19982;&#20854;&#24341;&#21457;&#30340;&#36153;&#29992;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#24046;&#24322;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#24403;&#23616;&#24050;&#32463;&#22312;&#31038;&#21306;&#23618;&#38754;&#25512;&#20986;&#21021;&#32423;&#21307;&#30103;&#20445;&#20581;&#26381;&#21153;&#65292;&#20197;&#20943;&#23569;&#23545;&#20844;&#31435;&#21307;&#38498;&#30340;&#38656;&#27714;&#20851;&#24515;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26080;&#23376;&#22899;&#22827;&#22919;&#25968;&#37327;&#20116;&#24180;&#20869;&#22686;&#21152;&#19968;&#20493;&#65292;&#27599;&#25143;&#29983;&#32946;&#20154;&#25968;&#38477;&#33267; 1 &#20154;&#20197;&#19979;&lt;/h3&gt;&lt;p&gt;&#21494;&#35828;&#65292;&#25919;&#24220;&#24212;&#35813;&#21033;&#29992;&#8220;&#38134;&#21457;&#8221;&#32676;&#20307;&#20026;&#31038;&#20250;&#20570;&#20986;&#36129;&#29486;&#65292;&#22240;&#20026;&#20182;&#20204;&#20173;&#28982;&#20805;&#28385;&#27963;&#21147;&#65292;&#32780;&#19988;&#26377;&#20123;&#20154;&#36824;&#24456;&#23500;&#35029;&#12290;&#22905;&#25958;&#20419;&#25919;&#24220;&#21046;&#23450;&#19968;&#39033;&#20840;&#38754;&#30340;&#25919;&#31574;&#65292;&#24182;&#20026;&#27492;&#25104;&#31435;&#19968;&#20010;&#24037;&#20316;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23398;&#32773;&#36824;&#35686;&#21578;&#21307;&#30103;&#26381;&#21153;&#21487;&#33021;&#38754;&#20020;&#30340;&#36127;&#25285;&#65292;&#24182;&#21628;&#21505;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#32769;&#24180;&#23398;&#21450;&#32769;&#24180;&#30149;&#23398;&#19987;&#23478;&#32993;&#20196;&#26041;&#25945;&#25480;&#34920;&#31034;&#65292;&#39044;&#26399;&#23551;&#21629;&#30340;&#19978;&#21319;&#21453;&#26144;&#20102;&#20844;&#20849;&#21355;&#29983;&#22312;&#38477;&#20302;&#23381;&#20135;&#22919;&#21644;&#23156;&#20799;&#27515;&#20129;&#29575;&#26041;&#38754;&#21462;&#24471;&#30340;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#23551;&#21629;&#30340;&#24310;&#38271;&#24182;&#19981;&#19968;&#23450;&#20276;&#38543;&#30528;&#20581;&#24247;&#23551;&#21629;&#30340;&#24310;&#38271;&#65292;&#8221;&#21556;&#25351;&#20986;&#65292;&#20182;&#25351;&#20986;&#34394;&#24369;&#12289;&#36300;&#20498;&#12289;&#35748;&#30693;&#38556;&#30861;&#21644;&#34892;&#21160;&#21463;&#38480;&#30340;&#24739;&#30149;&#29575;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21628;&#21505;&#24314;&#31435;&#8220;&#31038;&#21306;&#21307;&#30103;&#31038;&#20250;&#25252;&#29702;&#27169;&#24335;&#8221;&#65292;&#23547;&#27714;&#22312;&#21021;&#32423;&#21307;&#30103;&#20445;&#20581;&#20013;&#20351;&#29992;&#26356;&#22810;&#31169;&#33829;&#37096;&#38376;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;h3&gt;&#22833;&#21435;&#24180;&#36731;&#20154;&#65306;20&#23681;&#20986;&#22836;&#30340;&#39321;&#28207;&#20154;&#26159;&#26368;&#22823;&#30340;&#31227;&#27665;&#32676;&#20307;&lt;/h3&gt;&lt;p&gt;&#32993;&#22312;&#21435;&#24180;&#33521;&#22269;&#32769;&#24180;&#30149;&#23398;&#20250;&#30340;&#12298;&#24180;&#40836;&#19982;&#32769;&#40836;&#21270;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#20013;&#25351;&#20986;&#65292;&#19982;&#39321;&#28207;&#19981;&#21516;&#65292;&#20122;&#27954;&#35768;&#22810;&#21457;&#36798;&#31038;&#20250;&#30340;&#21307;&#30103;&#20445;&#20581;&#26159;&#30001;&#25919;&#24220;&#22522;&#20110;&#26576;&#31181;&#24418;&#24335;&#30340;&#20445;&#38505;&#25552;&#20379;&#30340;&#65292;&#38656;&#35201;&#29992;&#25143;&#30340;&#32564;&#36153;&#65292;&#32780;&#19981;&#26159;&#23436;&#20840;&#30001;&#25919;&#24220;&#25552;&#20379;&#12290;&#30001;&#31246;&#25910;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31038;&#20250;&#20851;&#24576;&#20027;&#35201;&#30001;&#25919;&#24220;&#25552;&#20379;&#65292;&#23613;&#31649;&#31169;&#33829;&#37096;&#38376;&#30340;&#25552;&#20379;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#65292;&#23601;&#20687;&#22312;[&#20013;&#22269;&#22823;&#38470;]&#19968;&#26679;&#65292;&#8221;&#22905;&#30340;&#35770;&#25991;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#26412;&#21644;&#38889;&#22269;&#25552;&#20379;&#30001;&#38271;&#26399;&#25252;&#29702;&#20445;&#38505;&#25903;&#25345;&#30340;&#31038;&#20250;&#21644;&#25252;&#29702;&#26381;&#21153;&#65292;&#24182;&#22312;&#20351;&#29992;&#35813;&#26381;&#21153;&#30340;&#20999;&#20837;&#28857;&#36827;&#34892;&#38656;&#27714;&#35780;&#20272;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#39321;&#28207;&#27809;&#26377;&#27861;&#23450;&#36864;&#20241;&#24180;&#40836;&#65292;&#30001;&#31169;&#33829;&#37096;&#38376;&#33258;&#34892;&#20915;&#23450;&#65292;&#20294;&#21494;&#21644;&#32993;&#37117;&#34920;&#31034;&#38656;&#35201;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20250;&#36890;&#36807;&#19981;&#21516;&#30340;&#37096;&#38376;&#26469;&#20570;&#36825;&#20214;&#20107;&#12290;&#23601;&#20687;&#39321;&#28207;&#30340;&#22823;&#23398;&#19968;&#26679;&#65292;&#25945;&#25480;&#38656;&#35201;&#22312;60&#23681;&#26102;&#36864;&#20241;&#65292;&#20294;&#36825;&#38459;&#30861;&#20102;&#26412;&#22320;&#26426;&#26500;&#21560;&#24341;&#28023;&#22806;&#23398;&#32773;&#30340;&#21162;&#21147;&#65292;&#8221;&#21494;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#31038;&#20250;&#23398;&#31995;&#20154;&#21475;&#32479;&#35745;&#23398;&#23478;&#24352;&#23478;&#20048;&#34920;&#31034;&#65292;&#31227;&#27665;&#21644;&#30123;&#24773;&#24433;&#21709;&#20102;&#25919;&#24220;&#30340;&#20272;&#35745;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#23478;&#24237;&#22312;&#31227;&#27665;&#26102;&#20250;&#24102;&#30528;&#23401;&#23376;&#31163;&#24320;&#39321;&#28207;&#12290;&#26032;&#20896;&#30123;&#24773;&#36824;&#25512;&#36831;&#20102;&#32467;&#23130;&#21644;&#29983;&#32946;&#12290;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#24635;&#21644;&#29983;&#32946;&#29575;&#19968;&#30452;&#22788;&#20110;&#36739;&#20302;&#27700;&#24179;&#12290;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#21307;&#30103;&#20445;&#20581;&#38382;&#39064;&#38459;&#30861;&#20102;&#39321;&#28207;&#32769;&#24180;&#20154;&#30340;&#20869;&#22320;&#36864;&#20241;&#26790;&#24819;&lt;/h3&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39044;&#27979;&#20013;&#23384;&#22312;&#19968;&#23450;&#31243;&#24230;&#30340;&#24046;&#24322;&#24182;&#19981;&#32597;&#35265;&#65292;&#22240;&#20026;&#20182;&#20204;&#36890;&#24120;&#20551;&#35774;&#26576;&#20123;&#21464;&#37327;&#23558;&#20445;&#25345;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24314;&#35758;&#25512;&#36831;&#36864;&#20241;&#24180;&#40836;&#65292;&#20197;&#20415;&#26356;&#22810;&#32769;&#24180;&#20154;&#33021;&#22815;&#32487;&#32493;&#24037;&#20316;&#65292;&#21516;&#26102;&#25919;&#24220;&#24212;&#35813;&#21046;&#23450;&#26356;&#22810;&#23478;&#24237;&#21451;&#22909;&#25919;&#31574;&#65292;&#40723;&#21169;&#24050;&#23130;&#22919;&#22899;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23478;&#24237;&#20013;&#30340;&#24615;&#21035;&#19981;&#24179;&#31561;&#21644;&#24037;&#20316;&#19982;&#23478;&#24237;&#30340;&#20914;&#31361;&#24050;&#32463;&#38459;&#27490;&#20102;&#35768;&#22810;&#24180;&#24188;&#23401;&#23376;&#30340;&#27597;&#20146;&#24037;&#20316;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#25105;&#20204;&#24212;&#35813;&#25552;&#20379;&#26356;&#22810;&#30340;&#23478;&#24237;&#21644;&#20799;&#31461;&#20445;&#32946;&#25903;&#25345;&#65292;&#20197;&#20415;&#26356;&#22810;&#30340;&#22899;&#24615;&#33021;&#22815;&#30041;&#22312;&#21171;&#21160;&#21147;&#24066;&#22330;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#30007;&#23376;&#30097;&#20174;&#39321;&#28207;&#29422;&#23376;&#23665;&#22549;&#19979;&#36523;&#20129;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231347/man-dies-after-suspected-fall-hong-kongs-lion-rock?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 09:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/f2cdb6d9-0c88-4d66-98a6-96120deaea9d_107f39c5.jpg" width="100%"&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#22235;&#36879;&#38706;&#65292;&#19968;&#21517;&#30007;&#23376;&#30097;&#20284;&#22312;&#39321;&#28207;&#29422;&#23376;&#23665;&#22368;&#33853;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#19977;&#26202;&#19978; 9 &#26102; 30 &#20998;&#25509;&#21040;&#19968;&#21517;&#24466;&#27493;&#26053;&#34892;&#32773;&#30340;&#25253;&#26696;&#65292;&#36825;&#21517;&#24466;&#27493;&#26053;&#34892;&#32773;&#26368;&#21518;&#19968;&#27425;&#30475;&#21040;&#35813;&#30007;&#23376;&#65292;&#30701;&#21457;&#65292;&#36523;&#26448;&#22278;&#28070;&#65292;&#31449;&#22312;&#40644;&#22823;&#20185;&#40857;&#32724;&#36947;&#26631;&#24535;&#24615;&#30340;&#29422;&#23376;&#23721;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24466;&#27493;&#26053;&#34892;&#32773;&#38543;&#21518;&#21548;&#21040;&#20102;&#27714;&#25937;&#22768;&#12290;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24576;&#30097;&#35813;&#30007;&#23376;&#26159;&#20174;&#29616;&#22330;&#22368;&#33853;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35686;&#26041;&#12289;&#28040;&#38450;&#37096;&#38376;&#21644;&#25919;&#24220;&#39134;&#34892;&#26381;&#21153;&#38431;&#36827;&#34892;&#20102;&#25628;&#25937;&#34892;&#21160;&#65292;&#24182;&#22312;&#19978;&#36848;&#22320;&#28857;&#19979;&#26041; 50 &#31859;&#30340;&#26012;&#22369;&#19978;&#25214;&#21040;&#20102;&#35813;&#30007;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#23478;&#24237;&#20323;&#24037;&#22312;&#39321;&#28207;&#36828;&#36275;&#22320;&#28857;&#36300;&#20837;&#27891;&#27744;&#36523;&#20129;&lt;/h3&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#24180;&#40836;&#22312;30&#33267;40&#23681;&#20043;&#38388;&#65292;&#32463;&#35777;&#23454;&#24403;&#22330;&#27515;&#20129;&#12290;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#27492;&#26696;&#65292;&#24182;&#23558;&#36827;&#34892;&#23608;&#26816;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;...&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#21271;&#20140;&#23558;&#35774;&#31435;14&#20159;&#32654;&#20803;&#26426;&#22120;&#20154;&#22522;&#37329;&#65292;&#20316;&#20026;&#35813;&#34892;&#19994;&#25171;&#36896;&#8220;&#22269;&#38469;&#24037;&#19994;&#39640;&#22320;&#8221;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;</title><link>https://www.scmp.com/tech/big-tech/article/3231320/beijing-create-us14-billion-robotics-fund-part-plan-become-industrys-international-industrial?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/16/7756dc20-c73f-4e03-a960-ea6475ab5d4c_a5c85995.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#27491;&#22312;&#35774;&#31435;&#19968;&#39033;100&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;14&#20159;&#32654;&#20803;&#65289;&#30340;&#22522;&#37329;&#65292;&#20197;&#20419;&#36827;&#20013;&#22269;&#39318;&#37117;&#26426;&#22120;&#20154;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#20316;&#20026;&#23558;&#36825;&#24231;&#22478;&#24066;&#25171;&#36896;&#25104;&#35813;&#34892;&#19994;&#8220;&#22269;&#38469;&#24037;&#19994;&#39640;&#22320;&#8221;&#30340;&#26356;&#24191;&#27867;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21271;&#20140;&#24066;&#31185;&#25216;&#20419;&#36827;&#23616;&#22312;&#20854;&#23448;&#26041;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#36890;&#30693;&#65292;&#21271;&#20140;&#24066;&#25919;&#24220;&#24050;&#20026;&#35813;&#22522;&#37329;&#25215;&#35834;&#21551;&#21160;20&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21271;&#20140;&#24066;&#32463;&#27982;&#21644;&#20449;&#24687;&#21270;&#23616;&#30340;&#36890;&#30693;&#65292;&#26426;&#22120;&#20154;&#22522;&#37329;&#23558;&#29992;&#20110;&#24110;&#21161;&#23413;&#21270;&#26368;&#26032;&#21019;&#26032;&#65292;&#23558;&#36825;&#20123;&#31361;&#30772;&#24615;&#25104;&#26524;&#24320;&#21457;&#25104;&#21830;&#19994;&#20135;&#21697;&#65292;&#24182;&#20026;&#21442;&#19982;&#35813;&#34892;&#19994;&#30340;&#26412;&#22320;&#20844;&#21496;&#30340;&#24182;&#36141;&#27963;&#21160;&#25552;&#20379;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#21271;&#20140;&#24066;&#25919;&#24220;&#36824;&#35745;&#21010;&#25552;&#20379;&#24951;&#24936;&#30340;&#34917;&#36148;&#21644;&#28608;&#21169;&#25514;&#26045;&#65292;&#20197;&#21050;&#28608;&#35813;&#24066;&#26426;&#22120;&#20154;&#20379;&#24212;&#38142;&#30340;&#21019;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#39640;&#36798;3000&#19975;&#20803;&#30340;&#25903;&#25345;&#65292;&#29992;&#20110;&#33719;&#21462;&#21322;&#23548;&#20307;&#21644;&#25805;&#20316;&#31995;&#32479;&#31561;&#20851;&#38190;&#37096;&#20214;&#12289;&#20026;&#20225;&#19994;&#21644;&#30740;&#31350;&#20154;&#21592;&#24320;&#21457;&#21407;&#22411;&#21046;&#36896;&#35774;&#26045;&#12289;&#20197;&#21450;&#21046;&#23450;&#21046;&#36896;&#26426;&#22120;&#20154;&#30340;&#33258;&#21160;&#21270;&#27969;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#26368;&#26032;&#25216;&#26415;&#20030;&#25514;&#21453;&#26144;&#20102;&#20013;&#22269;&#33268;&#21147;&#20110;&#21033;&#29992;&#26426;&#22120;&#20154;&#25216;&#26415;&#25193;&#22823;&#19968;&#31995;&#21015;&#34892;&#19994;&#30340;&#33258;&#21160;&#21270;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#31561;17&#20010;&#37096;&#38376;&#32852;&#21512;&#37096;&#32626;&#65292;&#21152;&#24555;&#26426;&#22120;&#20154;&#25216;&#26415;&#22312;&#21046;&#36896;&#12289;&#20892;&#19994;&#12289;&#29289;&#27969;&#12289;&#33021;&#28304;&#12289;&#21307;&#30103;&#21355;&#29983;&#12289;&#25945;&#32946;&#12289;&#20859;&#32769;&#31561;&#39046;&#22495;&#30340;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#21162;&#21147;&#21040;2025&#24180;&#36716;&#21464;&#20026;&#20840;&#29699;&#26426;&#22120;&#20154;&#24378;&#22269;&#65292;&#30446;&#26631;&#26159;&#23454;&#29616;100&#22810;&#20010;&#21019;&#26032;&#26426;&#22120;&#20154;&#24212;&#29992;&#21644;200&#22810;&#20010;&#21487;&#20197;&#24212;&#29992;&#35813;&#25216;&#26415;&#30340;&#27169;&#22411;&#29992;&#20363;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20154;&#21475;&#20943;&#23569;&#65292;&#20013;&#22269;&#25512;&#20986;&#26356;&#22810;&#20351;&#29992;&#26426;&#22120;&#20154;&#30340;&#26032;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#25919;&#24220;&#34920;&#31034;&#65292;&#23558;&#40723;&#21169;&#26426;&#22120;&#20154;&#20844;&#21496;&#22312;&#25311;&#24314;&#30340;&#20140;&#27941;&#20864;&#22823;&#37117;&#24066;&#35774;&#31435;&#24037;&#21378;&#65292;&#20316;&#20026;&#22312;&#35813;&#22320;&#21306;&#21019;&#24314;&#26426;&#22120;&#20154;&#20379;&#24212;&#38142;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#30693;&#31216;&#65292;&#36824;&#40723;&#21169;&#24635;&#37096;&#20301;&#20110;&#20013;&#22269;&#39318;&#37117;&#30340;&#26426;&#22120;&#20154;&#20844;&#21496;&#23558;&#20854;&#36816;&#33829;&#31526;&#21512;&#22269;&#38469;&#21644;&#22269;&#20869;&#34892;&#19994;&#26631;&#20934;&#65292;&#20316;&#20026;&#20419;&#36827;&#22269;&#22806;&#19994;&#21153;&#21457;&#23637;&#30340;&#19968;&#31181;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#21069;&#65292;&#24066;&#25919;&#24220;&#23459;&#24067;&#20102;&#21457;&#23637;&#26426;&#22120;&#20154;&#20135;&#19994;&#30340;&#19977;&#24180;&#35745;&#21010;&#65292;&#39044;&#35745;&#21040; 2025 &#24180;&#26426;&#22120;&#20154;&#20135;&#19994;&#35268;&#27169;&#23558;&#36229;&#36807; 300 &#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#20174;&#32933;&#32982;&#21040;&#31958;&#23615;&#30149;&#65292;&#20013;&#22269;&#19981;&#33021;&#24573;&#35270;&#24930;&#24615;&#30149;&#30340;&#27969;&#34892;</title><link>https://www.scmp.com/comment/opinion/article/3231024/obesity-diabetes-china-cannot-afford-put-its-epidemic-chronic-diseases-back-burner?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/16/4a9942b7-00b9-4660-829e-9812798125b1_85b6593d.jpg" width="100%"&gt;&lt;p&gt;&#21644;&#35768;&#22810;&#26469;&#20013;&#22269;&#30340;&#28216;&#23458;&#19968;&#26679;&#65292;&#25105;&#34987;&#36825;&#37324;&#32654;&#21619;&#30340;&#33756;&#32948;&#25152;&#21560;&#24341;&#12290; &#8220;&#20320;&#30340;&#20307;&#22411;&#22909;&#20687;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#8221;&#19968;&#20301;&#26379;&#21451;&#35843;&#20355;&#36947;&#12290;&#22238;&#21040;&#32654;&#22269;&#21518;&#65292;&#25105;&#24778;&#35766;&#22320;&#21457;&#29616;&#25105;&#22312;&#30701;&#30701;&#19977;&#21608;&#20869;&#23601;&#22686;&#21152;&#20102; 7 &#30917;&#65288;3.2 &#20844;&#26020;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25105;&#21162;&#21147;&#22312;&#36305;&#27493;&#26426;&#19978;&#20943;&#25481;&#20307;&#37325;&#26102;&#65292;&#25105;&#24605;&#32771;&#20102;&#23545;&#37027;&#20123;&#38754;&#20020;&#30528;&#23500;&#21547;&#30416;&#12289;&#31958;&#21644;&#33026;&#32938;&#30340;&#20016;&#23500;&#39278;&#39135;&#35825;&#24785;&#30340;&#20013;&#22269;&#20154;&#30340;&#20581;&#24247;&#24433;&#21709;&#8212;&#8212;&#36825;&#20123;&#39278;&#39135;&#26159;&#32933;&#32982;&#12289;&#24515;&#34880;&#31649;&#30142;&#30149;&#12289;&#31958;&#23615;&#30149;&#21644;&#30284;&#30151;&#30340;&#20027;&#35201;&#21361;&#38505;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#31532;&#20108;&#23626;&#20013;&#22269;&#32933;&#32982;&#22823;&#20250;&#30340;&#19968;&#20221;&#25253;&#21578;&#24378;&#35843;&#20102;&#25105;&#23545;&#20013;&#22269;&#26085;&#30410;&#20005;&#37325;&#30340;&#32933;&#32982;&#38382;&#39064;&#30340;&#25285;&#24551;&#12290;&#36825;&#39033;&#20026;&#26399;&#20116;&#24180;&#30340;&#30740;&#31350;&#28085;&#30422;&#20102;20&#22810;&#20010;&#30465;&#24066;&#30340;&#25968;&#25454;&#65292;&#25351;&#20986;&#20174;2019&#24180;&#21040;2021&#24180;&#30340;&#19977;&#24180;&#38388;&#65292;&#25509;&#21463;&#20943;&#32933;&#21644;&#20195;&#35874;&#25163;&#26415;&#30340;&#24739;&#32773;&#25968;&#37327;&#36798;&#21040;&#20102;10,000&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#20174; 2021 &#24180;&#21040; 2022 &#24180;&#65292;&#20165;&#29992;&#20102;&#19968;&#24180;&#26102;&#38388;&#23601;&#36798;&#21040;&#20102;&#19979;&#19968;&#20010; 10,000 &#20154;&#12290;&#36825;&#19968;&#36235;&#21183;&#19982;&#22269;&#23478;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250;&#30340;&#25253;&#21578;&#19968;&#33268;&#65292;&#35813;&#25253;&#21578;&#26174;&#31034;&#65292;&#25104;&#20154;&#32933;&#32982;&#29575;&#20174; 2002 &#24180;&#30340; 7.1% &#22686;&#21152;&#21040; 2020 &#24180;&#30340; 16.4%&#65292;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&#35813;&#25253;&#21578;&#36827;&#19968;&#27493;&#25351;&#20986;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340;&#25104;&#24180;&#20154;&#65292;&#21363;&#36229;&#36807; 5 &#20159;&#20154;&#65292;&#22312;&#20013;&#22269;&#36229;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#27627;&#19981;&#22855;&#24618;&#65292;&#20013;&#22269;&#30340;&#31958;&#23615;&#30149;&#36127;&#25285;&#27491;&#22312;&#19978;&#21319;&#12290; 2021&#24180;&#65292;&#20013;&#22269;&#26377;1.41&#20159;&#25104;&#24180;&#20154;&#24739;&#26377;&#31958;&#23615;&#30149;&#65292;&#21344;&#20840;&#29699;&#24635;&#25968;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#20196;&#20154;&#38663;&#24778;&#65292;&#23613;&#31649;&#20013;&#22269;&#20154;&#21475;&#20165;&#21344;&#19990;&#30028;&#20154;&#21475;&#30340;17.7%&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#23613;&#31649;&#32654;&#22269;&#25104;&#20154;&#32933;&#32982;&#29575;&#20026;42.4%&#65292;&#26126;&#26174;&#39640;&#20110;&#20013;&#22269;&#30340;16.4%&#65292;&#20294;&#31958;&#23615;&#30149;&#24739;&#32773;&#20165;&#21344;&#32654;&#22269;&#20154;&#21475;&#30340;11.3%&#65292;&#20165;&#30053;&#39640;&#20110;&#20013;&#22269;&#30340;10%&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26611;&#21494;&#20992;&#12299;&#30340;&#19968;&#39033;&#30740;&#31350;&#39044;&#35745;&#65292;&#20174; 2020 &#24180;&#21040; 2030 &#24180;&#65292;&#31958;&#23615;&#30149;&#36127;&#25285;&#23558;&#22823;&#24133;&#22686;&#21152;&#12290;&#26681;&#25454;&#20013;&#22269;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#39044;&#35745;&#21040; 2030 &#24180;&#65292;&#19982;&#36229;&#37325;&#21644;&#32933;&#32982;&#30456;&#20851;&#30340;&#21307;&#30103;&#25903;&#20986;&#23558;&#21344;&#20013;&#22269;&#21307;&#30103;&#24635;&#25903;&#20986;&#30340;&#32422; 22%&#12290;&lt;/p&gt;&lt;p&gt;&#31958;&#23615;&#30149;&#30340;&#28608;&#22686;&#21482;&#26159;&#19968;&#20010;&#26356;&#24191;&#27867;&#38382;&#39064;&#30340;&#19968;&#23567;&#37096;&#20998;&#65306;&#20013;&#22269;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#24739;&#30149;&#29575;&#19981;&#26029;&#19978;&#21319;&#12290;&#22312;Covid-19&#20043;&#21069;&#65292;&#27492;&#31867;&#30142;&#30149;&#23601;&#24050;&#32463;&#26159;&#20013;&#22269;&#30340;&#39318;&#35201;&#27515;&#22240;&#65292;&#21344;&#25152;&#26377;&#27515;&#20129;&#20154;&#25968;&#30340;88%&#65292;&#21344;&#24635;&#30142;&#30149;&#30340;70%&#20197;&#19978;&#12290; 2019&#24180;&#65292;&#20165;&#24515;&#34880;&#31649;&#30142;&#30149;&#23601;&#36896;&#25104;&#20102;47%&#30340;&#20892;&#26449;&#27515;&#20129;&#21644;44%&#30340;&#22478;&#24066;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;2017&#24180;&#65292;&#25919;&#24220;&#23601;&#20986;&#21488;&#20102;&#38477;&#20302;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#39118;&#38505;&#22240;&#32032;&#12289;&#21040;2025&#24180;&#22823;&#24133;&#20943;&#36731;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#36127;&#25285;&#30340;&#35745;&#21010;&#12290;2019&#24180;&#65292;&#21551;&#21160;&#20581;&#24247;&#20013;&#22269;&#34892;&#21160;&#65292;&#38477;&#20302;&#37325;&#22823;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#36807;&#26089;&#27515;&#20129;&#29575;&#20174;2015&#24180;&#30340;18.5%&#19979;&#38477;&#21040;2022&#24180;&#30340;15.9%&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;Covid-19 &#22823;&#27969;&#34892;&#29190;&#21457;&#65292;&#20998;&#25955;&#20102;&#21355;&#29983;&#24403;&#23616;&#30340;&#27880;&#24847;&#21147;&#65292;&#24182;&#21152;&#21095;&#20102;&#20581;&#24247;&#38382;&#39064;&#12290;&#37492;&#20110;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#30340;&#39640;&#24739;&#30149;&#29575;&#65292;&#35768;&#22810;&#20154;&#20986;&#29616;&#20005;&#37325; Covid-19 &#24182;&#21457;&#30151;&#30340;&#39118;&#38505;&#22686;&#21152;&#12290;&#20005;&#26684;&#21644;&#38271;&#26399;&#23553;&#38145;&#30340;&#38646;&#26032;&#20896;&#25919;&#31574;&#20063;&#23548;&#33268;&#21387;&#21147;&#12289;&#28966;&#34385;&#21644;&#20307;&#37325;&#22686;&#21152;&#65292;&#21516;&#26102;&#20943;&#23569;&#20307;&#21147;&#27963;&#21160;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#25918;&#22823;&#20102;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#30340;&#39118;&#38505;&#21644;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20851;&#38381;&#21307;&#38498;&#25110;&#23558;&#20854;&#37325;&#26032;&#29992;&#20110;&#19987;&#38376;&#30340; Covid-19 &#27835;&#30103;&#31561;&#25514;&#26045;&#24847;&#21619;&#30528;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#24739;&#32773;&#24471;&#21040;&#30340;&#25252;&#29702;&#26377;&#38480;&#12290;&#36825;&#19982;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#30456;&#20851;&#21487;&#39044;&#38450;&#27515;&#20129;&#30340;&#22686;&#21152;&#26377;&#20851;&#65307;&#19982; 2019 &#24180;&#30456;&#27604;&#65292;2020-21 &#24180;&#20165;&#22478;&#24066;&#22240;&#33041;&#34880;&#31649;&#21644;&#24515;&#34880;&#31649;&#30142;&#30149;&#27515;&#20129;&#30340;&#20154;&#25968;&#23601;&#22686;&#21152;&#20102; 70 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38646;&#26032;&#20896;&#25919;&#31574;&#38750;&#24120;&#26377;&#25928;&#65292;&#20197;&#33267;&#20110;&#20854;&#20182;&#20851;&#38190;&#30340;&#20844;&#20849;&#21355;&#29983;&#24178;&#39044;&#25514;&#26045;&#26174;&#24471;&#19981;&#37027;&#20040;&#32039;&#36843;&#65292;&#20363;&#22914;&#20026;&#32769;&#24180;&#20154;&#25509;&#31181;&#30123;&#33495;&#20197;&#21450;&#24341;&#20837;&#26356;&#26377;&#25928;&#30340;&#30123;&#33495;&#21644;&#27835;&#30103;&#26041;&#27861;&#12290;&#36825;&#20351;&#24471;&#20013;&#22269;&#22312;&#21435;&#24180; 12 &#26376;&#25913;&#21464;&#36825;&#19968;&#25919;&#31574;&#26102;&#25514;&#25163;&#19981;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#22823;&#37327;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#24739;&#32773;&#65292;&#29305;&#21035;&#26159;&#32769;&#24180;&#20154;&#65292;&#25104;&#20026;&#30149;&#27602;&#28010;&#28526;&#30340;&#21463;&#23475;&#32773;&#12290;&#27844;&#38706;&#30340;&#28779;&#33900;&#25968;&#25454;&#26174;&#31034;&#65292;&#20165;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#23601;&#26377; 150 &#19975;&#20154;&#22240;&#26032;&#20896;&#32954;&#28814;&#27515;&#20129;&#12290;&#22914;&#26524;&#31639;&#19978; 12 &#26376;&#65292;&#23454;&#38469;&#25968;&#23383;&#21487;&#33021;&#20250;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;Covid-19&#19981;&#20877;&#26159;&#31361;&#21457;&#20844;&#20849;&#21355;&#29983;&#20107;&#20214;&#65292;&#20013;&#22269;&#27491;&#22788;&#20110;&#24212;&#23545;&#26085;&#30410;&#20005;&#37325;&#30340;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#21361;&#26426;&#30340;&#20851;&#38190;&#26102;&#21051;&#12290;&#25454;&#20272;&#35745;&#65292;&#20013;&#22269;&#26377;3.3&#20159;&#20154;&#24739;&#26377;&#26576;&#31181;&#24418;&#24335;&#30340;&#24515;&#34880;&#31649;&#30142;&#30149;&#65292;&#20854;&#20013;1300&#19975;&#20013;&#39118;&#24739;&#32773;&#12289;1140&#19975;&#20896;&#24515;&#30149;&#24739;&#32773;&#21644;2.45&#20159;&#39640;&#34880;&#21387;&#24739;&#32773;&#12290;&#22312;&#25105;&#24230;&#36807;&#31461;&#24180;&#30340;&#20013;&#22269;&#26449;&#24196;&#37324;&#65292;&#20960;&#20046;&#27599;&#20010; 60 &#23681;&#20197;&#19978;&#30340;&#20154;&#20284;&#20046;&#37117;&#22312;&#19982;&#24515;&#34880;&#31649;&#30142;&#30149;&#20316;&#26007;&#20105;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#26080;&#27861;&#29031;&#39038;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;2022&#24180;&#24515;&#34880;&#31649;&#20581;&#24247;&#19982;&#30142;&#30149;&#25253;&#21578;&#22374;&#35328;&#65292;&#30001;&#20110;&#20154;&#21475;&#24555;&#36895;&#32769;&#40836;&#21270;&#21644;&#19981;&#20581;&#24247;&#29983;&#27963;&#26041;&#24335;&#26222;&#36941;&#23384;&#22312;&#65292;&#24515;&#34880;&#31649;&#30142;&#30149;&#30149;&#20363;&#21644;&#30456;&#20851;&#27515;&#20129;&#39044;&#35745;&#23558;&#32487;&#32493;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#20896;&#32954;&#28814; (Covid-19) &#30123;&#24773;&#36807;&#21518;&#65292;&#36234;&#26469;&#36234;&#26126;&#26174;&#30340;&#26159;&#65292;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#30340;&#39044;&#38450;&#21644;&#25511;&#21046;&#24050;&#25104;&#20026;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#30340;&#38468;&#24102;&#25439;&#23475;&#12290;&#19977;&#24180;&#26469;&#29992;&#20110;&#25511;&#21046; Covid-19 &#30340;&#25903;&#20986;&#20351;&#35768;&#22810;&#22320;&#26041;&#24403;&#23616;&#30340;&#39044;&#31639;&#32039;&#24352;&#65292;&#32780;&#36130;&#25919;&#25910;&#20837;&#22312;&#19981;&#28201;&#19981;&#28779;&#30340;&#32463;&#27982;&#22797;&#33487;&#20013;&#38590;&#20197;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#22312;&#25919;&#24220;&#20248;&#20808;&#20107;&#39033;&#20013;&#65292;&#32463;&#27982;&#25285;&#24551;&#25513;&#30422;&#20102;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#65292;&#20013;&#22830;&#20851;&#20110;&#36825;&#19968;&#38382;&#39064;&#30340;&#25919;&#31574;&#22768;&#26126;&#30340;&#32570;&#20047;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#28145;&#38519;&#20538;&#21153;&#27877;&#28525;&#12289;&#20027;&#21160;&#24615;&#26377;&#38480;&#30340;&#22320;&#26041;&#25919;&#24220;&#20063;&#22312;&#21162;&#21147;&#24212;&#23545;&#36130;&#25919;&#32039;&#32553;&#65292;&#36825;&#38459;&#30861;&#20102;&#23427;&#20204;&#24212;&#23545;&#36825;&#19968;&#27969;&#34892;&#30149;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#27721;&#21644;&#22823;&#36830;&#31561;&#36130;&#25919;&#25326;&#25454;&#30340;&#22320;&#26041;&#25919;&#24220;&#36873;&#25321;&#36890;&#36807;&#21066;&#20943;&#36864;&#20241;&#20154;&#21592;&#30340;&#21307;&#30103;&#31119;&#21033;&#27941;&#36148;&#26469;&#21066;&#20943;&#21307;&#30103;&#25903;&#20986;&#12290;&#27491;&#22914;&#36825;&#20123;&#22478;&#24066;&#38543;&#21518;&#21457;&#29983;&#30340;&#25239;&#35758;&#27963;&#21160;&#25152;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#25152;&#36896;&#25104;&#30340;&#38544;&#24615;&#25439;&#22833;&#21487;&#33021;&#19981;&#20165;&#20165;&#26159;&#21478;&#19968;&#22330;&#20581;&#24247;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20010;&#20197;&#22914;&#27492;&#20915;&#24515;&#24212;&#23545;&#26032;&#20896;&#32954;&#28814; (Covid-19) &#30123;&#24773;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#23558;&#38750;&#20256;&#26579;&#24615;&#30142;&#30149;&#32622;&#20110;&#27425;&#35201;&#20301;&#32622;&#26159;&#20854;&#26681;&#26412;&#26080;&#27861;&#25215;&#21463;&#30340;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#39547;&#26085;&#26412;&#22823;&#20351;&#65306;&#23545;&#20013;&#22269;&#30340;&#25285;&#24551;&#21161;&#38271;&#20102;&#32654;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#26356;&#22823;&#24433;&#21709;&#21147;&#30340;&#24895;&#26395;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231346/fears-over-china-fuel-wish-larger-american-presence-indo-pacific-us-ambassador-japan?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 06:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/311968d1-bbde-4660-8a21-aaeae2093912_0a8f174c.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#39547;&#26085;&#26412;&#22823;&#20351;&#21608;&#19977;&#34920;&#31034;&#65292;&#21360;&#22826;&#22320;&#21306;&#22269;&#23478;&#8220;&#36843;&#20999;&#8221;&#24076;&#26395;&#22686;&#21152;&#32654;&#22269;&#30340;&#23384;&#22312;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#8220;&#19981;&#21463;&#38170;&#23450;&#21644;&#26463;&#32538;&#30340;&#20013;&#22269;&#8221;&#24102;&#26469;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22982;&#183;&#20234;&#26364;&#32445;&#23572;&#30340;&#36825;&#19968;&#35828;&#27861;&#26159;&#22312;&#21271;&#20140;&#26041;&#38754;&#25552;&#20986;&#25209;&#35780;&#20043;&#38469;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21450;&#20854;&#25919;&#24220;&#27491;&#20934;&#22791;&#19982;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#20030;&#34892;&#19977;&#36793;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#34920;&#31034;&#65292;&#22312;&#39532;&#37324;&#20848;&#24030;&#25140;&#32500;&#33829;&#20030;&#34892;&#30340;&#20250;&#35758;&#26088;&#22312;&#24041;&#22266;&#19977;&#36793;&#32852;&#30431;&#12290;&#36825;&#26159;&#36825;&#19977;&#20010;&#22269;&#23478;&#22312;&#22269;&#38469;&#35770;&#22363;&#20043;&#22806;&#39318;&#27425;&#20030;&#34892;&#23792;&#20250;&#65292;&#20063;&#26159;&#33258; 2015 &#24180;&#20197;&#26469;&#22806;&#22269;&#39046;&#23548;&#20154;&#39318;&#27425;&#35775;&#38382;&#32654;&#22269;&#24635;&#32479;&#23448;&#37048;&#65292;&#20984;&#26174;&#20102;&#36825;&#27425;&#20250;&#35758;&#23545;&#21326;&#30427;&#39039;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23545;&#39318;&#23572;&#12289;&#19996;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#26085;&#30410;&#23494;&#20999;&#30340;&#20851;&#31995;&#34920;&#31034;&#22833;&#26395;&#12290;&#20013;&#22269;&#22269;&#26377;&#23567;&#25253;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#23558;&#36825;&#27425;&#23792;&#20250;&#25551;&#36848;&#20026;&#26397;&#30528;&#8220;&#23567;&#21271;&#32422;&#8221;&#36808;&#20986;&#30340;&#19968;&#27493;&#65292;&#24182;&#25351;&#36131;&#32654;&#22269;&#8220;&#30772;&#22351;&#20102;&#20919;&#25112;&#21518;&#20122;&#27954;&#32463;&#27982;&#19968;&#20307;&#21270;&#36827;&#31243;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20234;&#26364;&#32445;&#23572;&#35748;&#20026;&#65292;&#36825;&#27425;&#20250;&#35758;&#20197;&#21450;&#22235;&#36793;&#23433;&#20840;&#23545;&#35805;&#31561;&#20854;&#20182;&#23433;&#20840;&#20030;&#25514;&#20197;&#21450;&#32654;&#22269;&#19982;&#28595;&#22823;&#21033;&#20122;&#21644;&#33521;&#22269;&#30340;&#22885;&#24211;&#26031;&#19977;&#36793;&#21327;&#35758;&#65292;&#21453;&#32780;&#35937;&#24449;&#30528;&#8220;&#37325;&#32452;&#8230;&#8230;&#20197;&#21450;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#32852;&#30431;&#21644;&#25215;&#35834;&#30340;&#21152;&#24378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#27704;&#36828;&#19981;&#20250;&#22240;&#30566;&#37051;&#25919;&#31574;&#32780;&#33719;&#22870;&#12290;&#20182;&#20204;&#19982;&#21360;&#24230;&#23384;&#22312;&#22303;&#22320;&#20914;&#31361;&#65292;&#8221;&#20182;&#22312;&#21326;&#30427;&#39039;&#26234;&#24211;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#35762;&#35805;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21018;&#21018;&#21521;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#23556;&#20102;&#39640;&#21387;&#27700;&#26538;&#12290;&#20182;&#20204;&#22312;&#23574;&#38401;&#35832;&#23707;&#30340;&#38382;&#39064;&#19978;&#19981;&#26029;&#21457;&#29983;&#20914;&#31361;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#20182;&#29992;&#30340;&#26159;&#19996;&#28023;&#32676;&#23707;&#30340;&#26085;&#25991;&#21517;&#31216;&#65292;&#21271;&#20140;&#22768;&#31216;&#25317;&#26377;&#20027;&#26435;&#65292;&#24182;&#31216;&#20043;&#20026;&#38035;&#40060;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26364;&#32445;&#23572;&#34920;&#31034;&#65292;&#26102;&#20219;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#21435;&#24180;&#35775;&#38382;&#21488;&#28286;&#21518;&#65292;&#20013;&#22269;&#20891;&#26041;&#8220;&#21521;&#26085;&#26412;[&#19987;&#23646;&#32463;&#27982;&#21306;]&#21457;&#23556;&#20102;&#20116;&#26522;&#23548;&#24377;&#8221;&#12290; &#8220;&#20182;&#20204;&#26368;&#36817;&#22312; 2017 &#24180;&#23545;&#38889;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#36827;&#34892;&#20102;&#32463;&#27982;&#32961;&#36843;&#12290;&#25105;&#26159;&#20973;&#35760;&#24518;&#20570;&#36825;&#20214;&#20107;&#30340;&#65292;&#25105;&#21487;&#33021;&#28431;&#25481;&#20102;&#19968;&#21322;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#19982;&#26085;&#26412;&#12289;&#38889;&#22269;&#39046;&#23548;&#20154;&#30340;&#23792;&#20250;&#24076;&#26395;&#21457;&#20986;&#8220;&#22242;&#32467;&#8221;&#20449;&#24687;&lt;/h3&gt;&lt;p&gt;&#30333;&#23467;&#21360;&#22826;&#22320;&#21306;&#22269;&#23478;&#23433;&#20840;&#21327;&#35843;&#21592;&#24211;&#23572;&#29305;&#183;&#22350;&#36125;&#23572;&#21608;&#19977;&#20063;&#22312;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#21457;&#34920;&#35762;&#35805;&#65292;&#31216;&#32654;&#22269;&#23545;&#35813;&#22320;&#21306;&#30340;&#21442;&#19982;&#8220;&#23558;&#32487;&#32493;&#23384;&#22312;&#8221;&#24182;&#19988;&#8220;&#29616;&#22312;&#24050;&#23436;&#20840;&#34701;&#20837;&#32654;&#22269;&#20307;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21360;&#22826;&#22269;&#23478;&#25215;&#21463;&#30528;&#8220;&#24040;&#22823;&#30340;&#22806;&#20132;&#21644;&#20891;&#20107;&#21387;&#21147;&#8221;&#65292;&#20026;&#21360;&#22826;&#22320;&#21306;&#24102;&#26469;&#8220;&#26174;&#30528;&#32321;&#33635;&#21644;&#24040;&#22823;&#36130;&#23500;&#8221;&#30340;&#22269;&#38469;&#20307;&#31995;&#30340;&#21508;&#20010;&#26041;&#38754;&#29616;&#22312;&#38754;&#20020;&#30528;&#26469;&#33258;&#20013;&#22269;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#22312;&#35848;&#21040;&#35813;&#22320;&#21306;&#22269;&#23478;&#26102;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#25152;&#24863;&#21463;&#21040;&#21644;&#20146;&#30524;&#30446;&#30585;&#30340;&#26159;&#65292;&#20013;&#22269;&#30340;&#34892;&#20026;&#36817;&#24180;&#26469;&#26126;&#26174;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#23041;&#32961;&#21040;&#20102;&#20182;&#20204;&#30340;&#23433;&#20840;&#65292;&#24182;&#22312;&#22269;&#23478;&#21644;&#22320;&#21306;&#33539;&#22260;&#20869;&#24341;&#36215;&#20102;&#26356;&#22823;&#30340;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#35748;&#20026;&#65292;&#21326;&#30427;&#39039;&#30340;&#21512;&#20316;&#20249;&#20276;&#35748;&#20026;&#32654;&#22269;&#22312;&#8220;&#32500;&#25252;&#21644;&#24179;&#19982;&#31283;&#23450;&#8221;&#26041;&#38754;&#21457;&#25381;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#32500;&#25252;&#8220;&#24314;&#31435;&#22312;&#27861;&#27835;&#12289;&#33322;&#34892;&#33258;&#30001;&#21644;&#21644;&#24179;&#35299;&#20915;&#22522;&#30784;&#19978;&#8221;&#30340;&#20914;&#31361;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22350;&#36125;&#23572;&#21542;&#35748;&#27492;&#27425;&#23792;&#20250;&#30340;&#26680;&#24515;&#26159;&#8220;&#36943;&#21046;&#20013;&#22269;&#8221;&#65292;&#32780;&#25308;&#30331;&#25919;&#24220;&#19968;&#30452;&#36890;&#36807;&#20854;&#20182;&#23448;&#21592;&#24378;&#35843;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#39640;&#24230;&#25106;&#22791;&#8221;&#65306;&#20013;&#22269;&#23494;&#20999;&#20851;&#27880;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#30596;&#20934;&#8220;&#20122;&#27954;&#21271;&#32422;&#8221;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21103;&#21457;&#35328;&#20154;&#32500;&#20025;&#29305;&#183;&#24085;&#29305;&#23572;&#21608;&#20108;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#29702;&#30001;&#23558;&#36825;&#27425;&#23792;&#20250;&#35270;&#20026;&#25361;&#34885;&#24615;&#30340;&#25110;&#20219;&#20309;&#29053;&#21160;&#19982;&#20013;&#22269;&#32039;&#24352;&#20851;&#31995;&#30340;&#27493;&#39588;&#25110;&#21162;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#22312;&#21608;&#19977;&#21333;&#29420;&#35848;&#21040;&#23792;&#20250;&#26102;&#22810;&#27425;&#34920;&#31034;&#65292;&#20013;&#22269;&#24182;&#19981;&#26159;&#35753;&#36825;&#19977;&#20010;&#22269;&#23478;&#36208;&#21040;&#19968;&#36215;&#30340;&#20027;&#35201;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#39046;&#23548;&#20154;&#26159;&#21542;&#20250;&#35752;&#35770;&#22914;&#20309;&#24212;&#23545;&#21271;&#20140;&#21487;&#33021;&#23545;&#21488;&#28286;&#21457;&#21160;&#30340;&#20891;&#20107;&#34989;&#20987;&#26102;&#65292;&#26607;&#27604;&#34920;&#31034;&#65292;&#19977;&#36793;&#30340;&#19968;&#20010;&#20851;&#38190;&#30446;&#26631;&#26159;&#8220;&#24674;&#22797;&#21644;&#37325;&#25391;&#32852;&#30431;&#21644;&#20249;&#20276;&#20851;&#31995;&#8230;&#8230;&#20197;&#36943;&#21046;&#20914;&#31361;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#27604;&#34917;&#20805;&#35828;&#65292;&#20250;&#35758;&#23558;&#35752;&#35770;&#32463;&#27982;&#12289;&#22806;&#20132;&#21644;&#23433;&#20840;&#31561;&#19968;&#31995;&#21015;&#35758;&#39064;&#65292;&#20294;&#20250;&#35758;&#8220;&#19982;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#26080;&#20851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#35813;&#22320;&#21306;&#30340;&#20855;&#20307;&#25361;&#25112;&#26080;&#20851;&#12290;&#36825;&#23454;&#38469;&#19978;&#26159;&#20851;&#20110;&#25913;&#21892;&#25105;&#20204;&#19977;&#36793;&#21512;&#20316;&#30340;&#26356;&#24191;&#27867;&#30340;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#26032;&#21338;&#29289;&#39302;&#21033;&#29992;&#27169;&#25311;&#24187;&#35273;&#26469;&#21152;&#28145;&#23545;&#24515;&#29702;&#20581;&#24247;&#30340;&#20102;&#35299;&#65292;&#25552;&#39640;&#20844;&#20247;&#24847;&#35782;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3231323/new-hong-kong-museum-uses-simulated-hallucinations-build-understanding-mental-health-raise-public?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/16/d3045502-332e-413c-9d7d-bfacdeb95eb2_67b62455.jpg" width="100%"&gt;&lt;p&gt;&#22833;&#21435;&#26102;&#38388;&#21644;&#31354;&#38388;&#24863;&#65292;&#21548;&#21040;&#22768;&#38899;&#24182;&#20986;&#29616;&#24187;&#35270;&#12290;&#36825;&#20123;&#26159;&#20005;&#37325;&#31934;&#31070;&#30142;&#30149;&#30340;&#30151;&#29366;&#65292;&#20844;&#20247;&#29616;&#22312;&#21487;&#20197;&#22312;&#39321;&#28207;&#20844;&#31435;&#31934;&#31070;&#30149;&#21307;&#38498;&#36816;&#33829;&#30340;&#21338;&#29289;&#39302;&#20013;&#20307;&#39564;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#38738;&#23665;&#21307;&#38498;&#31934;&#31070;&#20581;&#24247;&#30740;&#31350;&#25152;&#25191;&#34892;&#22996;&#21592;&#20250;&#32852;&#24109;&#20027;&#24109;&#40644;&#29233;&#36132;&#21307;&#29983;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#36890;&#36807;&#34394;&#25311;&#29616;&#23454;&#25216;&#26415;&#37325;&#29616;&#24187;&#35273;&#30340;&#25151;&#38388;&#26159;&#26032;&#21338;&#29289;&#39302;&#30340;&#20142;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21442;&#19982;&#32773;&#21487;&#20197;&#20307;&#39564;&#31934;&#31070;&#30142;&#30149;&#30340;&#30151;&#29366;&#65292;&#36827;&#19968;&#27493;&#20102;&#35299;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#38754;&#20020;&#30340;&#22256;&#38590;&#21644;&#25361;&#25112;&#12290;&#25105;&#20204;&#36824;&#36992;&#35831;&#24247;&#22797;&#24739;&#32773;&#20998;&#20139;&#20182;&#20204;&#30340;&#24247;&#22797;&#21382;&#31243;&#65292;&#36825;&#21487;&#20197;&#20307;&#29616;&#25509;&#21463;&#21644;&#25903;&#25345;&#30340;&#21147;&#37327;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23663;&#38376;&#38738;&#23665;&#21307;&#38498;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#24320;&#35774;&#20102;&#35813;&#24066;&#39318;&#20010;&#20307;&#39564;&#24335;&#24515;&#29702;&#20581;&#24247;&#21338;&#29289;&#39302;&#8220;&#24515;&#28789;&#31354;&#38388;&#8221;&#65292;&#20197;&#25945;&#32946;&#20844;&#20247;&#24182;&#28040;&#38500;&#32827;&#36785;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65306;&#8220;&#36807;&#21435;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#19982;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#20114;&#21160;&#24182;&#20307;&#39564;&#20182;&#20204;&#30340;&#29983;&#27963;&#26377;&#21161;&#20110;&#28040;&#38500;&#27495;&#35270;&#24182;&#20026;&#20182;&#20204;&#20135;&#29983;&#21516;&#29702;&#24515;&#65292;&#20174;&#32780;&#20419;&#36827;&#23545;&#31934;&#31070;&#30142;&#30149;&#30340;&#29702;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#31934;&#31070;&#30149;&#38498;&#20110;1961&#24180;&#25104;&#31435;&#65292;&#26159;&#39321;&#28207;&#21516;&#31867;&#35774;&#26045;&#20013;&#21382;&#21490;&#26368;&#24736;&#20037;&#30340;&#12290; 2002&#24180;&#65292;&#21307;&#38498;&#25104;&#31435;&#20102;&#30740;&#31350;&#25152;&#26469;&#20419;&#36827;&#36825;&#19968;&#20027;&#39064;&#30340;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;h3&gt;&#27704;&#36828;&#30340;&#24656;&#24807;&#65306;&#20026;&#20160;&#20040;&#39321;&#28207;&#20986;&#38498;&#30340;&#31934;&#31070;&#30149;&#24739;&#32773;&#22914;&#23653;&#34180;&#20912;&lt;/h3&gt;&lt;p&gt;&#24515;&#28789;&#31354;&#38388;&#35774;&#26377;&#22235;&#20010;&#20307;&#39564;&#23460;&#65292;&#28216;&#23458;&#21487;&#20197;&#27785;&#28024;&#22312;&#36973;&#21463;&#24187;&#21548;&#12289;&#24187;&#35270;&#12289;&#24187;&#35302;&#30340;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#30340;&#29983;&#27963;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#27169;&#25311;&#22330;&#26223;&#35774;&#32622;&#22312;&#26085;&#24120;&#29983;&#27963;&#22330;&#26223;&#20013;&#65292;&#20363;&#22914;&#33756;&#24066;&#22330;&#12289;&#22270;&#20070;&#39302;&#21644;&#23458;&#21381;&#12290;&#28216;&#23458;&#22312;&#20307;&#39564;&#36807;&#31243;&#20013;&#20329;&#25140;&#34394;&#25311;&#29616;&#23454;&#32819;&#26426;&#25110;&#30524;&#38236;&#35266;&#30475; 3D &#21160;&#30011;&#12290;&lt;/p&gt;&lt;p&gt;&#27169;&#25311;&#32467;&#26463;&#21518;&#65292;&#24247;&#22797;&#30340;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#21521;&#35775;&#23458;&#27719;&#25253;&#20182;&#20204;&#30340;&#32463;&#21382;&#20197;&#21450;&#20182;&#20204;&#26368;&#32456;&#22914;&#20309;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21307;&#38498;&#34920;&#31034;&#65292;&#33258;2016&#24180;&#36215;&#65292;&#20174;&#27719;&#20016;&#38134;&#34892;150&#21608;&#24180;&#24904;&#21892;&#35745;&#21010;&#20013;&#33719;&#24471;3,000&#19975;&#28207;&#20803;&#65292;&#24320;&#22987;&#23558;&#20854;&#21382;&#21490;&#21338;&#29289;&#39302;&#25913;&#36896;&#25104;&#24515;&#28789;&#31354;&#38388;&#12290;&#35813;&#39033;&#30446;&#20110;2020&#24180;&#31459;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#35828;&#65292;&#30001;&#20110;Covid-19&#22823;&#27969;&#34892;&#65292;&#35813;&#22330;&#39302;&#21482;&#33021;&#25509;&#21463;&#23398;&#26657;&#21644;&#32452;&#32455;&#30340;&#23548;&#28216;&#26381;&#21153;&#65292;&#24182;&#24050;&#23558;&#20854;&#27491;&#24335;&#20844;&#24320;&#24320;&#25918;&#25512;&#36831;&#21040;&#20170;&#24180;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#26377;&#32422;1,900&#21517;&#23398;&#29983;&#21442;&#35266;&#20102;&#35813;&#21338;&#29289;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#19968;&#21517;&#22240;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#25509;&#21463;&#27835;&#30103;&#30340;&#30007;&#23376;&#25454;&#31216;&#22312;&#38075;&#30707;&#23665;&#30340;&#19968;&#23478;&#36141;&#29289;&#20013;&#24515;&#21050;&#27515;&#20102;&#20004;&#21517;&#38476;&#29983;&#20154;&#65292;&#20043;&#21518;&#22260;&#32469;&#30142;&#30149;&#30340;&#32827;&#36785;&#21644;&#23545;&#24739;&#32773;&#25903;&#25345;&#30340;&#20105;&#35770;&#25104;&#20026;&#35813;&#24066;&#30340;&#28909;&#38376;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21307;&#38498;&#34892;&#25919;&#24635;&#35009;&#33831;&#20255;&#25991;&#21307;&#29983;&#34920;&#31034;&#65306;&#8220;&#20844;&#20247;&#26377;&#26102;&#21487;&#33021;&#19981;&#20102;&#35299;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#30340;&#24819;&#27861;&#21644;&#34892;&#20026;&#65292;&#20174;&#32780;&#20135;&#29983;&#24576;&#30097;&#21644;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#21338;&#29289;&#39302;&#30340;&#20307;&#39564;&#65292;&#25105;&#20204;&#24076;&#26395;&#20844;&#20247;&#33021;&#22815;&#36827;&#19968;&#27493;&#20102;&#35299;&#31934;&#31070;&#30142;&#30149;&#24739;&#32773;&#30340;&#30151;&#29366;&#21644;&#24515;&#29702;&#65292;&#24182;&#25552;&#39640;&#20154;&#20204;&#23545;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#30340;&#35748;&#35782;&#65292;&#20419;&#36827;&#31038;&#20250;&#21253;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24515;&#28789;&#31354;&#38388;&#36824;&#35774;&#26377;&#8220;&#35760;&#24518;&#38567;&#36947;&#8221;&#65292;&#28216;&#23458;&#21487;&#20197;&#36890;&#36807;&#35266;&#30475;&#31934;&#31070;&#30149;&#24739;&#32773;&#30340;&#32422;&#26463;&#26381;&#12289;&#21382;&#21490;&#25991;&#29486;&#31561;&#25991;&#29289;&#65292;&#20102;&#35299;&#36825;&#24231;&#22478;&#24066;&#31934;&#31070;&#31185;&#26381;&#21153;&#30340;&#21457;&#23637;&#12290;&#36824;&#37325;&#24314;&#20102;&#35013;&#26377;&#22443;&#23376;&#30340;&#25151;&#38388;&#65292;&#26088;&#22312;&#20445;&#25252;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#36824;&#23558;&#21521;&#23621;&#27665;&#20171;&#32461;&#22823;&#33041;&#19982;&#31934;&#31070;&#30142;&#30149;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20197;&#21450;&#20351;&#29992;&#29616;&#20195;&#31934;&#31070;&#31185;&#27835;&#30103;&#21644;&#24515;&#29702;&#31038;&#20250;&#24178;&#39044;&#25514;&#26045;&#30340;&#24247;&#22797;&#36807;&#31243;&#12290;&#36824;&#25552;&#20379;&#26377;&#20851;&#29031;&#39038;&#24515;&#29702;&#20581;&#24247;&#12289;&#24212;&#23545;&#21387;&#21147;&#21644;&#23547;&#27714;&#24110;&#21161;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;h3&gt;&#24314;&#35758;&#35753;&#26356;&#22810;&#39321;&#28207;&#31934;&#31070;&#30149;&#24739;&#32773;&#26377;&#26465;&#20214;&#20986;&#38498;&lt;/h3&gt;&lt;p&gt;&#21307;&#38498;&#23558;&#36992;&#35831;&#23398;&#26657;&#21644;&#22823;&#19987;&#38498;&#26657;&#23433;&#25490;&#23398;&#29983;&#21442;&#35266;&#65292;&#23621;&#27665;&#21487;&#20197;&#22312;&#21338;&#29289;&#39302;&#32593;&#31449;&#19978;&#39044;&#32422;&#12290; Siu&#34920;&#31034;&#65292;&#35813;&#22330;&#39302;&#39044;&#35745;&#27599;&#26376;&#25509;&#24453;700&#21517;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#22312;&#38738;&#23569;&#24180;&#20215;&#20540;&#35266;&#24418;&#25104;&#30340;&#20851;&#38190;&#38454;&#27573;&#65292;&#21442;&#35266;&#24515;&#28789;&#31354;&#38388;&#26159;&#23545;&#20182;&#20204;&#20135;&#29983;&#24433;&#21709;&#30340;&#26368;&#26377;&#25928;&#26041;&#24335;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#21644;&#21608;&#22235;&#21487;&#20197;&#22242;&#20307;&#39044;&#35746;&#65292;&#21608;&#19977;&#21644;&#21608;&#20845;&#21487;&#20197;&#20010;&#20154;&#21442;&#35266;&#12290;&#25152;&#26377;&#20837;&#22330;&#37117;&#26159;&#20813;&#36153;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#20004;&#21517;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#21592;&#35775;&#38382;&#25152;&#32599;&#38376;&#32676;&#23707;&#65292;&#20294;&#24635;&#29702;&#8220;&#26080;&#27861;&#8221;&#21442;&#21152;&#20250;&#35758;</title><link>https://www.scmp.com/news/china/article/3231344/2-us-house-members-visit-solomon-islands-prime-minister-unavailable-meeting?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 06:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/9936d101-4ec7-4381-af9b-399729dbc802_77487e45.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#30340;&#20004;&#21517;&#20849;&#21644;&#20826;&#35758;&#21592;&#65292;&#20854;&#20013;&#19968;&#21517;&#26159;&#20013;&#22269;&#20849;&#20135;&#20826;&#29305;&#21035;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#65292;&#26412;&#21608;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#20250;&#35265;&#20102;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#65292;&#36825;&#26159;&#21360;&#24230;&#22826;&#24179;&#27915;&#20043;&#34892;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#23545;&#28595;&#22823;&#21033;&#20122;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20247;&#35758;&#38498;&#22996;&#21592;&#20250;&#30340;&#19968;&#20221;&#26032;&#38395;&#31295;&#65292;&#20182;&#20204;&#26080;&#27861;&#20250;&#35265;&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&#65292;&#35813;&#22996;&#21592;&#20250;&#31216;&#20182;&#8220;&#26080;&#27861;&#22312;&#26085;&#31243;&#20013;&#25277;&#20986;&#26102;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#22996;&#21592;&#20250;&#21644;&#20004;&#21517;&#23448;&#21592;&#37117;&#27809;&#26377;&#22238;&#24212;&#23601;&#25152;&#32599;&#38376;&#32676;&#23707;&#25552;&#20379;&#30340;&#29702;&#30001;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#65292;&#20063;&#26080;&#27861;&#32852;&#31995;&#21040;&#32654;&#22269;&#25152;&#32599;&#38376;&#32676;&#23707;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20247;&#35758;&#21592;&#23612;&#23572;&#183;&#37011;&#24681;(Neal Dunn)&#21644;&#32654;&#22269;&#20247;&#35758;&#38498;&#26080;&#25237;&#31080;&#26435;&#20195;&#34920;&#12289;&#32654;&#23646;&#33832;&#25705;&#20122;&#20247;&#35758;&#21592;&#22885;&#31302;&#38463;&#183;&#38463;&#29595;&#22612;(Aumua Amata)&#22312;&#32034;&#21152;&#29926;&#38647;&#22312;&#21271;&#20140;&#20250;&#35265;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20960;&#21608;&#21518;&#20986;&#35775;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;10&#26085;&#65292;&#32034;&#21152;&#29926;&#38647;&#21644;&#20064;&#36817;&#24179;&#25215;&#35834;&#24314;&#31435;&#8220;&#20840;&#38754;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&#65292;&#24182;&#22312;&#20013;&#22269;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#21644;&#32676;&#23707;2035&#21457;&#23637;&#25112;&#30053;&#20043;&#38388;&#24418;&#25104;&#8220;&#26356;&#22823;&#30340;&#21512;&#21147;&#8221;&#12290;&#21452;&#26041;&#36824;&#31614;&#32626;&#20102;&#19968;&#31995;&#21015;&#28041;&#21450;&#21457;&#23637;&#12289;&#36152;&#26131;&#12289;&#22522;&#30784;&#35774;&#26045;&#21644;&#27835;&#23433;&#31561;&#39046;&#22495;&#30340;&#21327;&#35758;&#65292;&#20801;&#35768;&#20013;&#22269;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#32487;&#32493;&#32500;&#25345;&#35686;&#23519;&#23384;&#22312;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#27492;&#27425;&#35775;&#38382;&#27491;&#20540;&#21326;&#30427;&#39039;&#21152;&#22823;&#23545;&#22826;&#24179;&#27915;&#23707;&#23679;&#30340;&#21442;&#19982;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;2&#26376;&#65292;&#32654;&#22269;&#23459;&#24067;&#22312;&#38420;&#21035;30&#24180;&#21518;&#37325;&#26032;&#24320;&#25918;&#39547;&#25152;&#32599;&#38376;&#32676;&#23707;&#22823;&#20351;&#39302;&#12290; 5 &#26376;&#65292;&#32654;&#22269;&#22312;&#27748;&#21152;&#24320;&#35774;&#20102;&#22823;&#20351;&#39302;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943; (Antony Blinken) &#20110; 7 &#26376;&#22312;&#27748;&#21152;&#20030;&#34892;&#20102;&#33853;&#25104;&#20202;&#24335;&#12290;&#25454;&#32654;&#22269;&#22269;&#21153;&#38498;&#31216;&#65292;&#29926;&#21162;&#38463;&#22270;&#21644;&#22522;&#37324;&#24052;&#26031;&#21363;&#23558;&#35774;&#31435;&#22823;&#20351;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180;&#20197;&#26469;&#65292;&#32654;&#22269;&#25919;&#24220;&#36824;&#25512;&#20986;&#20102;&#22810;&#39033;&#20030;&#25514;&#65292;&#21253;&#25324;&#35753;&#21644;&#24179;&#38431;&#37325;&#36820;&#35813;&#22320;&#21306;&#65292;&#20197;&#21450;&#20110;&#31179;&#23395;&#20174;&#22826;&#24179;&#27915;&#22320;&#21306;&#24341;&#36827;&#20013;&#23618;&#19987;&#19994;&#20154;&#22763;&#21040;&#32422;&#32752;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#39640;&#32423;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#33719;&#24471;&#22870;&#23398;&#37329;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#22269;&#20250;&#36777;&#35770;&#39044;&#31639;&#65292;&#22826;&#24179;&#27915;&#23707;&#22269;&#24551;&#24515;&#24545;&#24545;&lt;/h3&gt;&lt;p&gt;&#22269;&#20250;&#36824;&#34920;&#29616;&#20986;&#20102;&#21152;&#24378;&#25509;&#35302;&#30340;&#24895;&#26395;&#65292;&#20247;&#35758;&#38498;&#21644;&#21442;&#35758;&#38498;&#29256;&#26412;&#30340;&#24180;&#24230;&#24517;&#39035;&#36890;&#36807;&#30340;&#22269;&#38450;&#27861;&#26696;&#20013;&#37117;&#21253;&#21547;&#20102;&#22686;&#21152;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#22806;&#20132;&#23384;&#22312;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#37011;&#24681;&#21608;&#19977;&#34920;&#31034;&#65306;&#8220;&#23601;&#20687;&#19968;&#26465;&#32469;&#30528;&#29454;&#29289;&#29228;&#34892;&#30340;&#27602;&#34503;&#19968;&#26679;&#65292;&#20013;&#20849;&#27491;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#21608;&#22260;&#30424;&#26059;&#65292;&#24076;&#26395;&#21152;&#24378;&#23545;&#21360;&#22826;&#22320;&#21306;&#30340;&#25511;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#32500;&#25252;&#19982;&#25152;&#32599;&#38376;&#32676;&#23707;&#26379;&#21451;&#30340;&#20851;&#31995;&#65292;&#20197;&#30830;&#20445;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#20445;&#25345;&#31283;&#23450;&#19982;&#21644;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37011;&#24681;&#21644;&#38463;&#29595;&#22612;&#20250;&#35265;&#20102;&#21453;&#23545;&#27966;&#20154;&#22763;&#65292;&#21253;&#25324;&#25152;&#32599;&#38376;&#32676;&#23707;&#27665;&#20027;&#20826;&#30340;&#39532;&#20462;&#183;&#38886;&#23572;&#12289;&#27665;&#20027;&#32852;&#30431;&#20826;&#30340;&#37324;&#20811;&#183;&#32993;&#23612;&#26222;&#38886;&#25289;&#21644;&#32852;&#21512;&#20826;&#30340;&#23567;&#24444;&#24471;&#183;&#20975;&#23612;&#27931;&#38647;&#20122;&#12290;&#20182;&#20204;&#30340;&#34892;&#31243;&#21253;&#25324;&#19982;&#21355;&#29983;&#21644;&#21457;&#23637;&#20154;&#21592;&#20197;&#21450;&#39532;&#33713;&#22612;&#30465;&#21069;&#24635;&#29702;&#20025;&#23612;&#23572;&#183;&#33487;&#20234;&#36798;&#23612;(Daniel Suidani)&#20250;&#38754;&#12290;&#20025;&#23612;&#23572;&#183;&#33487;&#20234;&#36798;&#23612;&#26366;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#25152;&#32599;&#38376;&#32676;&#23707;&#19982;&#20013;&#22269;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#24182;&#22312;&#20108;&#26376;&#20221;&#30340;&#19981;&#20449;&#20219;&#25237;&#31080;&#20013;&#34987;&#36214;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20154;&#20204;&#23545;&#25152;&#32599;&#38376;&#32676;&#23707;&#21521;&#21271;&#20140;&#31034;&#22909;&#34920;&#31034;&#25285;&#24551;&#12290; 2019&#24180;&#65292;&#38669;&#23612;&#20122;&#25289;&#23558;&#22806;&#20132;&#25215;&#35748;&#20174;&#21488;&#28286;&#36716;&#20026;&#20013;&#22269;&#65292;&#20351;&#20854;&#22826;&#24179;&#27915;&#23707;&#22269;&#39532;&#32461;&#23572;&#32676;&#23707;&#12289;&#29785;&#40065;&#12289;&#24085;&#21171;&#21644;&#22270;&#29926;&#21346;&#25104;&#20026;&#20173;&#25215;&#35748;&#21488;&#21271;&#30340;13&#20010;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#25919;&#24220;&#22240;&#19982;&#20013;&#22269;&#31614;&#32626;&#31192;&#23494;&#23433;&#20840;&#21327;&#35758;&#32780;&#21463;&#21040;&#32654;&#22269;&#30340;&#25209;&#35780;&#12290;&#23613;&#31649;&#26377;&#20154;&#29468;&#27979;&#36825;&#23558;&#20801;&#35768;&#20013;&#22269;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#24314;&#31435;&#20891;&#20107;&#22522;&#22320;&#65292;&#20294;&#21271;&#20140;&#21644;&#38669;&#23612;&#20122;&#25289;&#21542;&#35748;&#20102;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26234;&#24211;&#27931;&#20234;&#30740;&#31350;&#25152;&#31216;&#65292;&#20013;&#22269;&#26159;&#25152;&#32599;&#38376;&#32676;&#23707;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#24182;&#20110;2021&#24180;&#25104;&#20026;&#20854;&#31532;&#20108;&#22823;&#23448;&#26041;&#21457;&#23637;&#25588;&#21161;&#25424;&#21161;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 06:50:02 +0800</pubDate></item><item><title>&#20304;&#27835;&#20122;&#24030;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#23547;&#27714;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#19977;&#26376;&#23457;&#21028;&#26085;&#26399;&#8212;&#8212;&#36229;&#32423;&#26143;&#26399;&#20108;&#30340;&#21069;&#19968;&#22825;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231345/georgia-prosecutor-fani-willis-seeks-march-trial-date-donald-trump-day-super-tuesday?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 06:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/5adb2e9d-c19f-4d42-be7d-da97856ed172_5a0eb7c0.jpg" width="100%"&gt;&lt;p&gt;&#20122;&#29305;&#20848;&#22823;&#26816;&#23519;&#23448;&#26412;&#21608;&#25910;&#21040;&#20102;&#38024;&#23545;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182; 18 &#20154;&#30340;&#36215;&#35785;&#20070;&#65292;&#24076;&#26395;&#22312; 3 &#26376;&#20221;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#22958;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#22312;&#21608;&#19977;&#21521;&#27861;&#38498;&#25552;&#20132;&#30340;&#25311;&#35758;&#26085;&#31243;&#23433;&#25490;&#20196;&#20013;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#23457;&#21028;&#20110; 3 &#26376; 4 &#26085;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#20351;&#23457;&#21028;&#22312;&#8220;&#36229;&#32423;&#26143;&#26399;&#20108;&#8221;&#21069;&#19968;&#22825;&#24320;&#22987;&#65292;&#23626;&#26102;&#22823;&#22810;&#25968;&#20195;&#34920;&#37117;&#23558;&#21442;&#19982;&#20915;&#23450;&#19979;&#19968;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#21021;&#36873;&#12290;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21644;&#24503;&#20811;&#33832;&#26031;&#24030;&#21040;&#39532;&#33832;&#35832;&#22622;&#24030;&#21644;&#32517;&#22240;&#24030;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#23558;&#20030;&#34892;&#22823;&#32422; 14 &#22330;&#21021;&#36873;&#12290;&#29305;&#26391;&#26222;&#30446;&#21069;&#26159;&#35813;&#20826;&#30340;&#20027;&#35201;&#39046;&#36305;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182; 18 &#20154;&#21608;&#19968;&#34987;&#23500;&#23572;&#39039;&#21439;&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;&#12290;&#20182;&#20204;&#34987;&#25351;&#25511;&#29359;&#26377;&#21508;&#31181;&#32618;&#34892;&#65292;&#20316;&#20026;&#29305;&#26391;&#26222;&#22312; 2020 &#24180;&#36873;&#20030;&#20013;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#21518;&#32487;&#32493;&#25484;&#26435;&#30340;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#36824;&#25552;&#35758;&#22312; 9 &#26376; 5 &#26085;&#36825;&#19968;&#21608;&#23545;&#34987;&#21578;&#36827;&#34892;&#25552;&#23457;&#12290;&#22905;&#24050;&#32463;&#35774;&#23450;&#20102;&#25152;&#26377;&#34987;&#21578;&#22312; 8 &#26376; 25 &#26085;&#20013;&#21320;&#21040;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#33258;&#39318;&#30340;&#26368;&#21518;&#26399;&#38480;&#12290;&#36825;&#20284;&#20046;&#34920;&#26126;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20154;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#20004;&#27425;&#21069;&#24448;&#20304;&#27835;&#20122;&#24030;&#65292;&#39318;&#20808;&#26159;&#25237;&#38477;&#65292;&#28982;&#21518;&#26159;&#25509;&#21463;&#25552;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#39547;&#20304;&#27835;&#20122;&#24030;&#30340;&#27861;&#24459;&#22242;&#38431;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#30701;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#25552;&#35758;&#30340;&#30456;&#23545;&#32039;&#24352;&#30340;&#26085;&#31243;&#21487;&#33021;&#20250;&#22240;&#34987;&#21578;&#30340;&#23457;&#21069;&#25805;&#20316;&#32780;&#21464;&#24471;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#29305;&#26391;&#26222;&#21069;&#24149;&#20698;&#38271;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;(Mark Meadows)&#30340;&#24459;&#24072;&#36805;&#36895;&#25552;&#20986;&#21160;&#35758;&#65292;&#35201;&#27714;&#23558;&#27492;&#26696;&#20174;&#24030;&#27861;&#38498;&#31227;&#20132;&#32852;&#37030;&#27861;&#38498;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#37319;&#21462;&#30340;&#25152;&#26377;&#34892;&#21160;&#37117;&#26159;&#20026;&#20102;&#20182;&#22312;&#30333;&#23467;&#30340;&#35282;&#33394;&#65292;&#36825;&#39044;&#31034;&#30528;&#23466;&#27861;&#20351;&#20182;&#20813;&#21463;&#36215;&#35785;&#30340;&#35770;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#29992;&#20110;&#25351;&#25511;&#29305;&#26391;&#26222;&#30340;&#20304;&#27835;&#20122;&#24030;&#21453;&#40657;&#25163;&#20826;&#27861; Rico &#26159;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#29468;&#27979;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20154;&#21487;&#33021;&#20063;&#20250;&#23581;&#35797;&#23558;&#27492;&#26696;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#21629;&#20196;&#36824;&#24314;&#35758;&#20102;&#35813;&#26696;&#30340;&#20854;&#20182;&#25130;&#27490;&#26085;&#26399;&#65292;&#21253;&#25324;&#35777;&#25454;&#24320;&#31034;&#21644;&#21160;&#35758;&#30340;&#25130;&#27490;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#30340;&#25991;&#20214;&#31216;&#65292;&#22905;&#36873;&#25321;&#26085;&#26399;&#26159;&#8220;&#32771;&#34385;&#21040;&#34987;&#21578;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#25105;&#20204;&#22992;&#22969;&#20027;&#26435;&#22269;&#23478;&#27861;&#38498;&#24453;&#20915;&#30340;&#20854;&#20182;&#21009;&#20107;&#21644;&#27665;&#20107;&#26696;&#20214;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#20010;&#26102;&#38388;&#34920;&#19981;&#20250;&#19982;&#20854;&#20182;&#27861;&#38498;&#24050;&#32463;&#23433;&#25490;&#30340;&#21548;&#35777;&#20250;&#21644;&#23457;&#21028;&#26085;&#26399;&#30456;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24050;&#23450;&#20110;&#19977;&#26376;&#20221;&#22312;&#32445;&#32422;&#30340;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#25509;&#21463;&#23457;&#21028;&#65292;&#35813;&#26696;&#20214;&#28041;&#21450;&#25968;&#21313;&#39033;&#24030;&#25351;&#25511;&#65292;&#28041;&#21450;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#65292;&#28041;&#23244;&#21521;&#33394;&#24773;&#28436;&#21592;&#25903;&#20184;&#23553;&#21475;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35745;&#21010;&#20110; 5 &#26376;&#22312;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031; (Jack Smith) &#25552;&#36215;&#30340;&#32852;&#37030;&#26696;&#20214;&#20013;&#25509;&#21463;&#23457;&#21028;&#65292;&#25351;&#25511;&#20182;&#22312;&#28023;&#28246;&#24196;&#22253;&#38750;&#27861;&#22244;&#31215;&#26426;&#23494;&#25991;&#20214;&#65292;&#24182;&#38459;&#30861;&#25919;&#24220;&#24402;&#36824;&#36825;&#20123;&#25991;&#20214;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#30340;&#22242;&#38431;&#27491;&#22312;&#23547;&#27714;&#23558;&#29305;&#26391;&#26222;&#25512;&#32763;&#36873;&#20030;&#30340;&#32852;&#37030;&#26696;&#20214;&#23450;&#20110; 1 &#26376; 2 &#26085;&#36827;&#34892;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#30340;&#36215;&#35785;&#20070;&#38271;&#36798;&#36817;100&#39029;&#65292;&#21033;&#29992;&#35813;&#24030;&#30340;&#25970;&#35784;&#21202;&#32034;&#27861;&#25351;&#25511;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20154;&#21442;&#19982;&#38452;&#35851;&#65292;&#35814;&#32454;&#35828;&#26126;&#20102;&#20182;&#20204;&#25454;&#31216;&#20026;&#35753;&#29305;&#26391;&#26222;&#32487;&#32493;&#25484;&#26435;&#32780;&#37319;&#21462;&#30340;&#25968;&#21313;&#39033;&#34892;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 06:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25151;&#22320;&#20135;&#65306;&#28508;&#22312;&#20080;&#23478;&#22312;&#31561;&#24453;&#24066;&#22330;&#21160;&#33633;&#32467;&#26463;&#26102;&#20250;&#38382;&#36825;&#21040;&#24213;&#26159;&#19968;&#22871;&#25151;&#23376;&#36824;&#26159;&#19968;&#20010;&#38556;&#30861;</title><link>https://www.scmp.com/economy/china-economy/article/3231302/china-real-estate-would-be-buyers-ask-whether-its-home-or-hindrance-they-seek-wait-out-market?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/16/abca9e06-f8e3-40d0-babc-c58b7690d65c_80ceeebc.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#26159;&#31532;&#19977;&#37096;&#20998;&#65292;&#25506;&#35752;&#20102;&#20013;&#22269;&#24403;&#21069;&#30340;&#28040;&#36153;&#29366;&#20917;&#65292;&#21253;&#25324;&#23545;&#35768;&#22810;&#23478;&#24237;&#35748;&#20026;&#26368;&#32039;&#36843;&#30340;&#25903;&#20986;&#30340;&#23457;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#27185;&#22312;&#22269;&#20869;&#21487;&#20197;&#35828;&#21035;&#26080;&#36873;&#25321;&#12290;&#22312;&#32463;&#27982;&#24418;&#21183;&#19981;&#26126;&#26391;&#30340;&#24773;&#20917;&#19979;&#65292;&#22905;&#21644;&#19976;&#22827;&#25512;&#36831;&#20102;&#20170;&#24180;&#22312;&#24191;&#24030;&#20080;&#25151;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#30130;&#36719;&#21644;&#36825;&#20301;36&#23681;&#20154;&#21147;&#36164;&#28304;&#32463;&#29702;&#23478;&#24237;&#25910;&#20837;&#30340;&#24847;&#22806;&#20943;&#23569;&#65292;&#20196;&#20154;&#25285;&#24551;&#30340;&#32463;&#27982;&#25968;&#25454;&#20984;&#26174;&#20102;&#36825;&#31181;&#26126;&#26234;&#32780;&#24910;&#37325;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#25874;&#20102;&#22909;&#20960;&#24180;&#30340;&#39318;&#20184;&#20102;&#65292;&#20294;&#20170;&#24180;&#25105;&#19976;&#22827;&#30340;&#25910;&#20837;&#24456;&#19981;&#31283;&#23450;&#12290;&#8221;&#20309;&#20808;&#29983;&#35828;&#65292;&#20182;&#30340;&#19976;&#22827;&#19978;&#20010;&#26376;&#25644;&#21040;&#20102;1000&#22810;&#20844;&#37324;&#20043;&#22806;&#30340;&#27993;&#27743;&#30465;&#25171;&#24037;&#65292;&#22240;&#20026;&#22312;&#24403;&#22320;&#25214;&#19981;&#21040;&#24037;&#20316;&#12290;&#20960;&#20010;&#26376;&#20102;&#12290;&#30446;&#21069;&#65292;&#22905;&#21644;&#20004;&#23681;&#30340;&#20799;&#23376;&#30041;&#22312;&#24191;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25151;&#22320;&#20135;&#24066;&#22330;&#30130;&#36719;&#12289;&#23578;&#26410;&#26174;&#31034;&#20986;&#26126;&#26174;&#35302;&#24213;&#36857;&#35937;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#19968;&#20010;&#21162;&#21147;&#24212;&#23545;&#21069;&#25152;&#26410;&#26377;&#30340;&#20154;&#21475;&#21464;&#21270;&#30340;&#22269;&#23478;&#65292;&#20182;&#21644;&#35768;&#22810;&#20854;&#20182;&#20013;&#22269;&#20013;&#20135;&#38454;&#32423;&#19968;&#26679;&#65292;&#19981;&#22826;&#21487;&#33021;&#21548;&#21462;&#21271;&#20140;&#26041;&#38754;&#30340;&#40723;&#21169;&#35328;&#35770;&#22240;&#20026;&#24403;&#23616;&#24076;&#26395;&#20351;&#25151;&#23627;&#21644;&#27773;&#36710;&#31561;&#22823;&#39044;&#31639;&#21830;&#21697;&#28040;&#36153;&#25104;&#20026;&#32463;&#27982;&#22686;&#38271;&#30340;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#32463;&#27982;&#25285;&#24551;&#25171;&#20987;&#25903;&#20986;&#65292;&#20013;&#22269;&#34920;&#31034;&#35745;&#21010;&#38477;&#20302;&#21830;&#21697;&#20215;&#26684;&lt;/h3&gt;&lt;p&gt;&#8220;&#25151;&#20215;&#27491;&#22312;&#19979;&#36300;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#24180;&#36731;&#20154;&#36873;&#25321;&#19981;&#32467;&#23130;&#12289;&#19981;&#20080;&#25151;&#12289;&#19981;&#29983;&#23401;&#23376;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25152;&#26377;&#36825;&#20123;&#35753;&#25105;&#35273;&#24471;&#25105;&#20170;&#24180;&#19981;&#24212;&#35813;&#20080;&#25151;&#65292;&#32780;&#24212;&#35813;&#20445;&#30041;&#29616;&#37329;&#20197;&#38450;&#19975;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2023&#24180;&#21069;7&#20010;&#26376;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#25237;&#36164;&#21516;&#27604;&#19979;&#38477;8.5%&#65292;&#21019;&#20170;&#24180;&#20197;&#26469;&#26368;&#22823;&#38477;&#24133;&#65292;&#19968;&#31995;&#21015;&#30130;&#24369;&#25351;&#26631;&#32473;&#23454;&#29616;&#21271;&#20140;&#8220;5%&#24038;&#21491;&#8221;&#32463;&#27982;&#22686;&#38271;&#30446;&#26631;&#30340;&#21069;&#26223;&#33945;&#19978;&#20102;&#38452;&#24433;&#12290;&#20170;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#40857;&#27954;&#32463;&#35759;&#21608;&#20108;&#22312;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#8220;&#26368;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#25151;&#22320;&#20135;&#34892;&#19994;&#65292;&#35813;&#34892;&#19994;&#30340;&#20302;&#36855;&#21183;&#22836;&#26377;&#22686;&#26080;&#20943;&#12290;&#8221; &#8220;&#38144;&#21806;&#39069;&#21516;&#27604;&#30053;&#26377;&#25913;&#21892;&#65292;&#20294;&#20174; 6 &#26376;&#20221;&#30340; 63% &#38477;&#33267; 7 &#26376;&#20221;&#32463;&#23395;&#33410;&#24615;&#35843;&#25972;&#30340; 2019 &#24180;&#24179;&#22343;&#27700;&#24179;&#30340; 60%&#12290;&#26032;&#24320;&#24037;&#39033;&#30446;&#20165;&#20026; 2019 &#24180;&#27700;&#24179;&#30340; 37%&#65307;&#30001;&#20110;&#20026;&#23436;&#25104;&#20572;&#28382;&#30340;&#20303;&#25151;&#39033;&#30446;&#25552;&#20379;&#20102;&#20805;&#36275;&#30340;&#25919;&#31574;&#25903;&#25345;&#65292;&#21482;&#26377;&#31459;&#24037;&#37327;&#32487;&#32493;&#23454;&#29616;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25151;&#22320;&#20135;&#24066;&#22330;&#19979;&#28369;&#20063;&#23558;&#32473;&#23601;&#19994;&#24066;&#22330;&#21644;&#28040;&#36153;&#24102;&#26469;&#21387;&#21147;&#12290;&#20107;&#23454;&#19978;&#65292;&#37325;&#26032;&#24320;&#25918;&#22797;&#33487;&#30340;&#24341;&#25806;&#8212;&#8212;&#23548;&#33268;&#25910;&#20837;&#21644;&#25903;&#20986;&#22686;&#21152;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#25910;&#32039;&#8212;&#8212;&#23454;&#38469;&#19978;&#24050;&#32463;&#20572;&#28382;&#20102;&#65292;&#8221;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2021&#24180;&#25910;&#32039;&#23545;&#24320;&#21457;&#21830;&#30340;&#30417;&#31649;&#20197;&#26469;&#65292;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#21066;&#24369;&#20102;&#20854;&#32463;&#27982;&#21644;&#37329;&#34701;&#24066;&#22330;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#24658;&#22823;2021&#24180;&#30340;&#31163;&#23736;&#20538;&#21048;&#36829;&#32422;&#21644;2022&#24180;&#30340;&#25269;&#25276;&#36151;&#27454;&#25269;&#21046;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#38543;&#30528;&#20013;&#22269;&#26368;&#22823;&#30340;&#31169;&#20154;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#20572;&#27490;&#20102;&#19968;&#20123;&#22659;&#20869;&#20538;&#21048;&#30340;&#20132;&#26131;&#24182;&#21162;&#21147;&#35299;&#20915;&#27969;&#21160;&#24615;&#21387;&#21147;&#65292;&#20154;&#20204;&#23545;&#34067;&#24310;&#30340;&#25285;&#24551;&#36827;&#19968;&#27493;&#21152;&#28145;&#12290;&#25919;&#24220;&#25903;&#25345;&#30340;&#36828;&#27915;&#38598;&#22242;&#26410;&#33021;&#25903;&#20184;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#21033;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#24433;&#21709;&#32773;&#21644;&#32463;&#27982;&#23398;&#23478;&#20219;&#27901;&#24179;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21628;&#21505;&#25552;&#39640;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#29702;&#24615;&#20934;&#30830;&#22320;&#35748;&#35782;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#36129;&#29486;&#12289;&#38382;&#39064;&#21644;&#29616;&#29366;&#12290;&#8221;&#20182;&#35828;&#12290; &#8220;&#20316;&#20026;&#25903;&#26609;&#20135;&#19994;&#65292;&#25105;&#20204;&#19981;&#33021;&#25215;&#21463;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#30828;&#30528;&#38470;&#12290;&#23427;&#23545;&#20110;&#32463;&#27982;&#22686;&#38271;&#12289;&#37329;&#34701;&#39118;&#38505;&#21644;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#37117;&#24456;&#37325;&#35201;&#12290;&#38656;&#35201;&#22823;&#21147;&#31283;&#23450;&#25151;&#22320;&#20135;&#24066;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;2022&#24180;&#24213;&#20197;&#26469;&#65292;&#25919;&#31574;&#21046;&#23450;&#32773;&#19968;&#30452;&#22312;&#25918;&#26494;&#25151;&#22320;&#20135;&#25919;&#31574;&#65292;&#30417;&#31649;&#26426;&#26500;&#25918;&#26494;&#20102;&#36164;&#37329;&#38480;&#21046;&#65292;&#26356;&#22810;&#22478;&#24066;&#21462;&#28040;&#20102;&#38480;&#36141;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#20915;&#31574;&#26426;&#26500;&#25919;&#27835;&#23616;7&#26376;&#19979;&#26092;&#34920;&#31034;&#65292;&#25151;&#22320;&#20135;&#24066;&#22330;&#20379;&#38656;&#29366;&#20917;&#21457;&#29983;&#21464;&#21270;&#65292;&#38656;&#35201;&#36827;&#34892;&#25919;&#31574;&#35843;&#25972;&#12290;&#36825;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#21271;&#20140;&#26041;&#38754;&#21457;&#20986;&#30340;&#26368;&#26377;&#21147;&#20449;&#21495;&#65292;&#34920;&#26126;&#25151;&#22320;&#20135;&#25919;&#31574;&#23558;&#35843;&#25972;&#65292;&#37325;&#28857;&#19981;&#20877;&#25918;&#22312;&#38450;&#27490;&#24066;&#22330;&#36807;&#28909;&#19978;&#65292;&#32780;&#26356;&#22810;&#22320;&#25918;&#22312;&#36991;&#20813;&#30828;&#30528;&#38470;&#19978;&#65292;&#21516;&#26102;&#20943;&#36731;&#23545;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#25302;&#32047;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#21457;&#20986;&#25151;&#22320;&#20135;&#22797;&#33487;&#30340;&#20449;&#21495;&#65292;&#8220;&#39640;&#39118;&#38505;&#8221;&#25151;&#22320;&#20135;&#36824;&#33021;&#25512;&#21160;&#22686;&#38271;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#33258;7&#26376;&#19979;&#26092;&#20197;&#26469;&#65292;&#21271;&#20140;&#36824;&#23459;&#24067;&#20102;&#19968;&#31995;&#21015;&#25391;&#20852;&#31169;&#33829;&#32463;&#27982;&#21644;&#40723;&#21169;&#28040;&#36153;&#30340;&#25514;&#26045;&#12290;&#22312;7&#26376;31&#26085;&#21457;&#24067;&#30340;20&#28857;&#25193;&#22823;&#28040;&#36153;&#35745;&#21010;&#20013;&#65292;&#25919;&#24220;&#34920;&#31034;&#23558;&#35299;&#20915;&#26032;&#22478;&#38215;&#23621;&#27665;&#21644;&#24180;&#36731;&#20154;&#30340;&#20303;&#25151;&#38382;&#39064;&#65292;&#36825;&#20123;&#20154;&#36234;&#26469;&#36234;&#24863;&#21040;&#34987;&#25151;&#20215;&#25380;&#20986;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27861;&#22269;&#20852;&#19994;&#38134;&#34892;&#25285;&#24515;&#21271;&#20140;&#30340;&#25919;&#31574;&#21147;&#24230;&#21487;&#33021;&#19981;&#36275;&#20197;&#25512;&#21160;&#25151;&#22320;&#20135;&#24066;&#22330;&#22823;&#24133;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26356;&#23454;&#36136;&#24615;&#30340;&#26159;&#19968;&#32447;&#22478;&#24066;&#20303;&#25151;&#38656;&#27714;&#38480;&#21046;&#30340;&#25918;&#26494;&#12290;&#28982;&#32780;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#38500;&#20102;&#23545;&#22823;&#22411;&#24320;&#21457;&#21830;&#36827;&#34892;&#25937;&#21161;&#20043;&#22806;&#65292;&#20219;&#20309;&#35299;&#20915;&#26041;&#26696;&#37117;&#21487;&#33021;&#26080;&#27861;&#24456;&#24555;&#31283;&#23450;&#20303;&#25151;&#24066;&#22330;&#65292;&#8221;&#35813;&#25237;&#36164;&#38134;&#34892;&#30340;&#23002;&#20255;&#21644;&#31859;&#27463;&#23572;&#183;&#26519;(Michelle Lam)&#22312;&#21608;&#20108;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#39318;&#37117;&#21271;&#20140;&#30495;&#30340;&#25918;&#26494;&#36141;&#25151;&#38480;&#21046;&#65292;&#29579;&#31179;&#26376;&#25171;&#31639;&#20080;&#19968;&#22871;&#22823;&#20844;&#23507;&#12290;&#19968;&#23478;&#23567;&#22411;&#31169;&#33829;&#20114;&#32852;&#32593;&#20844;&#21496;&#30340;&#37096;&#38376;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#30001;&#20110;&#19982;&#23621;&#20303;&#26435;&#30456;&#20851;&#30340;&#23478;&#24237;&#25152;&#26377;&#26435;&#38480;&#21046;&#65292;&#20182;&#26080;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26159;&#20013;&#22269;&#23545;&#25151;&#20135;&#21644;&#27773;&#36710;&#36141;&#20080;&#23454;&#34892;&#26368;&#20005;&#26684;&#38480;&#21046;&#30340;&#19968;&#32447;&#22478;&#24066;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#39069;&#22806;&#30340;&#39044;&#31639;&#65292;&#20063;&#27809;&#26377;&#26102;&#38388;&#33457;&#22312;&#20219;&#20309;&#20107;&#24773;&#19978;&#65292;&#38500;&#20102;&#20607;&#36824;&#25269;&#25276;&#36151;&#27454;&#21644;&#25242;&#20859;&#25105;&#30340;&#20799;&#23376;&#65292;&#8221;&#29579;&#35828;&#65292;&#20182;&#30340;&#20799;&#23376;&#20170;&#24180;&#19971;&#26376;&#23601;&#28385;&#19968;&#23681;&#20102;&#12290; &#8220;&#20294;&#25105;&#38750;&#24120;&#25285;&#24515;&#23601;&#19994;&#21069;&#26223;&#12290;&#22914;&#26524;&#25105;&#22833;&#19994;&#20102;&#65292;&#19968;&#20999;&#37117;&#20250;&#27585;&#25481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#31532;&#20108;&#23395;&#24230;&#23545;50&#20010;&#22478;&#24066;&#30340;2&#19975;&#21517;&#20648;&#25143;&#36827;&#34892;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#34920;&#31034;&#35745;&#21010;&#22312;&#26410;&#26469;&#19977;&#20010;&#26376;&#20869;&#36141;&#25151;&#30340;&#23478;&#24237;&#26377;&#25152;&#20943;&#23569;&#65292;&#27604;&#20363;&#20174;&#19968;&#23395;&#24230;&#30340;17.5%&#38477;&#33267;16.2%&#12290;&#23395;&#24230;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35843;&#26597;&#21457;&#29616;&#65292;&#39044;&#35745;&#26410;&#26469;&#19977;&#20010;&#26376;&#25151;&#20215;&#23558;&#19979;&#36300;&#30340;&#23478;&#24237;&#27604;&#20363;&#20174;14.4%&#19978;&#21319;&#33267;16.5%&#12290;&lt;/p&gt;&lt;p&gt; 26&#23681;&#30340;&#33258;&#30001;&#33521;&#35821;&#25945;&#24072;&#20110;&#20521;&#19982;&#19976;&#22827;&#21644;&#26032;&#29983;&#20799;&#19968;&#36215;&#20174;&#38468;&#36817;&#30340;&#19977;&#32447;&#22478;&#24066;&#39547;&#39532;&#24215;&#25644;&#21040;&#20013;&#22269;&#20013;&#37096;&#27827;&#21335;&#30465;&#30465;&#20250;&#37073;&#24030;&#65292;&#23547;&#25214;&#26356;&#36186;&#38065;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#23478;&#24237;&#26242;&#26102;&#19981;&#20250;&#20080;&#25151;&#12290;&#20182;&#20204;&#30446;&#21069;&#20197;&#27599;&#26376; 2,100 &#20803;&#65288;290 &#32654;&#20803;&#65289;&#30340;&#20215;&#26684;&#31199;&#29992;&#19968;&#22871; 90 &#24179;&#26041;&#31859;&#65288;968 &#24179;&#26041;&#33521;&#23610;&#65289;&#30340;&#20844;&#23507;&#12290;&#35813;&#21333;&#20301;&#30340;&#21806;&#20215;&#20026; 108 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;148,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20063;&#22312;&#32771;&#34385;&#22312;&#37073;&#24030;&#20080;&#25151;&#65292;&#20294;&#25105;&#35748;&#20026;&#26126;&#24180;&#25151;&#20215;&#24456;&#21487;&#33021;&#20250;&#19979;&#36300;&#12290;&#25151;&#22320;&#20135;&#30340;&#27969;&#21160;&#24615;&#21644;&#20445;&#20540;&#20215;&#20540;&#27604;&#20197;&#21069;&#24046;&#24456;&#22810;&#12290;&#8221;&#20110;&#35828;&#12290; &#8220;&#36807;&#21435;&#20960;&#24180;&#36141;&#20080;&#20844;&#23507;&#30340;&#25152;&#26377;&#26379;&#21451;&#37117;&#23545;&#36825;&#20010;&#20915;&#23450;&#24863;&#21040;&#21518;&#24724;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#34081;&#26121;&#25351;&#20986;&#65292;&#23621;&#27665;&#28040;&#36153;&#20449;&#24515;&#19981;&#36275;&#24102;&#26469;&#39118;&#38505;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#35299;&#20915;&#65292;&#36825;&#31181;&#24773;&#20917;&#21487;&#33021;&#20250;&#20174;&#30701;&#26399;&#30340;&#36141;&#25151;&#21388;&#24694;&#24773;&#32490;&#36716;&#21464;&#20026;&#38271;&#26399;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#21487;&#33021;&#28041;&#21450;&#23621;&#27665;&#32463;&#27982;&#27963;&#21160;&#30340;&#26032;&#24120;&#24577;&#65292;&#23439;&#35266;&#32463;&#27982;&#25919;&#31574;&#38656;&#35201;&#26032;&#24605;&#36335;&#65292;&#39318;&#20808;&#26159;&#21050;&#28608;&#28040;&#36153;&#65292;&#8221;&#34081;&#21608;&#19968;&#22312;&#39046;&#20808;&#26234;&#24211;&#12298;&#20013;&#22269;&#37329;&#34701;40&#12299;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#32032;&#29645;&#26159;&#19968;&#20301;&#22235;&#21313;&#22810;&#23681;&#30340;&#20010;&#20307;&#25143;&#65292;&#21482;&#35201;&#26377;&#36873;&#25321;&#65292;&#20182;&#20173;&#28982;&#24895;&#24847;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#21066;&#20943;&#28040;&#36153;&#39044;&#31639;&#12290; [&#25105;]&#27809;&#26377;&#35745;&#21010;&#20080;&#22823;&#20844;&#23507;&#65292;&#22240;&#20026;&#22826;&#36149;&#20102;&#12290;&#28023;&#22806;&#26053;&#28216;&#19981;&#23481;&#26131;&#65292;&#22269;&#20869;&#28216;&#20063;&#23601;&#36825;&#26679;&#20102;&#12290;&#22914;&#26524;&#21271;&#20140;&#33021;&#25918;&#23485;&#36710;&#29260;&#38480;&#21046;&#65292;&#32473;&#25105;&#19968;&#20010;&#37197;&#39069;&#65292;&#25105;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#33457;40&#19975;&#20803;&#20080;&#19968;&#36742;&#36710;&#12290;&#8221;&#33258;2012&#24180;&#65288;&#21271;&#20140;&#19968;&#24180;&#21518;&#65289;&#24320;&#22987;&#21442;&#21152;&#35813;&#24066;&#36710;&#29260;&#25671;&#21495;&#30340;&#21016;&#35828;&#12290;&#25226;&#23427;&#25512;&#20986;&#26469;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#34081;&#34920;&#31034;&#65292;&#21050;&#28608;&#23621;&#27665;&#28040;&#36153;&#26159;&#8220;&#26368;&#32039;&#36843;&#8221;&#30340;&#25919;&#31574;&#30446;&#26631;&#65292;&#25919;&#24220;&#24212;&#8220;&#21315;&#26041;&#30334;&#35745;&#8221;&#37319;&#21462;&#25514;&#26045;&#22686;&#21152;&#23621;&#27665;&#25910;&#20837;&#12290;&#20182;&#34920;&#31034;&#65292;&#25919;&#24220;&#36824;&#24212;&#35813;&#20801;&#35768;&#20892;&#27665;&#24037;&#25104;&#20026;&#22478;&#38215;&#25143;&#21475;&#23621;&#27665;&#65292;&#20197;&#37322;&#25918;&#26032;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#20013;&#22269;&#22830;&#34892;&#34920;&#31034;&#65292;&#20303;&#25151;&#21344;&#20013;&#22269;&#22478;&#38215;&#23478;&#24237;&#36164;&#20135;&#30340;&#36817;70%&#8212;&#8212;&#24403;&#26102;&#20840;&#22269;&#33539;&#22260;&#20869;&#20173;&#24191;&#27867;&#35748;&#20026;&#20303;&#25151;&#20855;&#26377;&#28508;&#22312;&#25237;&#36164;&#20215;&#20540;&#65292;&#24182;&#20316;&#20026;&#22686;&#21152;&#36130;&#23500;&#30340;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#24030;&#26576;&#22806;&#20225;&#38144;&#21806;&#24635;&#30417;&#20234;&#33713;&#40614;&#21457;&#29616;&#65292;&#20182;&#30340;&#20004;&#22871;&#25151;&#23376;&#20215;&#20540;&#20174;2016&#24180;&#30340;380&#19975;&#20803;&#28072;&#21040;2017&#24180;&#30340;640&#19975;&#20803;&#65292;2021&#24180;&#26368;&#39640;&#26102;&#36798;&#21040;800&#19975;&#20803;&#65292;&#29616;&#22312;&#20215;&#20540;&#19981;&#21040;700&#19975;&#20803;&#12290;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#30693;&#36947;&#26410;&#26469;&#30340;&#32463;&#27982;&#20250;&#24590;&#26679;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#8230;&#8230;&#20320;&#19981;&#24212;&#35813;&#36152;&#28982;&#25237;&#36164;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#65292;&#22823;&#22810;&#25968;&#25317;&#26377;&#20303;&#25151;&#30340;&#20013;&#22269;&#26222;&#36890;&#27665;&#20247;&#37117;&#24863;&#21040;&#33258;&#24049;&#30340;&#36130;&#23500;&#27491;&#22312;&#24613;&#21095;&#32553;&#27700;&#12290;&#36825;&#32943;&#23450;&#20250;&#23545;&#32463;&#27982;&#21644;&#25903;&#20986;&#20135;&#29983;&#28145;&#36828;&#24433;&#21709;&#65292;&#8221;&#40614;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22830;&#34892;&#25968;&#25454;&#26174;&#31034;&#65292;6&#26376;&#26411;&#20303;&#25151;&#25269;&#25276;&#36151;&#27454;&#20313;&#39069;38.6&#19975;&#20159;&#20803;&#65292;&#21516;&#27604;&#19979;&#38477;0.7%&#12290;&lt;/p&gt;&lt;h3&gt;&#38477;&#20302;&#20013;&#22269;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#26159;&#21542;&#20250;&#20943;&#36731;&#23478;&#24237;&#36127;&#25285;&#65292;&#37322;&#25918;&#28040;&#36153;&#33021;&#21147;&#65311;&lt;/h3&gt;&lt;p&gt;&#38656;&#27714;&#30130;&#36719;&#20063;&#25302;&#32047;&#20102;&#38134;&#34892;&#26032;&#22686;&#36151;&#27454;&#12290; 7&#26376;&#20221;&#36825;&#19968;&#25968;&#23383;&#20026;3459&#20159;&#20803;&#65292;&#36828;&#20302;&#20110;&#24066;&#22330;&#39044;&#26399;&#12290;&#20197;&#25269;&#25276;&#36151;&#27454;&#20026;&#20027;&#30340;&#23478;&#24237;&#20013;&#38271;&#26399;&#36151;&#27454;&#20943;&#23569;672&#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28145;&#22323;&#33258;&#30001;&#25776;&#31295;&#20154;&#26446;&#20255;&#27599;&#26376;&#24517;&#39035;&#20607;&#36824; 18,000 &#20803;&#30340;&#19977;&#22871;&#20844;&#23507;&#65292;&#36825;&#20123;&#20844;&#23507;&#26159;&#22312; 2010 &#24180;&#20195;&#21518;&#26399;&#36141;&#20080;&#30340;&#65292;&#24403;&#26102;&#25151;&#22320;&#20135;&#24066;&#22330;&#20173;&#22788;&#20110;&#32321;&#33635;&#29366;&#24577;&#65292;&#20080;&#23478;&#25276;&#27880;&#20215;&#26684;&#25345;&#32493;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25269;&#25276;&#36151;&#27454;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#27785;&#37325;&#30340;&#36127;&#25285;&#65292;&#8221;&#36825;&#20301;&#24102;&#30528;&#20004;&#20010;&#26376;&#22823;&#23401;&#23376;&#30340; 34 &#23681;&#22899;&#22763;&#35828;&#36947;&#65292;&#22240;&#20026;&#30446;&#21069;&#30340;&#24066;&#22330;&#20215;&#26684;&#24050;&#32463;&#20302;&#20110;&#22905;&#25152;&#25903;&#20184;&#30340;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#38634;&#19978;&#21152;&#38684;&#30340;&#26159;&#65292;&#22905;&#20170;&#24180;&#30340;&#33258;&#30001;&#32844;&#19994;&#24037;&#20316;&#36824;&#27809;&#26377;&#33719;&#24471;&#25253;&#37228;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36926;&#26399;&#20184;&#27454;&#22312;&#30005;&#24433;&#34892;&#19994;&#24456;&#24120;&#35265;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#21046;&#20316;&#20844;&#21496;&#25512;&#36831;&#20102;&#21521;&#24191;&#21578;&#21830;&#20184;&#27454;&#65292;&#24191;&#21578;&#21830;&#21448;&#25512;&#36831;&#20102;&#21521;&#25105;&#20204;&#20184;&#27454;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#30007;&#23376;&#25918;&#28779;&#28903;&#24202;&#22443;&#28781;&#33261;&#34411; &#27004;&#19978;&#22899;&#20323;&#20882;&#28895;&#36523;&#20129;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231325/singapore-man-sets-mattress-fire-kill-bed-bugs-smoke-causes-death-maid-living-upstairs?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/16/36119141-f134-44d4-b4ed-b95a3caa5903_2e9b5c7e.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#30340;&#19968;&#21517;&#32769;&#20154;&#30456;&#20449;&#33258;&#24049;&#30475;&#21040;&#20102;&#33261;&#34411;&#65292;&#20110;&#26159;&#21521;&#23427;&#20204;&#21943;&#27922;&#26432;&#34411;&#21058;&#35797;&#22270;&#26432;&#27515;&#23427;&#20204;&#65292;&#20294;&#27809;&#26377;&#25928;&#26524;&#26102;&#65292;&#20182;&#21448;&#28857;&#29123;&#20102;&#33258;&#24049;&#30340;&#24202;&#22443;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24341;&#21457;&#30340;&#22823;&#28779;&#24456;&#24555;&#21534;&#27809;&#20102;&#20844;&#23507;&#65292;&#27987;&#28895;&#39128;&#21040;&#27004;&#19978;&#65292;&#23548;&#33268;&#19968;&#21517;&#23478;&#25919;&#24037;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;73 &#23681;&#30340;&#35874;&#29577;&#21191; (Chia Gek Yong) &#21741;&#30528;&#25215;&#35748;&#33258;&#24049;&#30340;&#40065;&#33725;&#34892;&#20026;&#23548;&#33268;&#20182;&#20154;&#27515;&#20129;&#65292;&#20294;&#19981;&#26500;&#25104;&#36807;&#22833;&#26432;&#20154;&#32618;&#12290;&#20182;&#23450;&#20110; 9 &#26376; 11 &#26085;&#36820;&#22238;&#27861;&#24237;&#25509;&#21463;&#23459;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#20107;&#21457;&#24403;&#22825;&#65292;Chia &#30340;&#21452;&#30456;&#24773;&#24863;&#38556;&#30861;&#22797;&#21457;&#12290;&#36825;&#23548;&#33268;&#20182;&#20986;&#29616;&#33021;&#37327;&#27700;&#24179;&#22686;&#21152;&#21644;&#24187;&#35273;&#31561;&#30151;&#29366;&#65292;&#23548;&#33268;&#20182;&#20570;&#20986;&#21361;&#38505;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;1&#26376;29&#26085;&#28165;&#26216;&#65292;&#35874;&#20808;&#29983;&#20174;&#20182;&#19982;&#21478;&#22806;&#22235;&#21517;&#20303;&#25143;&#21512;&#20303;&#30340;10&#27004;&#20844;&#23507;&#23458;&#21381;&#30340;&#24202;&#19978;&#37266;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22855;&#20122;&#22768;&#31216;&#20182;&#24517;&#39035;&#26432;&#27515;&#20182;&#22312;&#24202;&#19978;&#30475;&#21040;&#30340;&#33261;&#34411;&#65292;&#24182;&#25343;&#20102;&#20182;&#24202;&#19978;&#30340;&#20960;&#20010;&#26432;&#34411;&#21058;&#32592;&#26469;&#21943;&#27922;&#24202;&#22443;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#26816;&#23519;&#23448;&#38463;&#25991;&#24503;&#20262; (R Arvindren) &#34920;&#31034;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#22855;&#20122;&#22768;&#31216;&#33261;&#34411;&#20173;&#26410;&#27515;&#65292;&#20182;&#32487;&#32493;&#29992;&#20960;&#20010;&#25171;&#28779;&#26426;&#28857;&#29123;&#24202;&#22443;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28779;&#21183;&#24320;&#22987;&#34067;&#24310;&#26102;&#65292;Chia&#35797;&#22270;&#29992;&#27700;&#26469;&#25169;&#28781;&#28779;&#28976;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#20182;&#31163;&#24320;&#20102;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#23376;&#37324;&#30340;&#20854;&#20182;&#22235;&#21517;&#20303;&#25143;&#34987;&#28895;&#38654;&#24778;&#37266;&#65292;&#24182;&#36805;&#36895;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20154;&#21435;&#20102;&#38468;&#36817;&#30340;&#19968;&#23478;&#21654;&#21857;&#24215;&#65292;&#25343;&#20102;&#28781;&#28779;&#22120;&#35797;&#22270;&#25169;&#28781;&#22823;&#28779;&#65292;&#20294;&#20182;&#27809;&#26377;&#25104;&#21151;&#65292;&#22240;&#20026;&#22823;&#28779;&#24320;&#22987;&#21534;&#27809;&#25972;&#20010;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#21644;&#26032;&#21152;&#22369;&#27665;&#38450;&#37096;&#38431;&#20154;&#21592;&#24456;&#24555;&#36214;&#21040;&#65292;&#24182;&#30095;&#25955;&#20102;&#25972;&#20010;&#34903;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#21407;&#21147;&#20851;&#38381;&#65306;&#26032;&#21152;&#22369;&#21346;&#21345;&#26031;&#24433;&#19994;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#24037;&#20316;&#23460;&#23558;&#20851;&#38376;&lt;/h3&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#21592;&#38754;&#20020;&#20004;&#20010;&#32458;&#33050;&#30707;&#65306;&#21333;&#20301;&#20869;&#30340;&#20303;&#25143;&#22244;&#31215;&#20102;&#21508;&#31181;&#29289;&#21697;&#65292;&#23548;&#33268;&#28779;&#21183;&#21464;&#24471;&#26356;&#22823;&#65292;&#32780;&#19988;&#36824;&#21457;&#29983;&#20102;&#29028;&#27668;&#27844;&#28431;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#21518;&#26469;&#21521;&#29616;&#22330;&#19968;&#21517;&#35686;&#23448;&#25215;&#35748;&#65292;&#20182;&#26159;&#32437;&#28779;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20110;&#21516;&#19968;&#22825;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#28040;&#38450;&#24037;&#20316;&#30340;&#32487;&#32493;&#65292;&#28779;&#21183;&#36234;&#26469;&#36234;&#27987;&#65292;&#28895;&#38654;&#39128;&#21040;&#27004;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#21592;&#22312;&#24471;&#30693;&#19968;&#21517;&#20303;&#25143;&#19979;&#33853;&#19981;&#26126;&#21518;&#65292;&#19981;&#24471;&#19981;&#38383;&#20837;&#19968;&#20010;&#19978;&#38145;&#30340; 11 &#27004;&#21333;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#19968;&#21517; 48 &#23681;&#30340;&#23478;&#24237;&#20323;&#24037; Koimatun Achmad Ali &#22312;&#21416;&#25151;&#26049;&#36793;&#30340;&#25151;&#38388;&#37324;&#19981;&#30465;&#20154;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#27963;&#30528;&#36865;&#24448;&#21307;&#38498;&#65292;&#20294;&#20960;&#23567;&#26102;&#21518;&#20110;&#26202;&#19978; 10 &#28857; 30 &#20998;&#24038;&#21491;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20581;&#24247;&#31185;&#23398;&#23616;&#30340;&#23608;&#26816;&#25253;&#21578;&#31216;&#65292;&#22905;&#30340;&#27515;&#22240;&#26159;&#21560;&#20837;&#28895;&#38654;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#27809;&#26377;&#35828;&#26126;&#22905;&#30340;&#22269;&#31821;&#65292;&#32780;&#20844;&#23507;&#30340;&#20301;&#32622;&#20063;&#34987;&#20462;&#25913;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36777;&#26041;&#25552;&#20132;&#30340;&#31934;&#31070;&#30149;&#23398;&#25253;&#21578;&#30340;&#35843;&#26597;&#32467;&#26524;&#65292;&#26816;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#21453;&#23545;&#35201;&#27714;&#25552;&#20379;&#24378;&#21046;&#24615;&#27835;&#30103;&#20196;&#36866;&#21512;&#24615;&#25253;&#21578;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21046;&#27835;&#30103;&#20196;&#26159;&#20026;&#24739;&#26377;&#23548;&#33268;&#29359;&#32618;&#30340;&#31934;&#31070;&#30142;&#30149;&#30340;&#32618;&#29359;&#25552;&#20379;&#30340;&#19968;&#31181;&#31038;&#21306;&#37327;&#21009;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#19978;&#20010;&#26376;&#21806;&#20986;&#30340;&#25151;&#23627;&#25968;&#37327;&#36229;&#36807; 2021 &#24180;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;3&#26376;10&#26085;&#30340;&#31934;&#31070;&#31185;&#25253;&#21578;&#31216;&#65292;Chia&#24739;&#26377;&#38271;&#26399;&#21452;&#30456;&#24773;&#24863;&#38556;&#30861;&#65292;&#29359;&#32618;&#21069;&#19968;&#30452;&#22312;&#24515;&#29702;&#20581;&#24247;&#30740;&#31350;&#25152;&#23547;&#27714;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#34920;&#31034;&#65292;Chia&#22312;&#20107;&#20214;&#21457;&#29983;&#26102;&#30340;&#34892;&#20026;&#20063;&#24456;&#19981;&#23547;&#24120;&#65292;&#20182;&#30340;&#34892;&#20026;&#26159;&#20182;&#36481;&#29378;&#21457;&#20316;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#23548;&#33268;&#20102;&#20914;&#21160;&#21644;&#21361;&#38505;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;Riko Chua Isaac&#21516;&#24847;&#26816;&#26041;&#30340;&#35266;&#28857;&#65292;&#34920;&#31034;Chia&#23545;&#36825;&#19968;&#20107;&#20214;&#34920;&#31034;&#28145;&#28145;&#30340;&#24724;&#24680;&#65292;&#24182;&#23545;Koimatun&#30340;&#27515;&#20129;&#28145;&#24863;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#33832;&#20811;&#34917;&#20805;&#35828;&#65292;&#22855;&#20122;&#20174;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24739;&#26377;&#36481;&#37057;&#30151;&#65292;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#20182;&#25918;&#28779;&#26159;&#20026;&#20102;&#19987;&#38376;&#20260;&#23475;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#40065;&#33725;&#34892;&#20026;&#23548;&#33268;&#20182;&#20154;&#27515;&#20129;&#65292;&#20294;&#19981;&#26500;&#25104;&#36807;&#22833;&#26432;&#20154;&#65292;Chia &#21487;&#34987;&#21028;&#22788;&#26368;&#39640;&#20116;&#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22312;&#21152;&#25343;&#22823;&#35299;&#38500;&#26053;&#34892;&#31105;&#20196;&#26102;&#20919;&#33853;&#65292;&#25351;&#36131;&#8220;&#28818;&#20316;&#8221;&#22806;&#22269;&#24178;&#28041;&#30340;&#35828;&#27861;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231343/china-snubs-canada-it-lifts-travel-bans-blames-hyping-foreign-interference-claims?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 05:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/46786fbd-06b4-4e30-b85f-3783c11a5ff2_4c9043e8.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#28197;&#22826;&#21326;&#22823;&#20351;&#39302;&#21608;&#19977;&#34920;&#31034;&#65292;&#30001;&#20110;&#28197;&#22826;&#21326;&#30340;&#21453;&#21271;&#20140;&#35328;&#35770;&#65292;&#20013;&#22269;&#20316;&#20026;&#20986;&#22659;&#28216;&#23458;&#30340;&#20027;&#35201;&#26469;&#28304;&#22269;&#65292;&#24050;&#23558;&#21152;&#25343;&#22823;&#25490;&#38500;&#22312;&#30446;&#21069;&#25209;&#20934;&#26053;&#28216;&#22242;&#26053;&#34892;&#30340;&#22269;&#23478;&#21517;&#21333;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#21271;&#20140;&#21462;&#28040;&#20102;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#23545;&#32654;&#22269;&#12289;&#24503;&#22269;&#12289;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#25968;&#21313;&#20010;&#22269;&#23478;&#30340;&#22242;&#20307;&#26053;&#28216;&#31105;&#20196;&#65292;&#20294;&#19981;&#21253;&#25324;&#21152;&#25343;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#34892;&#31038;&#22312;&#20026;&#20013;&#22269;&#20844;&#27665;&#23459;&#20256;&#21644;&#23433;&#25490;&#22269;&#22806;&#20551;&#26399;&#26102;&#20250;&#21442;&#32771;&#25209;&#20934;&#30340;&#30446;&#30340;&#22320;&#28165;&#21333;&#12290;&#30446;&#21069;&#21517;&#21333;&#19978;&#26377;138&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#28197;&#22826;&#21326;&#22823;&#20351;&#39302;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20043;&#25152;&#20197;&#20919;&#33853;&#65292;&#26159;&#22240;&#20026;&#8220;&#21152;&#26041;&#19968;&#20877;&#28818;&#20316;&#25152;&#35859;&#8216;&#20013;&#22269;&#24178;&#28041;&#8217;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#8220;&#21152;&#25343;&#22823;&#22659;&#20869;&#21453;&#20122;&#35028;&#34892;&#20026;&#21644;&#27495;&#35270;&#24615;&#35328;&#35770;&#26126;&#26174;&#22686;&#22810;&#8221;&#65292;&#8220;&#20013;&#22269;&#25919;&#24220;&#39640;&#24230;&#37325;&#35270;&#20445;&#25252;&#28023;&#22806;&#20013;&#22269;&#20844;&#27665;&#30340;&#23433;&#20840;&#21644;&#21512;&#27861;&#26435;&#30410;&#65292;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#22312;&#23433;&#20840;&#21451;&#22909;&#30340;&#29615;&#22659;&#20013;&#20986;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26053;&#28216;&#26426;&#26500;&#65288;UNWTO&#65289;&#34920;&#31034;&#65292;&#30123;&#24773;&#29190;&#21457;&#21069;&#65292;&#20013;&#22269;&#24050;&#25104;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#26053;&#28216;&#23458;&#28304;&#24066;&#22330;&#12290; 2019&#24180;&#65292;&#20013;&#22269;&#28216;&#23458;&#22269;&#38469;&#26053;&#28216;&#25903;&#20986;&#24635;&#35745;2550&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36212;&#21152;&#25343;&#22823;&#22242;&#20307;&#28216;&#20110;2010&#24180;&#39318;&#27425;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21152;&#25343;&#22823;&#26053;&#28216;&#23616;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;2018 &#24180;&#65292;&#26377;&#36817; 70 &#19975;&#21517;&#20013;&#22269;&#28216;&#23458;&#26469;&#21040;&#21152;&#25343;&#22823;&#65292;&#27599;&#20301;&#28216;&#23458;&#24179;&#22343;&#28040;&#36153; 2,600 &#21152;&#20803;&#65288;1,922 &#32654;&#20803;&#65289;&#65292;&#21363;&#24635;&#35745; 20 &#20159;&#21152;&#20803;&#65292;&#32780;&#25152;&#26377;&#22806;&#22269;&#28216;&#23458;&#30340;&#24635;&#28040;&#36153;&#20026; 220 &#20159;&#21152;&#20803;&#12290;&#21152;&#20013;&#36152;&#26131;&#29702;&#20107;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt; Ralph Lauren &#22240;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#25351;&#25511;&#22312;&#21152;&#25343;&#22823;&#25509;&#21463;&#35843;&#26597;&lt;/h3&gt;&lt;p&gt;&#21516;&#24180;&#65292;&#26681;&#25454;&#32654;&#22269;&#30340;&#36910;&#25429;&#20196;&#65292;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#30340;&#19968;&#21517;&#39640;&#32423;&#31649;&#29702;&#20154;&#21592;&#22312;&#28201;&#21733;&#21326;&#34987;&#25429;&#65292;&#20004;&#21517;&#23621;&#20303;&#22312;&#20013;&#22269;&#30340;&#21152;&#25343;&#22823;&#20154;&#34987;&#25351;&#25511;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#65292;&#36825;&#23545;&#21452;&#36793;&#20851;&#31995;&#36896;&#25104;&#20102;&#20005;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#28197;&#22826;&#21326;&#25351;&#36131;&#21271;&#20140;&#20174;&#20107;&#8220;&#20154;&#36136;&#22806;&#20132;&#8221;&#12290;&#26368;&#32456;&#19982;&#32654;&#22269;&#26816;&#23519;&#23448;&#36798;&#25104;&#21327;&#35758;&#65292;&#19977;&#20154;&#20110; 2021 &#24180;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25351;&#36131;&#20013;&#22269;&#24178;&#28041;&#21152;&#25343;&#22823;&#36873;&#20030;&#20197;&#21450;&#35797;&#22270;&#24656;&#21523;&#35758;&#21592;&#24182;&#23548;&#33268;&#19968;&#21517;&#20013;&#22269;&#22806;&#20132;&#23448;&#20110;&#20116;&#26376;&#20221;&#34987;&#39537;&#36880;&#65292;&#20013;&#21152;&#20851;&#31995;&#20170;&#24180;&#36300;&#33267;&#26032;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#21271;&#20140;&#27966;&#20102;&#19968;&#21517;&#21152;&#25343;&#22823;&#39547;&#19978;&#28023;&#24635;&#39046;&#20107;&#39302;&#30340;&#22806;&#20132;&#23448;&#22238;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#25919;&#24220;&#23448;&#21592;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#39030;&#32423;&#26053;&#28216;&#30446;&#30340;&#22320;&#23612;&#20122;&#21152;&#25289;&#22823;&#28689;&#24067;&#30340;&#26053;&#28216;&#20027;&#31649;&#29645;&#22958;&#19997;&#183;&#27748;&#22982;&#26862; (Janice Thomson) &#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#21152;&#25343;&#22823;&#20174;&#25209;&#20934;&#30340;&#26053;&#28216;&#30446;&#30340;&#22320;&#21517;&#21333;&#20013;&#21076;&#38500;&#30340;&#20915;&#23450;&#8220;&#20196;&#20154;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#24076;&#26395;&#21152;&#25343;&#22823;&#33021;&#22815;&#22312;&#26410;&#26469;&#19968;&#36718;&#30340;&#22269;&#23478;&#28155;&#21152;&#20013;&#36827;&#20837;&#35813;&#21517;&#21333;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 05:50:02 +0800</pubDate></item><item><title>&#26032;&#35199;&#20848;&#38506;&#23457;&#22242;&#35009;&#23450;&#27597;&#20146;&#22312;&#38663;&#24778;&#20840;&#22269;&#30340;&#26696;&#20214;&#20013;&#26432;&#23475;&#20102;&#22905;&#30340;&#19977;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;</title><link>https://www.scmp.com/news/asia/australasia/article/3231285/new-zealand-jury-finds-mum-guilty-killing-her-3-young-daughters-case-shocked-nation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/16/0753e2dd-5e10-4c65-83c6-125284e4b2bb_6418b89c.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26032;&#35199;&#20848;&#38506;&#23457;&#22242;&#35009;&#23450;&#19968;&#21517;&#27597;&#20146;&#35851;&#26432;&#20102;&#22905;&#30340;&#19977;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;&#65292;&#36825;&#36215;&#26696;&#20214;&#38663;&#24778;&#20102;&#20840;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#21171;&#20262;&#183;&#36842;&#21345;&#26862; (Lauren Dickason) &#26089;&#20123;&#26102;&#20505;&#25215;&#35748;&#65292;&#22823;&#32422;&#20004;&#24180;&#21069;&#65292;&#22905;&#22312;&#33922;&#39532;&#40065;&#38215;&#30340;&#23478;&#20013;&#26432;&#23475;&#20102;&#22905; 2 &#23681;&#30340;&#21452;&#32990;&#32974;&#22899;&#20799;&#29595;&#38597; (Maya) &#21644;&#21345;&#25289; (Karla) &#20197;&#21450;&#22905;&#20204; 6 &#23681;&#30340;&#22969;&#22969;&#33673;&#23433; (Lian&#232;)&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#23545;&#35851;&#26432;&#32618;&#19981;&#35748;&#32618;&#65292;&#36777;&#31216;&#26432;&#20154;&#26102;&#22905;&#31934;&#31070;&#38169;&#20081;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25215;&#35748;&#36842;&#21345;&#26862;&#24739;&#26377;&#25233;&#37057;&#30151;&#65292;&#20294;&#34920;&#31034;&#36825;&#19981;&#36275;&#20197;&#20445;&#35777;&#21307;&#30103;&#36777;&#25252;&#12290;&#20182;&#20204;&#35828;&#22905;&#20986;&#20110;&#24868;&#24594;&#21644;&#24616;&#24680;&#32780;&#26432;&#27515;&#20102;&#33258;&#24049;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#20986;&#20102;&#36842;&#21345;&#26862;&#22312;&#26432;&#25134;&#21457;&#29983;&#21069;&#20960;&#21608;&#20196;&#20154;&#19981;&#23433;&#30340;&#30005;&#35805;&#30041;&#35328;&#21644;&#22312;&#32447;&#21382;&#21490;&#65292;&#21253;&#25324;&#26377;&#20851;&#24819;&#35201;&#26432;&#27515;&#22905;&#30340;&#23401;&#23376;&#30340;&#35780;&#35770;&#20197;&#21450;&#35895;&#27468;&#25628;&#32034;&#8220;&#23545;&#20799;&#31461;&#26368;&#26377;&#25928;&#30340;&#36807;&#37327;&#29992;&#33647;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#21345;&#26862;&#21644;&#22905;&#30340;&#19976;&#22827;&#26684;&#38647;&#21380;&#22982;&#183;&#36842;&#21345;&#26862;&#37117;&#26159;&#21512;&#26684;&#30340;&#21307;&#30103;&#19987;&#19994;&#20154;&#21592;&#65292;&#23601;&#22312;&#35851;&#26432;&#26696;&#21457;&#29983;&#21069;&#20960;&#22825;&#65292;&#20182;&#20204;&#20174;&#21335;&#38750;&#25644;&#21040;&#20102;&#26032;&#35199;&#20848;&#65292;&#23547;&#27714;&#19968;&#31181;&#36828;&#31163;&#31062;&#22269;&#21160;&#20081;&#30340;&#26356;&#31283;&#23450;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#20262;&#183;&#36842;&#21345;&#26862;&#36215;&#21021;&#35797;&#22270;&#29992;&#25289;&#38142;&#26432;&#27515;&#22905;&#30340;&#23401;&#23376;&#65292;&#28982;&#21518;&#29992;&#26517;&#22836;&#23558;&#20182;&#20204;&#31378;&#24687;&#32780;&#27515;&#12290;&#28982;&#21518;&#22905;&#25226;&#20182;&#20204;&#25918;&#22312;&#24202;&#19978;&#24182;&#30422;&#19978;&#34987;&#23376;&#65292;&#24182;&#35797;&#22270;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;h3&gt;&#28041;&#21450;2&#20010;&#23401;&#23376;&#30340;&#25163;&#25552;&#31665;&#35851;&#26432;&#26696;&#20013;&#30340;&#22899;&#23376;&#34987;&#36865;&#36827;&#31934;&#31070;&#30149;&#38498;&#65306;&#25253;&#21578;&lt;/h3&gt;&lt;p&gt;&#25972;&#24418;&#22806;&#31185;&#21307;&#29983;&#26684;&#38647;&#21380;&#22982;&#183;&#36842;&#21345;&#26862; (Graham Dickason) &#21507;&#23436;&#24037;&#20316;&#26202;&#23476;&#22238;&#26469;&#65292;&#21457;&#29616;&#23401;&#23376;&#20204;&#37117;&#27515;&#20102;&#12290;&#20182;&#21518;&#26469;&#21578;&#35785;&#35686;&#26041;&#65292;&#20182;&#30693;&#36947;&#20182;&#30340;&#22971;&#23376;&#27491;&#22312;&#19982;&#24515;&#29702;&#20581;&#24247;&#21644;&#27597;&#20146;&#36523;&#20221;&#20316;&#26007;&#20105;&#65292;&#20294;&#19981;&#30693;&#36947;&#22905;&#26377;&#33021;&#21147;&#26432;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22235;&#20010;&#26143;&#26399;&#30340;&#23457;&#21028;&#21518;&#65292;&#20316;&#20986;&#26377;&#32618;&#21028;&#20915;&#12290;&#38506;&#23457;&#21592;&#39539;&#22238;&#20102;&#36842;&#21345;&#26862;&#26681;&#25454;&#26032;&#35199;&#20848;&#31934;&#31070;&#38169;&#20081;&#21644;&#26432;&#23156;&#27861;&#25552;&#20986;&#30340;&#27861;&#24459;&#36777;&#25252;&#12290;&#38506;&#23457;&#22242;&#24182;&#26410;&#36798;&#25104;&#19968;&#33268;&#65292;&#20197; 11 &#27604; 1 &#30340;&#25237;&#31080;&#32467;&#26524;&#21028;&#23450;&#26377;&#32618;&#65292;&#36825;&#26159;&#26032;&#35199;&#20848;&#27861;&#24459;&#20801;&#35768;&#30340;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#21345;&#26862;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#30340;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#24191;&#25773;&#30005;&#21488;&#25253;&#36947;&#31216;&#65292;&#24403;&#22522;&#30563;&#22478;&#39640;&#31561;&#27861;&#38498;&#23459;&#35835;&#21028;&#20915;&#26102;&#65292;&#36842;&#21345;&#26862;&#22312;&#34987;&#21578;&#24109;&#19978;&#19968;&#21160;&#19981;&#21160;&#65292;&#28982;&#21518;&#22312;&#31163;&#24320;&#26102;&#23567;&#22768;&#21741;&#27875;&#12290;&#25454;&#26032;&#35199;&#20848;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#36824;&#21487;&#20197;&#21548;&#21040;&#38506;&#23457;&#21592;&#30340;&#21741;&#27875;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#21345;&#26862;&#30340;&#29238;&#27597;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#22899;&#20799;&#30340;&#27515;&#20129;&#26159;&#30001;&#20110;&#31934;&#31070;&#30142;&#30149;&#23548;&#33268;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#29238;&#27597;&#39532;&#23572;&#31185;&#22982;&#183;&#31119;&#20811;&#26031;&#21644;&#28201;&#36842;&#183;&#31119;&#20811;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#40723;&#21169;&#19990;&#30028;&#21508;&#22320;&#30340;&#23478;&#24237;&#21644;&#20010;&#20154;&#23613;&#26089;&#24847;&#35782;&#21040;&#20135;&#21518;&#25233;&#37057;&#30151;&#30340;&#30151;&#29366;&#65292;&#19981;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#20063;&#26159;&#20026;&#20102;&#36523;&#36793;&#30340;&#20146;&#23494;&#23478;&#20154;&#21644;&#26379;&#21451;&#12290;&#8221;&#25454; RNZ &#25253;&#36947;&#65292;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#25506;&#38271;&#26031;&#31185;&#29305;&#183;&#23433;&#24503;&#26862; (Scott Anderson) &#34920;&#31034;&#65292;&#35686;&#26041;&#24076;&#26395;&#21521;&#37027;&#20123;&#27704;&#36828;&#26080;&#27861;&#20146;&#30524;&#30446;&#30585;&#33673;&#23433;&#12289;&#29595;&#38597;&#21644;&#21345;&#25289;&#38271;&#22823;&#24182;&#24230;&#36807;&#19968;&#29983;&#30340;&#23478;&#20154;&#34920;&#31034;&#26368;&#28145;&#20999;&#30340;&#21516;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#26862;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#35328;&#35821;&#26080;&#27861;&#34920;&#36798;&#36825;&#27425;&#35843;&#26597;&#30340;&#24754;&#24808;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 05:20:02 +0800</pubDate></item><item><title>&#22823;&#33521;&#21338;&#29289;&#39302;&#22240;&#34255;&#21697;&#8220;&#20002;&#22833;&#12289;&#34987;&#30423;&#25110;&#25439;&#22351;&#8221;&#32780;&#35299;&#38599;&#21592;&#24037;</title><link>https://www.scmp.com/news/world/europe/article/3231342/british-museum-sacks-employee-over-missing-stolen-or-damaged-items?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 05:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/1d183fe3-878b-481a-981a-01deab58fd68_53ee76d4.jpg" width="100%"&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#21608;&#19977;&#34920;&#31034;&#65292;&#22312;&#21457;&#29616;&#34255;&#21697;&#8220;&#20002;&#22833;&#12289;&#34987;&#30423;&#25110;&#25439;&#22351;&#8221;&#21518;&#65292;&#35813;&#21338;&#29289;&#39302;&#24050;&#35299;&#38599;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#65292;&#24182;&#21521;&#35686;&#26041;&#25253;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#36825;&#20123;&#29289;&#21697;&#21253;&#25324;&#20844;&#20803;&#21069; 15 &#19990;&#32426;&#33267; 19 &#19990;&#32426;&#30340;&#40644;&#37329;&#29664;&#23453;&#12289;&#21322;&#23453;&#30707;&#21644;&#29627;&#29827;&#23453;&#30707;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#19981;&#23547;&#24120;&#30340;&#20107;&#20214;&#65292;&#8221;&#20262;&#25958;&#24066;&#20013;&#24515;&#21338;&#29289;&#39302;&#39302;&#38271;&#21704;&#29305;&#32500;&#26684;&#183;&#36153;&#33293;&#23572;(Hartwig Fischer)&#35828;&#65292;&#35813;&#21338;&#29289;&#39302;&#20197;&#25910;&#34255;&#32599;&#22622;&#22612;&#30707;&#30865;&#21644;&#24085;&#21488;&#20892;&#31070;&#24217;&#22823;&#29702;&#30707;&#28014;&#38613;&#31561;&#34255;&#21697;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#37325;&#35270;&#20445;&#25252;&#25105;&#20204;&#25152;&#29031;&#39038;&#30340;&#25152;&#26377;&#29289;&#21697;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21338;&#29289;&#39302;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#34920;&#31034;&#27465;&#24847;&#65292;&#20294;&#25105;&#20204;&#29616;&#22312;&#24050;&#32463;&#32467;&#26463;&#20102;&#36825;&#19968;&#20999;&#8212;&#8212;&#25105;&#20204;&#20915;&#24515;&#32416;&#27491;&#38169;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#34920;&#31034;&#65292;&#29616;&#22312;&#23558;&#23545;&#36825;&#21517;&#21069;&#38599;&#21592;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#65292;&#20262;&#25958;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#32463;&#27982;&#29359;&#32618;&#37096;&#38376;&#27491;&#22312;&#29301;&#22836;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#29289;&#39302;&#23558;&#22823;&#22810;&#25968;&#21463;&#24433;&#21709;&#30340;&#29289;&#21697;&#25551;&#36848;&#20026;&#8220;&#20445;&#23384;&#22312;&#23646;&#20110;&#21338;&#29289;&#39302;&#34255;&#21697;&#20043;&#19968;&#30340;&#20648;&#34255;&#23460;&#20013;&#30340;&#23567;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#26368;&#36817;&#27809;&#26377;&#20844;&#24320;&#23637;&#31034;&#36807;&#23427;&#20204;&#65292;&#23427;&#20204;&#20027;&#35201;&#29992;&#20110;&#23398;&#26415;&#21644;&#30740;&#31350;&#30446;&#30340;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#25343;&#22823;&#21326;&#35028;&#32763;&#35793;&#25209;&#35780;&#22823;&#33521;&#21338;&#29289;&#39302;&#20351;&#29992;&#22905;&#30340;&#20316;&#21697;&lt;/h3&gt;&lt;p&gt;&#36153;&#33293;&#23572;&#34920;&#31034;&#65292;&#23433;&#20840;&#25514;&#26045;&#24050;&#32463;&#21152;&#24378;&#65292;&#24182;&#32856;&#35831;&#20102;&#22806;&#37096;&#19987;&#23478;&#26469;&#24110;&#21161;&#32534;&#21046;&#22833;&#36394;&#12289;&#25439;&#22351;&#25110;&#34987;&#30423;&#29289;&#21697;&#30340;&#8220;&#26368;&#32456;&#25253;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#20351;&#25105;&#20204;&#33021;&#22815;&#23558;&#31934;&#21147;&#25237;&#20837;&#21040;&#29289;&#20307;&#30340;&#22238;&#25910;&#19978;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#20027;&#24109;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#24403;&#25105;&#20204;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#24471;&#30693;&#34255;&#21697;&#34987;&#30423;&#26102;&#65292;&#35813;&#21338;&#29289;&#39302;&#30340;&#21463;&#25176;&#20154;&#8220;&#38750;&#24120;&#25285;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24403;&#21153;&#20043;&#24613;&#26159;&#36861;&#22238;&#36825;&#20123;&#29289;&#21697;&#65292;&#25214;&#20986;&#21487;&#20197;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#26469;&#38450;&#27490;&#30423;&#31363;&#65292;&#24182;&#8220;&#23613;&#19968;&#20999;&#21162;&#21147;&#65292;&#22312;&#23433;&#20840;&#21644;&#25910;&#38598;&#35760;&#24405;&#26041;&#38754;&#36827;&#34892;&#25237;&#36164;&#65292;&#20197;&#30830;&#20445;&#36825;&#31181;&#24773;&#20917;&#19981;&#20877;&#21457;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#25104;&#31435;&#20110; 1753 &#24180;&#65292;&#26159;&#19990;&#30028;&#19978;&#26368;&#33879;&#21517;&#30340;&#32654;&#26415;&#39302;&#20043;&#19968;&#65292;&#39302;&#34255;&#32422; 800 &#19975;&#20214;&#34255;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#22467;&#21450;&#26408;&#20035;&#20234;&#31561;&#21476;&#20195;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36817;&#24180;&#26469;&#65292;&#35813;&#21338;&#29289;&#39302;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#35299;&#20915;&#20854;&#34255;&#21697;&#20013;&#23384;&#22312;&#20105;&#35758;&#30340;&#29289;&#21697;&#65292;&#36825;&#20123;&#29289;&#21697;&#26159;&#22312;&#22823;&#33521;&#24093;&#22269;&#26102;&#20195;&#33719;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#21338;&#29289;&#39302;&#30340;&#29645;&#36149;&#23637;&#21697;&#20043;&#19968;&#65292;&#24085;&#21488;&#20892;&#31070;&#24217;&#22823;&#29702;&#30707;&#28014;&#38613;&#65292;&#20063;&#31216;&#20026;&#22467;&#23572;&#37329;&#22823;&#29702;&#30707;&#28014;&#38613;&#65292;&#24076;&#33098;&#22362;&#25345;&#24212;&#24402;&#36824;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38613;&#22609;&#26159;&#33521;&#22269;&#22806;&#20132;&#23448;&#22467;&#23572;&#37329;&#21195;&#29237;&#20110;19&#19990;&#32426;&#21021;&#20174;&#38597;&#20856;&#24085;&#29305;&#20892;&#31070;&#24217;&#21462;&#20986;&#30340;&#65292;&#33258;&#27492;&#19968;&#30452;&#30001;&#22823;&#33521;&#21338;&#29289;&#39302;&#25910;&#34255;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 05:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20844;&#27665;&#30340;&#34384;&#24453;&#20107;&#20214;&#25552;&#37266;&#20154;&#20204;&#65292;&#20013;&#20420;&#20851;&#31995;&#24182;&#19981;&#20840;&#26159;&#32654;&#37202;&#21644;&#29611;&#29808;</title><link>https://www.scmp.com/comment/opinion/article/3231078/chinese-citizens-mistreatment-reminder-sino-russian-ties-arent-all-wine-and-roses?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 03:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/15/339aa515-5870-4d20-b249-2031e9c83933_7eff4f1c.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#26411;&#65292;&#24403;&#20116;&#21517;&#20013;&#22269;&#20844;&#27665;&#22312;&#20420;&#32599;&#26031;&#36793;&#22659;&#21463;&#21040;&#19981;&#20844;&#24179;&#24453;&#36935;&#26102;&#65292;&#20013;&#22269;&#39547;&#20420;&#32599;&#26031;&#22823;&#20351;&#39302;&#37319;&#21462;&#20102;&#19981;&#21516;&#23547;&#24120;&#30340;&#20030;&#25514;&#65292;&#20844;&#24320;&#29467;&#28872;&#25256;&#20987;&#33707;&#26031;&#31185;&#12290;&#20013;&#20420;&#20851;&#31995;&#24050;&#20170;&#38750;&#26132;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#31528;&#25305;&#22320;&#20405;&#30053;&#20044;&#20811;&#20848;&#21518;&#65292;&#20013;&#20420;&#20851;&#31995;&#21457;&#29983;&#20102;&#36716;&#21464;&#65292;&#36825;&#20351;&#24471;&#21271;&#20140;&#26356;&#24895;&#24847;&#34920;&#36798;&#19981;&#28385;&#65292;&#36825;&#19982;&#20013;&#22269;&#20154;&#27665;&#23545;&#20420;&#32599;&#26031;&#23545;&#24453;&#21516;&#32990;&#30340;&#24868;&#24594;&#30456;&#21628;&#24212;&#12290;&#26080;&#35770;&#20004;&#22269;&#25919;&#24220;&#22312;&#20844;&#24320;&#22330;&#21512;&#34920;&#29616;&#24471;&#22810;&#20040;&#20146;&#23494;&#65292;&#20294;&#20004;&#22269;&#20154;&#27665;&#22312;&#24149;&#21518;&#20043;&#38388;&#21364;&#38271;&#26399;&#23384;&#22312;&#19981;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#34892;&#20316;&#23478;&#31185;&#26519;&#183;&#22270;&#24067;&#20262; (Colin Thubron) &#27839;&#30528;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#30340;&#22825;&#28982;&#36793;&#30028;&#38463;&#31302;&#23572;&#27827;&#36367;&#19978;&#20102;&#19968;&#27573;&#38750;&#20961;&#30340;&#26053;&#31243;&#12290;&#22312;&#21435;&#24180;&#21313;&#26376;&#20986;&#29256;&#30340;&#12298;&#38463;&#31302;&#23572;&#27827;&#65306;&#20420;&#32599;&#26031;&#19982;&#20013;&#22269;&#20043;&#38388;&#12299;&#19968;&#20070;&#20013;&#65292;&#22270;&#24067;&#20262;&#36890;&#36807;&#22823;&#37327;&#25551;&#36848;&#20420;&#32599;&#26031;&#20154;&#21644;&#20013;&#22269;&#20154;&#20043;&#38388;&#30340;&#24378;&#28872;&#25932;&#24847;&#21644;&#28145;&#21051;&#30340;&#30456;&#20114;&#29468;&#30097;&#65292;&#23558;&#36825;&#27573;&#32463;&#21382;&#26665;&#26665;&#22914;&#29983;&#22320;&#21576;&#29616;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#24067;&#38534;&#29983;&#21160;&#22320;&#22238;&#24518;&#36215;&#21476;&#20195;&#30340;&#25112;&#20105;&#12289;&#36807;&#21435;&#30340;&#36731;&#34065;&#12289;&#20882;&#29359;&#20197;&#21450;&#19981;&#24179;&#31561;&#26465;&#32422;&#30340;&#25345;&#20037;&#24433;&#21709;&#65292;&#20223;&#20315;&#36825;&#20123;&#21382;&#21490;&#20107;&#20214;&#22312;&#21442;&#19982;&#32773;&#30340;&#33041;&#28023;&#20013;&#20173;&#28982;&#35760;&#24518;&#29369;&#26032;&#12290;&#20420;&#32599;&#26031;&#20154;&#26377;&#26681;&#28145;&#33922;&#22266;&#30340;&#20167;&#35270;&#20013;&#22269;&#30340;&#21382;&#21490;&#65292;&#36825;&#28304;&#20110;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#22320;&#29702;&#19978;&#30340;&#25509;&#36817;&#65292;&#20197;&#21450;&#20004;&#22269;&#36793;&#22659;&#22320;&#21306;&#20154;&#21475;&#30340;&#20005;&#37325;&#22833;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#20420;&#25112;&#20105;&#26399;&#38388;&#25285;&#20219;&#22269;&#38450;&#37096;&#38271;&#12289;&#20420;&#20891;&#21496;&#20196;&#30340;&#38463;&#21015;&#20811;&#35874;&#183;&#24211;&#32599;&#24085;&#29305;&#37329;&#23558;&#20891;&#26366;&#34920;&#31034;&#65292;&#22914;&#26524;&#21462;&#28040;&#20013;&#20420;&#36793;&#30028;&#65292;&#20801;&#35768;&#20013;&#22269;&#20154;&#20687;&#20420;&#32599;&#26031;&#20154;&#19968;&#26679;&#33258;&#30001;&#36801;&#24473;&#21040;&#35199;&#20271;&#21033;&#20122;&#65292;&#35199;&#20271;&#21033;&#20122;&#23558;&#26368;&#32456;&#32463;&#21382;&#20013;&#22269;&#21270;&#65292;&#32780;&#20420;&#32599;&#26031;&#20154;&#23558;&#34987;&#36843;&#31227;&#20986;&#20044;&#25289;&#23572;&#23665;&#33033;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20154;&#27665;&#21451;&#35850;&#22823;&#23398;&#25945;&#25480;&#23588;&#37324;&#183;&#22612;&#22827;&#32599;&#22827;&#26031;&#22522;&#35748;&#20026;&#65292;&#24403;&#20013;&#22269;&#25552;&#20986;&#36828;&#19996;&#21457;&#23637;&#20513;&#35758;&#26102;&#65292;&#20420;&#32599;&#26031;&#23448;&#21592;&#20445;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#24182;&#29282;&#35760;&#36825;&#20123;&#25285;&#24551;&#65292;&#23613;&#31649;&#27809;&#26377;&#20844;&#24320;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22312;&#20420;&#32599;&#26031;&#36828;&#19996;&#22320;&#21306;&#65306;&#22320;&#32536;&#25919;&#27835;&#23450;&#26102;&#28856;&#24377;&#65311;&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#20013;&#22269;&#20844;&#20849;&#35805;&#35821;&#21644;&#23398;&#26415;&#30028;&#23545;&#20420;&#32599;&#26031;&#22312;&#28165;&#26397;&#34928;&#33853;&#26399;&#38388;&#20174;&#36817;&#20195;&#20013;&#22269;&#30340;&#34928;&#24369;&#29366;&#24577;&#20013;&#33719;&#21462;&#26368;&#22823;&#30340;&#39046;&#22303;&#20248;&#21183;&#23384;&#22312;&#25345;&#32493;&#30340;&#19981;&#28385;&#12290;&#20420;&#32599;&#26031;&#24093;&#22269;&#23545;&#28385;&#27954;&#30340;&#21093;&#21066;&#26159;&#38081;&#35777;&#22914;&#23665;&#12290;&#32771;&#34385;&#21040;&#20013;&#22269;&#30340;&#23457;&#26597;&#21046;&#24230;&#65292;&#36825;&#19968;&#36235;&#21183;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#65292;&#22240;&#20026;&#20844;&#24320;&#34920;&#36798;&#36825;&#20123;&#24863;&#21463;&#24847;&#21619;&#30528;&#24471;&#21040;&#20013;&#22269;&#25919;&#24220;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt; 2011&#24180;&#65292;&#26446;&#20581;&#21019;&#20316;&#30340;&#20013;&#22269;&#27468;&#26354;&#12298;&#36125;&#21152;&#23572;&#28246;&#12299;&#24341;&#21457;&#20102;&#20013;&#22269;&#27665;&#20247;&#23545;&#31062;&#22269;&#21382;&#21490;&#19978;&#21521;&#20420;&#32599;&#26031;&#21106;&#35753;&#39046;&#22303;&#30340;&#21696;&#24764;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#20225;&#19994;&#23545;&#35813;&#28246;&#30340;&#27987;&#21402;&#20852;&#36259;&#20419;&#20351;&#20854;&#22312;&#21608;&#36793;&#22320;&#21306;&#36827;&#34892;&#20102;&#22823;&#37327;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21453;&#36807;&#26469;&#21448;&#20419;&#20351;&#20420;&#32599;&#26031;&#22312; 2019 &#24180;&#23545;&#20013;&#22269;&#26032;&#24037;&#21378;&#21487;&#33021;&#36896;&#25104;&#30340;&#28508;&#22312;&#29615;&#22659;&#27745;&#26579;&#21457;&#36215;&#25239;&#35758;&#12290;&#22612;&#22827;&#32599;&#22827;&#26031;&#22522;&#35748;&#20026;&#65292;&#36825;&#31181;&#21382;&#21490;&#39046;&#22303;&#21465;&#20107;&#22312;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#27665;&#20247;&#30340;&#27665;&#26063;&#24515;&#29702;&#20013;&#26681;&#28145;&#33922;&#22266;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20160;&#20040;&#27604;&#20010;&#20154;&#32463;&#21382;&#26356;&#24378;&#22823;&#30340;&#20102;&#12290; 2015&#24180;&#33267;2017&#24180;&#65292;&#25105;&#22312;&#33707;&#26031;&#31185;&#22269;&#31435;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#25915;&#35835;&#25919;&#27835;&#32463;&#27982;&#23398;&#30805;&#22763;&#23398;&#20301;&#12290;&#20316;&#20026;&#19968;&#21517;&#22303;&#29983;&#22303;&#38271;&#30340;&#20013;&#22269;&#23398;&#29983;&#65292;&#25105;&#22312;&#23547;&#27714;&#21442;&#21152;&#19982;&#20013;&#22269;&#30456;&#20851;&#30340;&#35762;&#24231;&#26102;&#38754;&#20020;&#30528;&#20196;&#20154;&#27822;&#20007;&#30340;&#22788;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24471;&#21040;&#20102;&#39640;&#32423;&#38498;&#38271;&#30340;&#31614;&#23383;&#35768;&#21487;&#65292;&#20294;&#25105;&#36824;&#26159;&#34987;&#19968;&#20301;&#20420;&#32599;&#26031;&#27721;&#23398;&#23478;&#22810;&#27425;&#25298;&#32477;&#65292;&#22240;&#20026;&#25945;&#25480;&#21482;&#24076;&#26395;&#20420;&#32599;&#26031;&#26412;&#22320;&#23398;&#29983;&#21442;&#21152;&#12290;&#25454;&#25945;&#25480;&#35828;&#65292;&#20851;&#20110;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#35762;&#24231;&#30340;&#26576;&#20123;&#26041;&#38754;&#65292;&#25105;&#20316;&#20026;&#19968;&#20010;&#20013;&#22269;&#20154;&#19981;&#24212;&#35813;&#30693;&#36947;&#12290;&#22312;&#27492;&#24773;&#20917;&#19979;&#65292;&#25105;&#30456;&#20449;&#22823;&#22810;&#25968;&#20013;&#22269;&#20154;&#37117;&#20250;&#38382;&#65292;&#36825;&#19982;&#20013;&#22269;&#20154;&#22312;&#8220;&#30334;&#24180;&#23624;&#36785;&#8221;&#20013;&#25152;&#32463;&#21382;&#30340;&#27495;&#35270;&#26377;&#20309;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36234;&#26469;&#36234;&#22810;&#30340;&#20420;&#32599;&#26031;&#20154;&#23398;&#20064;&#27721;&#35821;&#65292;&#20294;&#20013;&#26041;&#25945;&#32946;&#21644;&#35821;&#35328;&#20132;&#27969;&#30340;&#32531;&#24930;&#26080;&#21161;&#20110;&#24314;&#31435;&#30495;&#27491;&#30340;&#20449;&#20219;&#21644;&#25991;&#21270;&#29702;&#35299;&#12290;&#23613;&#31649;&#20013;&#20420;&#23448;&#26041;&#20851;&#31995;&#26174;&#30528;&#21319;&#28201;&#65292;&#20294;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#20013;&#22269;&#31934;&#33521;&#30340;&#21518;&#20195;&#22823;&#22810;&#22312;&#35199;&#26041;&#22269;&#23478;&#32780;&#19981;&#26159;&#20420;&#32599;&#26031;&#25509;&#21463;&#25945;&#32946;&#12290;&#20013;&#22269;&#25919;&#24220;&#26368;&#36817;&#35797;&#22270;&#35753;&#20013;&#23398;&#29983;&#19981;&#20877;&#19987;&#27880;&#20110;&#33521;&#35821;&#23398;&#20064;&#65292;&#20294;&#25104;&#25928;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#25919;&#24220;&#36991;&#20813;&#23558;&#36825;&#20123;&#24773;&#32490;&#27494;&#22120;&#21270;&#65292;&#20010;&#20154;&#20043;&#38388;&#38271;&#26399;&#32570;&#20047;&#20449;&#20219;&#29616;&#22312;&#30475;&#26469;&#21487;&#33021;&#24494;&#19981;&#36275;&#36947;&#12290;&#28982;&#32780;&#65292;&#19981;&#20449;&#20219;&#30340;&#22320;&#32536;&#25919;&#27835;&#24433;&#21709;&#21487;&#33021;&#26159;&#28145;&#36828;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031; HSE &#22823;&#23398;&#30340;&#20013;&#20420;&#38382;&#39064;&#19987;&#23478;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#37329; (Alexander Lukin) &#35748;&#20026;&#65292;&#19982;&#20420;&#32599;&#26031;&#23545;&#20013;&#22269;&#26085;&#30410;&#33258;&#20449;&#30340;&#25285;&#24551;&#30456;&#27604;&#65292;&#32654;&#22269;&#21487;&#33021;&#30340;&#25919;&#31574;&#21464;&#21270;&#23545;&#20420;&#20013;&#21644;&#35299;&#30340;&#24433;&#21709;&#21487;&#33021;&#26356;&#24369;&#12290;&#33258;&#20449;&#20027;&#35201;&#28304;&#20110;&#20004;&#20010;&#22240;&#32032;&#8212;&#8212;&#19981;&#26029;&#22686;&#24378;&#30340;&#23454;&#21147;&#21644;&#21382;&#21490;&#35760;&#24518;&#8212;&#8212;&#32780;&#20013;&#22269;&#20004;&#32773;&#20860;&#32780;&#26377;&#20043;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 03:50:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#21457;&#29983;&#25919;&#21464;&#20197;&#26469;&#39318;&#27425;&#37325;&#22823;&#22307;&#25112;&#34989;&#20987;&#36896;&#25104;17&#20154;&#27515;&#20129;&#65292;&#21152;&#21095;&#20102;&#35199;&#26041;&#30340;&#24656;&#24807;</title><link>https://www.scmp.com/news/world/africa/article/3231341/17-killed-niger-first-major-jihadi-attack-coup-fuelling-western-fears?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 03:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/b6d14269-3b21-4735-93f1-0de672a56c0d_a1cdb63a.jpg" width="100%"&gt;&lt;p&gt;&#21467;&#20081;&#20998;&#23376;&#22312;&#21322;&#24180;&#26469;&#38024;&#23545;&#23612;&#26085;&#23572;&#20891;&#38431;&#30340;&#39318;&#27425;&#37325;&#22823;&#34989;&#20987;&#20013;&#36896;&#25104; 17 &#21517;&#22763;&#20853;&#27515;&#20129;&#65292;&#36817; 24 &#20154;&#21463;&#20260;&#12290;&#35199;&#26041;&#21015;&#24378;&#25285;&#24515;&#19978;&#20010;&#26376;&#23612;&#26085;&#23572;&#31934;&#33521;&#24635;&#32479;&#21355;&#38431;&#21457;&#21160;&#30340;&#25919;&#21464;&#27491;&#22312;&#21066;&#24369;&#35199;&#38750;&#33832;&#36203;&#21202;&#22320;&#21306;&#23545;&#25239;&#22307;&#25112;&#26292;&#21147;&#30340;&#32597;&#35265;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#26159;&#25746;&#21704;&#25289;&#20197;&#21335;&#22320;&#21306;&#26368;&#21518;&#30340;&#27665;&#20027;&#22269;&#23478;&#20043;&#19968;&#65292;&#27861;&#22269;&#21644;&#32654;&#22269;&#22312;&#37027;&#37324;&#26377;&#22823;&#32422; 2,500 &#21517;&#20891;&#20107;&#20154;&#21592;&#27491;&#22312;&#35757;&#32451;&#23612;&#26085;&#23572;&#30340;&#37096;&#38431;&#12290;&#27861;&#22269;&#36824;&#19982;&#20854;&#21069;&#27542;&#27665;&#22320;&#24320;&#23637;&#20102;&#32852;&#21512;&#34892;&#21160;&#65292;&#20294;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#24052;&#40654;&#21644;&#21326;&#30427;&#39039;&#26242;&#20572;&#20102;&#20891;&#20107;&#34892;&#21160;&#65292;&#32473;&#22307;&#25112;&#20998;&#23376;&#26356;&#22810;&#30340;&#21912;&#24687;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#21608;&#20108;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#34920;&#31034;&#65292;&#21608;&#20108;&#19979;&#21320;&#65292;&#19968;&#25903;&#20891;&#20107;&#20998;&#36963;&#38431;&#22312;&#33922;&#25289;&#36125;&#37324;&#22320;&#21306;&#21338;&#23612;&#26449;&#21644;&#25176;&#32599;&#36842;&#26449;&#20043;&#38388;&#31227;&#21160;&#26102;&#36973;&#21040;&#34989;&#20987;&#12290;&#20260;&#21592;&#34987;&#30095;&#25955;&#33267;&#39318;&#37117;&#23612;&#20122;&#32654;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#24211;&#33487;&#20961;&#20013;&#24515;&#30340;&#35760;&#32773;&#20860;&#39640;&#32423;&#30740;&#31350;&#21592;&#29926;&#35199;&#22982;&#183;&#32435;&#26031;&#23572;&#34920;&#31034;&#65292;&#36825;&#26159;&#20845;&#20010;&#26376;&#26469;&#23612;&#26085;&#23572;&#20891;&#38431;&#39318;&#27425;&#36973;&#21463;&#37325;&#22823;&#34989;&#20987;&#65292;&#36825;&#26159;&#23616;&#21183;&#21487;&#33021;&#21319;&#32423;&#30340;&#20196;&#20154;&#25285;&#24551;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20170;&#22825;&#30446;&#30585;&#30340;&#26159;&#22307;&#25112;&#20132;&#25112;&#27966;&#31995;&#12289;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#21644;[&#22522;&#22320;&#32452;&#32455;&#38468;&#23646;&#32452;&#32455;&#20234;&#26031;&#20848;&#21162;&#26031;&#25289;&#29305;&#31302;&#26031;&#26519;&#32852;&#30431;]&#65292;&#30001;&#20110;&#25919;&#21464;&#36896;&#25104;&#30340;&#23433;&#20840;&#30495;&#31354;&#32780;&#26631;&#35760;&#20102;&#20182;&#20204;&#30340;&#39046;&#22303;&#12290;&#36825;&#32477;&#23545;&#24212;&#35813;&#22312;&#20004;&#20010;&#32676;&#20307;&#20043;&#38388;&#25345;&#32493;&#25112;&#20105;&#30340;&#32972;&#26223;&#19979;&#30475;&#24453;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#22269;&#23041;&#32961;&#35201;&#23545;&#25919;&#21464;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#65292;&#25919;&#21464;&#30340;&#25903;&#25345;&#32773;&#21608;&#19977;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#30331;&#35760;&#24535;&#24895;&#32773;&#26469;&#25112;&#26007;&#24182;&#24110;&#21161;&#28385;&#36275;&#20854;&#20182;&#38656;&#27714;&#65292;&#20197;&#20415;&#20891;&#25919;&#24220;&#26377;&#19968;&#20221;&#21517;&#21333;&#65292;&#20197;&#22791;&#38656;&#35201;&#26102;&#21484;&#38598;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32452;&#32455;&#32773;&#38463;&#22982;&#33832;&#40065;&#183;&#24052;&#31185; (Amsarou Bako) &#22768;&#31216;&#65292;&#20891;&#25919;&#24220;&#24182;&#26410;&#21442;&#19982;&#23547;&#25214;&#24535;&#24895;&#32773;&#26469;&#25421;&#21355;&#25919;&#21464;&#65292;&#23613;&#31649;&#23427;&#30693;&#36947;&#36825;&#19968;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#22320;&#21306;&#20914;&#31361;&#30340;&#21487;&#33021;&#24615;&#26377;&#22810;&#22823;&#12290;&lt;/p&gt;&lt;h3&gt;&#35199;&#38750;&#38598;&#22242;&#21551;&#21160;&#8220;&#24453;&#21629;&#37096;&#38431;&#8221;&#20197;&#24212;&#23545;&#23612;&#26085;&#23572;&#21487;&#33021;&#30340;&#24178;&#39044;&lt;/h3&gt;&lt;p&gt;&#35768;&#22810;&#24052;&#31062;&#22982;&#30340;&#25903;&#25345;&#32773;&#24050;&#34987;&#22116;&#22768;&#25110;&#36530;&#34255;&#36215;&#26469;&#65292;&#25903;&#25345;&#24635;&#32479;&#30340;&#38598;&#20250;&#24456;&#24555;&#34987;&#35686;&#26041;&#21462;&#32532;&#12290;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#34987;&#24223;&#40668;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#25919;&#26435;&#30340;&#20960;&#21517;&#37096;&#38271;&#21644;&#25919;&#30028;&#20154;&#22763;&#24050;&#34987;&#25304;&#30041;&#65292;&#20154;&#26435;&#32452;&#32455;&#26080;&#27861;&#25509;&#35302;&#21040;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#21306;&#22495;&#38598;&#22242;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#34920;&#31034;&#65292;&#24050;&#21551;&#21160;&#8220;&#24453;&#21629;&#37096;&#38431;&#8221;&#20197;&#24674;&#22797;&#23612;&#26085;&#23572;&#30340;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#21019;&#22987;&#20154;&#20043;&#19968;&#24052;&#31185;&#21608;&#20108;&#34920;&#31034;&#65292;&#21608;&#20845;&#23558;&#22312;&#23612;&#20122;&#32654;&#20197;&#21450;&#20837;&#20405;&#37096;&#38431;&#21487;&#33021;&#36827;&#20837;&#30340;&#22478;&#24066;&#21551;&#21160;&#25307;&#21215;&#27963;&#21160;&#65292;&#20363;&#22914;&#38752;&#36817;&#23612;&#26085;&#21033;&#20122;&#21644;&#36125;&#23425;&#30340;&#36793;&#22659;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#24050;&#34920;&#31034;&#23558;&#21442;&#21152;&#19968;&#39033;&#25307;&#21215;&#27963;&#21160;&#12290;&#24178;&#28041;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23612;&#26085;&#23572;&#21644;&#35199;&#38750;&#32463;&#20849;&#20307;&#37117;&#21457;&#20986;&#20449;&#21495;&#65292;&#34920;&#31034;&#24895;&#24847;&#21644;&#24179;&#35299;&#20915;&#21361;&#26426;&#65292;&#20294;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#27491;&#22312;&#21152;&#28145;&#65292;&#23612;&#26085;&#23572;&#21644;&#35199;&#38750;&#32463;&#20849;&#20307;&#20043;&#38388;&#30340;&#23545;&#23769;&#27809;&#26377;&#32531;&#21644;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20891;&#25919;&#24220;&#22312;&#25298;&#32477;&#20102;&#35199;&#38750;&#32463;&#20849;&#20307;&#22810;&#27425;&#35848;&#21028;&#21162;&#21147;&#21518;&#34920;&#31034;&#24895;&#24847;&#19982;&#35199;&#38750;&#32463;&#20849;&#20307;&#36827;&#34892;&#23545;&#35805;&#65292;&#20294;&#19981;&#20037;&#20043;&#21518;&#25351;&#25511;&#24052;&#31062;&#22982;&#29359;&#26377;&#8220;&#21467;&#22269;&#32618;&#8221;&#65292;&#24182;&#21484;&#22238;&#20102;&#39547;&#37051;&#22269;&#31185;&#29305;&#36842;&#29926;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#25919;&#21464;&#25345;&#32493;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#38543;&#30528;&#20891;&#25919;&#24220;&#24041;&#22266;&#26435;&#21147;&#65292;&#36827;&#34892;&#24178;&#39044;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#23567;&#65292;&#36825;&#21487;&#33021;&#20250;&#36843;&#20351;&#22269;&#38469;&#31038;&#20250;&#25509;&#21463;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20108;&#34920;&#31034;&#65292;&#20173;&#26377;&#22806;&#20132;&#31354;&#38388;&#20351;&#35813;&#22269;&#24674;&#22797;&#23466;&#27861;&#32479;&#27835;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#25903;&#25345;&#35199;&#38750;&#32463;&#20849;&#20307;&#30340;&#23545;&#35805;&#21162;&#21147;&#65292;&#21253;&#25324;&#20854;&#24212;&#24613;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#32654;&#22269;&#23448;&#21592;&#31216;&#65292;&#26032;&#20219;&#32654;&#22269;&#39547;&#23612;&#26085;&#23572;&#22823;&#20351;&#20975;&#29791;&#29747;&#183;&#33778;&#33576;&#21513;&#26412;&#39044;&#35745;&#23558;&#20110;&#26412;&#21608;&#26411;&#25269;&#36798;&#23612;&#20122;&#32654;&#12290;&#32654;&#22269;&#24050;&#32463;&#36817;&#20004;&#24180;&#27809;&#26377;&#39547;&#35813;&#22269;&#22823;&#20351;&#20102;&#12290;&#19968;&#20123;&#33832;&#36203;&#21202;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20351;&#24471;&#21326;&#30427;&#39039;&#25509;&#35302;&#20851;&#38190;&#20154;&#29289;&#21644;&#33719;&#21462;&#20449;&#24687;&#30340;&#26426;&#20250;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;h3&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#8220;&#23558;&#20197;&#21467;&#22269;&#32618;&#36215;&#35785;&#34987;&#24223;&#40668;&#30340;&#24635;&#32479;&#24052;&#31062;&#22982;&#8221;&lt;/h3&gt;&lt;p&gt;&#24403;&#35813;&#22320;&#21306;&#21644;&#35199;&#26041;&#22269;&#23478;&#20105;&#20808;&#24656;&#21518;&#22320;&#32771;&#34385;&#22914;&#20309;&#24212;&#23545;&#26102;&#65292;&#35768;&#22810;&#23612;&#26085;&#23572;&#20154;&#30456;&#20449;&#20182;&#20204;&#24456;&#24555;&#23601;&#20250;&#36973;&#21040;&#20837;&#20405;&#12290;&#36825;&#20010;&#25317;&#26377;&#32422; 2500 &#19975;&#20154;&#21475;&#30340;&#22269;&#23478;&#26159;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#23621;&#27665;&#24076;&#26395;&#26032;&#25919;&#26435;&#33021;&#35753;&#22269;&#23478;&#36208;&#19978;&#19968;&#26465;&#26032;&#36947;&#36335;&#12290;&#21608;&#19977;&#22312;&#23612;&#20122;&#32654;&#65292;&#28909;&#20999;&#30340;&#24403;&#22320;&#20154;&#34920;&#31034;&#20182;&#20204;&#23558;&#31469;&#23613;&#20840;&#21147;&#20445;&#21355;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21644;&#25105;&#30340;&#23401;&#23376;&#20204;&#37117;&#24456;&#21916;&#27426;&#36825;&#20123;&#22763;&#20853;&#65292;&#25105;&#36992;&#35831;&#24180;&#36731;&#20154;&#21152;&#20837;&#20891;&#38431;&#65292;&#21457;&#23637;&#25105;&#20204;&#30340;&#22269;&#23478;&#21644;&#25105;&#20204;&#30340;&#26449;&#24196;&#65292;&#8221;&#20303;&#22312;&#36335;&#36793;&#26842;&#25143;&#21306;&#30340;&#23612;&#20122;&#32654;&#23621;&#27665;&#38463;&#39532;&#26460;&#183;&#21704;&#29926; (Amadou Hawa) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#24535;&#24895;&#20891;&#30340;&#32454;&#33410;&#20173;&#28982;&#27169;&#31946;&#65292;&#20294;&#37051;&#22269;&#30340;&#31867;&#20284;&#20030;&#25514;&#21462;&#24471;&#20102;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#24067;&#22522;&#32435;&#27861;&#32034;&#25307;&#21215;&#26469;&#24110;&#21161;&#20891;&#38431;&#25171;&#20987;&#22307;&#25112;&#21467;&#20081;&#30340;&#24535;&#24895;&#25112;&#22763;&#34987;&#20154;&#26435;&#32452;&#32455;&#21644;&#24403;&#22320;&#20154;&#25351;&#25511;&#23545;&#24179;&#27665;&#29359;&#19979;&#26292;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#24535;&#24895;&#32773;&#32452;&#32455;&#36127;&#36131;&#20154;&#20043;&#19968;&#24052;&#31185;&#34920;&#31034;&#65292;&#23612;&#26085;&#23572;&#30340;&#24773;&#20917;&#26377;&#25152;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#24067;&#22522;&#32435;&#27861;&#32034;&#30340;&#24535;&#24895;&#32773;]&#27491;&#22312;&#19982;&#37027;&#20123;&#25343;&#36215;&#27494;&#22120;&#23545;&#20184;&#33258;&#24049;&#20804;&#24351;&#30340;&#24067;&#22522;&#32435;&#27861;&#32034;&#20154;&#20316;&#25112;&#8230;&#8230;&#19982;&#25105;&#20204;&#19981;&#21516;&#30340;&#26159;&#65292;&#25105;&#20204;&#30340;&#20154;&#27665;&#23558;&#21453;&#25239;&#20837;&#20405;&#65292;&#8221;&#20182;&#29992;&#33521;&#35821;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 03:50:02 +0800</pubDate></item><item><title>&#29482;&#32958;&#22312;&#25424;&#36192;&#30340;&#36523;&#20307;&#20013;&#24037;&#20316;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#26397;&#30528;&#21160;&#29289;-&#20154;&#31867;&#31227;&#26893;&#30340;&#26041;&#21521;&#36808;&#36827;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231339/pig-kidney-works-donated-body-over-month-step-toward-animal-human-transplants?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 01:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/41d32d7b-2723-4b9f-b965-fb18bc927505_6f4809b1.jpg" width="100%"&gt;&lt;p&gt;&#22806;&#31185;&#21307;&#29983;&#23558;&#29482;&#32958;&#31227;&#26893;&#21040;&#19968;&#21517;&#33041;&#27515;&#20129;&#30340;&#20154;&#20307;&#20869;&#65292;&#19968;&#20010;&#22810;&#26376;&#20197;&#26469;&#23427;&#19968;&#30452;&#27491;&#24120;&#24037;&#20316;&#8212;&#8212;&#36825;&#26159;&#32445;&#32422;&#22242;&#38431;&#24076;&#26395;&#26368;&#32456;&#22312;&#27963;&#20154;&#36523;&#19978;&#36827;&#34892;&#25163;&#26415;&#30340;&#20851;&#38190;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#21508;&#22320;&#30340;&#31185;&#23398;&#23478;&#37117;&#22312;&#31454;&#30456;&#23398;&#20064;&#22914;&#20309;&#20351;&#29992;&#21160;&#29289;&#22120;&#23448;&#26469;&#25327;&#25937;&#20154;&#31867;&#29983;&#21629;&#65292;&#20026;&#30740;&#31350;&#25424;&#36192;&#30340;&#23608;&#20307;&#25552;&#20379;&#20102;&#19968;&#27425;&#38750;&#20961;&#30340;&#39044;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23398;&#20848;&#26684;&#23612;&#20581;&#24247;&#20013;&#24515;&#21608;&#19977;&#23459;&#24067;&#30340;&#26368;&#26032;&#23454;&#39564;&#26631;&#24535;&#30528;&#29482;&#32958;&#22312;&#20154;&#20307;&#20869;&#21457;&#25381;&#20316;&#29992;&#30340;&#26368;&#38271;&#26102;&#38388;&#65292;&#23613;&#31649;&#26159;&#27515;&#32773;&#8212;&#8212;&#32780;&#19988;&#23454;&#39564;&#36824;&#27809;&#26377;&#32467;&#26463;&#12290;&#30740;&#31350;&#20154;&#21592;&#23558;&#22312;&#31532;&#20108;&#20010;&#26376;&#20869;&#36861;&#36394;&#32958;&#33039;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22120;&#23448;&#30495;&#30340;&#33021;&#20687;&#20154;&#20307;&#22120;&#23448;&#19968;&#26679;&#24037;&#20316;&#21527;&#65311;&#21040;&#30446;&#21069;&#20026;&#27490;&#30475;&#36215;&#26469;&#30830;&#23454;&#22914;&#27492;&#65292;&#8221;&#32445;&#32422;&#22823;&#23398;&#20848;&#26684;&#23612;&#31227;&#26893;&#30740;&#31350;&#25152;&#25152;&#38271;&#32599;&#20271;&#29305;&#183;&#33945;&#21733;&#39532;&#21033;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 14 &#26085;&#65292;&#33945;&#21733;&#39532;&#21033;&#19968;&#36793;&#29992;&#36716;&#22522;&#22240;&#29482;&#30340;&#32958;&#33039;&#26367;&#25442;&#20102;&#19968;&#21517;&#24050;&#25925;&#30007;&#23376;&#33258;&#24049;&#30340;&#32958;&#33039;&#65292;&#19968;&#36793;&#35828;&#36947;&#65292;&#8220;&#23427;&#30475;&#36215;&#26469;&#29978;&#33267;&#27604;&#20154;&#31867;&#30340;&#32958;&#33039;&#36824;&#35201;&#22909;&#8221;&#65292;&#24182;&#30475;&#30528;&#23427;&#31435;&#21363;&#24320;&#22987;&#20135;&#29983;&#23615;&#28082;&#12290;&lt;/p&gt;&lt;p&gt;&#29482;&#32958;&#26377;&#19968;&#22825;&#21487;&#33021;&#26377;&#21161;&#20110;&#32531;&#35299;&#21487;&#31227;&#26893;&#22120;&#23448;&#30340;&#20005;&#37325;&#30701;&#32570;&#65292;&#36825;&#19968;&#21487;&#33021;&#24615;&#35828;&#26381;&#20102;&#26469;&#33258;&#32445;&#32422;&#24030;&#21271;&#37096;&#30340;&#33707;&#37324;&#26031;&#183;&#8220;&#33707;&#8221;&#183;&#31859;&#21202;&#30340;&#23478;&#20154;&#25424;&#29486;&#20182;&#30340;&#36951;&#20307;&#29992;&#20110;&#36825;&#39033;&#23454;&#39564;&#12290; 57 &#23681;&#30340;&#20182;&#31361;&#28982;&#21435;&#19990;&#65292;&#24739;&#26377;&#27492;&#21069;&#26410;&#30830;&#35786;&#30340;&#33041;&#30284;&#65292;&#25490;&#38500;&#20102;&#24120;&#35268;&#22120;&#23448;&#25424;&#36192;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#27492;&#24456;&#25379;&#25166;&#65292;&#8221;&#20182;&#30340;&#22969;&#22969;&#29595;&#20029;&#183;&#31859;&#21202;-&#36798;&#33778; (Mary Miller-Duffy) &#35848;&#21040;&#22905;&#30340;&#20915;&#23450;&#26102;&#35828;&#36947;&#12290;&#20294;&#20182;&#21916;&#27426;&#24110;&#21161;&#21035;&#20154;&#65292;&#8220;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#25105;&#21733;&#21733;&#24819;&#35201;&#30340;&#12290;&#25152;&#20197;&#25105;&#25226;&#25105;&#30340;&#20804;&#24351;&#20132;&#32473;&#20102;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#23558;&#34987;&#36733;&#20837;&#21307;&#23398;&#20070;&#31821;&#65292;&#20182;&#23558;&#27704;&#36828;&#27963;&#19979;&#21435;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21307;&#29983;&#21628;&#21505;&#23621;&#27665;&#25424;&#32958; &#32958;&#31227;&#26893;&#29575;&#19979;&#38477;&lt;/h3&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#30001;&#20110;&#20154;&#20204;&#30340;&#20813;&#30123;&#31995;&#32479;&#25915;&#20987;&#22806;&#26469;&#32452;&#32455;&#65292;&#21160;&#29289;&#21040;&#20154;&#31867;&#30340;&#31227;&#26893;&#25110;&#24322;&#31181;&#31227;&#26893;&#30340;&#23581;&#35797;&#37117;&#22833;&#36133;&#20102;&#12290;&#29616;&#22312;&#65292;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#20351;&#29992;&#32463;&#36807;&#22522;&#22240;&#25913;&#36896;&#30340;&#29482;&#65292;&#20197;&#20415;&#23427;&#20204;&#30340;&#22120;&#23448;&#26356;&#22909;&#22320;&#21305;&#37197;&#20154;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&#30417;&#31649;&#26426;&#26500;&#30340;&#29305;&#21035;&#35768;&#21487;&#19979;&#65292;&#39532;&#37324;&#20848;&#22823;&#23398;&#30340;&#22806;&#31185;&#21307;&#29983;&#23558;&#22522;&#22240;&#32534;&#36753;&#30340;&#29482;&#24515;&#33039;&#31227;&#26893;&#21040;&#19968;&#21517;&#22402;&#27515;&#30340;&#30007;&#23376;&#36523;&#19978;&#65292;&#36825;&#21517;&#30007;&#23376;&#21035;&#26080;&#36873;&#25321;&#12290;&#20182;&#21482;&#27963;&#20102;&#20004;&#20010;&#26376;&#65292;&#22120;&#23448;&#23601;&#22833;&#25928;&#20102;&#65292;&#21407;&#22240;&#23578;&#19981;&#23436;&#20840;&#28165;&#26970;&#65292;&#20294;&#21487;&#20197;&#20026;&#26410;&#26469;&#30340;&#23581;&#35797;&#25552;&#20379;&#32463;&#39564;&#25945;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#65292;&#32654;&#22269;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616;&#27491;&#22312;&#32771;&#34385;&#26159;&#21542;&#20801;&#35768;&#23545;&#24535;&#24895;&#32773;&#24739;&#32773;&#30340;&#29482;&#24515;&#33039;&#25110;&#32958;&#33039;&#31227;&#26893;&#36827;&#34892;&#19968;&#20123;&#23567;&#35268;&#27169;&#20294;&#20005;&#26684;&#30340;&#30740;&#31350;&#65292;&#32780;&#19981;&#26159;&#26368;&#21518;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23398;&#30340;&#23454;&#39564;&#26159;&#26088;&#22312;&#21152;&#24555;&#27492;&#31867;&#20020;&#24202;&#35797;&#39564;&#21551;&#21160;&#30340;&#19968;&#31995;&#21015;&#36827;&#23637;&#20043;&#19968;&#12290;&#21516;&#26679;&#22312;&#21608;&#19977;&#65292;&#38463;&#25289;&#24052;&#39532;&#22823;&#23398;&#20271;&#26126;&#32752;&#20998;&#26657;&#25253;&#21578;&#20102;&#21478;&#19968;&#39033;&#37325;&#35201;&#25104;&#21151;&#8212;&#8212;&#19968;&#23545;&#29482;&#32958;&#22312;&#21478;&#19968;&#20855;&#25424;&#36192;&#23608;&#20307;&#20869;&#27491;&#24120;&#24037;&#20316;&#20102; 7 &#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#32958;&#33039;&#19981;&#20165;&#20165;&#20135;&#29983;&#23615;&#28082;&#65292;&#23427;&#20204;&#36824;&#20026;&#36523;&#20307;&#25552;&#20379;&#22810;&#31181;&#21151;&#33021;&#12290;&#22312;&#12298;JAMA &#22806;&#31185;&#26434;&#24535;&#12299;&#26434;&#24535;&#19978;&#65292;UAB &#31227;&#26893;&#22806;&#31185;&#21307;&#29983; Jayme Locke &#21338;&#22763;&#25253;&#21578;&#20102;&#23454;&#39564;&#23460;&#27979;&#35797;&#65292;&#35760;&#24405;&#20102;&#22522;&#22240;&#20462;&#39280;&#29482;&#22120;&#23448;&#30340;&#24615;&#33021;&#12290;&#22905;&#35828;&#65292;&#20026;&#26399;&#19968;&#21608;&#30340;&#23454;&#39564;&#34920;&#26126;&#23427;&#20204;&#21487;&#20197;&#8220;&#25552;&#20379;&#32500;&#25345;&#29983;&#21629;&#30340;&#32958;&#21151;&#33021;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23398;&#32958;&#31227;&#26893;&#22806;&#31185;&#21307;&#29983;&#33945;&#21733;&#39532;&#21033;&#65288;Montgomery&#65289;&#20063;&#25509;&#21463;&#20102;&#33258;&#24049;&#30340;&#24515;&#33039;&#31227;&#26893;&#25163;&#26415;&#65292;&#20182;&#35828;&#65292;&#27492;&#31867;&#23454;&#39564;&#23545;&#20110;&#8220;&#22312;&#19981;&#21361;&#21450;&#26576;&#20154;&#29983;&#21629;&#30340;&#24773;&#20917;&#19979;&#8221;&#22238;&#31572;&#21097;&#20313;&#38382;&#39064;&#33267;&#20851;&#37325;&#35201;&#65292;&#20182;&#25935;&#38160;&#22320;&#24847;&#35782;&#21040;&#38656;&#35201;&#26032;&#30340;&#22120;&#23448;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#26377;&#36229;&#36807; 100,000 &#21517;&#24739;&#32773;&#22312;&#25509;&#21463;&#31227;&#26893;&#25163;&#26415;&#65292;&#27599;&#24180;&#36824;&#26377;&#25968;&#21315;&#20154;&#22312;&#31561;&#24453;&#20013;&#27515;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#20848;&#24030;&#30340;&#31302;&#32597;&#40664;&#24503;&#183;&#33707;&#24076;&#19969;&#21338;&#22763;&#35686;&#21578;&#35828;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27515;&#32773;&#30340;&#23608;&#20307;&#19982;&#27963;&#20154;&#24739;&#32773;&#23545;&#29482;&#22120;&#23448;&#30340;&#21453;&#24212;&#30340;&#27169;&#20223;&#31243;&#24230;&#26377;&#22810;&#39640;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#35753;&#20844;&#20247;&#20102;&#35299;&#24322;&#31181;&#31227;&#26893;&#65292;&#36825;&#26679;&#24403;&#38656;&#35201;&#22312;&#27963;&#20154;&#36523;&#19978;&#20877;&#27425;&#23581;&#35797;&#26102;&#8220;&#20154;&#20204;&#23601;&#19981;&#20250;&#24863;&#21040;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20182;&#25937;&#20102;&#25105;&#30340;&#21629;&#8221;&#65306;&#20043;&#21069;&#30340;&#25424;&#36192;&#35753;&#20013;&#22269;&#22920;&#22920;&#24555;&#36895;&#33719;&#24471;&#26032;&#32958;&lt;/h3&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#32445;&#32422;&#22823;&#23398;&#21644;&#38463;&#25289;&#24052;&#39532;&#22823;&#23398;&#20271;&#26126;&#32752;&#20998;&#26657;&#30340;&#19968;&#20010;&#22242;&#38431;&#22312;&#24050;&#25925;&#21463;&#32773;&#36523;&#19978;&#27979;&#35797;&#20102;&#29482;&#32958;&#31227;&#26893;&#20165;&#20004;&#19977;&#22825;&#12290;&#32445;&#32422;&#22823;&#23398;&#30340;&#19968;&#20010;&#22242;&#38431;&#36824;&#23558;&#29482;&#24515;&#33039;&#31227;&#26893;&#21040;&#25424;&#36192;&#30340;&#36523;&#20307;&#20013;&#65292;&#36827;&#34892;&#20102;&#19977;&#22825;&#30340;&#20005;&#26684;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#29482;&#30340;&#22120;&#23448;&#22914;&#20309;&#24212;&#23545;&#26356;&#24120;&#35265;&#30340;&#20154;&#31867;&#20813;&#30123;&#25915;&#20987;&#65288;&#36825;&#31181;&#20813;&#30123;&#25915;&#20987;&#38656;&#35201;&#22823;&#32422;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#33021;&#24418;&#25104;&#65289;&#21602;&#65311;&#21482;&#26377;&#26356;&#38271;&#26102;&#38388;&#30340;&#27979;&#35797;&#25165;&#33021;&#35777;&#26126;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#21733;&#39532;&#21033;&#35828;&#65292;&#36825;&#27425;&#25163;&#26415;&#26412;&#36523;&#19982;&#20182;&#25152;&#36827;&#34892;&#30340;&#25968;&#21315;&#27425;&#25163;&#26415;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#8220;&#20294;&#22312;&#20320;&#20869;&#24515;&#28145;&#22788;&#30340;&#26576;&#20010;&#22320;&#26041;&#65292;&#20320;&#20250;&#24847;&#35782;&#21040;&#20320;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#22810;&#20040;&#33392;&#24040;&#8230;&#8230;&#35748;&#35782;&#21040;&#36825;&#21487;&#33021;&#20250;&#23545;&#31227;&#26893;&#30340;&#26410;&#26469;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25163;&#26415;&#30340;&#26102;&#26426;&#38750;&#24120;&#35880;&#24910;&#12290;&#37027;&#22825;&#19968;&#26089;&#65292;&#20122;&#24403;&#183;&#26684;&#37324;&#22622;&#40664; (Adam Griesemer) &#21338;&#22763;&#21644;&#26480;&#24343;&#37324;&#183;&#26031;&#29305;&#24681; (Jeffrey Stern) &#21307;&#29983;&#39134;&#20102;&#25968;&#30334;&#20844;&#37324;&#65292;&#26469;&#21040;&#20301;&#20110;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340; Revivicor Inc. &#39282;&#20859;&#36716;&#22522;&#22240;&#29482;&#30340;&#35774;&#26045;&#65292;&#24182;&#21462;&#22238;&#20102;&#32570;&#20047;&#20250;&#31435;&#21363;&#34987;&#20154;&#31867;&#20813;&#30123;&#31995;&#32479;&#30772;&#22351;&#30340;&#22522;&#22240;&#30340;&#32958;&#33039;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#20204;&#36214;&#22238;&#32445;&#32422;&#22823;&#23398;&#26102;&#65292;&#33945;&#21733;&#39532;&#21033;&#27491;&#22312;&#20174;&#25424;&#36192;&#30340;&#36523;&#20307;&#20013;&#21462;&#20986;&#20004;&#20010;&#32958;&#33039;&#65292;&#22240;&#27492;&#27627;&#26080;&#30097;&#38382;&#21363;&#23558;&#21040;&#36798;&#30340;&#29482;&#29256;&#26412;&#26159;&#21542;&#26377;&#25928;&#12290;&#19968;&#21482;&#29482;&#32958;&#34987;&#31227;&#26893;&#65292;&#21478;&#19968;&#21482;&#29482;&#32958;&#34987;&#20445;&#23384;&#20197;&#20379;&#23454;&#39564;&#32467;&#26463;&#26102;&#36827;&#34892;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#25216;&#24039;&#26159;&#65306;&#22806;&#31185;&#21307;&#29983;&#23558;&#29482;&#30340;&#33016;&#33146;&#36830;&#25509;&#21040;&#31227;&#26893;&#30340;&#32958;&#33039;&#19978;&#65292;&#24076;&#26395;&#36825;&#31181;&#26377;&#21161;&#20110;&#35757;&#32451;&#20813;&#30123;&#32454;&#32990;&#30340;&#33146;&#20307;&#33021;&#22815;&#25552;&#39640;&#20154;&#31867;&#23545;&#35813;&#22120;&#23448;&#30340;&#32784;&#21463;&#24615;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#35813;&#22242;&#38431;&#21482;&#33021;&#20381;&#36182;&#24403;&#20170;&#31227;&#26893;&#24739;&#32773;&#20351;&#29992;&#30340;&#26631;&#20934;&#20813;&#30123;&#25233;&#21046;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24635;&#26159;&#24456;&#32039;&#24352;&#65292;&#8221;&#26684;&#37324;&#22622;&#40664;&#35828;&#12290;&#30475;&#21040;&#23427;&#22914;&#27492;&#36805;&#36895;&#22320;&#21551;&#21160;&#65292;&#8220;&#25105;&#24863;&#21040;&#38750;&#24120;&#20852;&#22859;&#65292;&#20063;&#24863;&#21040;&#22914;&#37322;&#37325;&#36127;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23454;&#39564;&#24212;&#35813;&#25345;&#32493;&#22810;&#38271;&#26102;&#38388;&#65311;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#27931;&#20811;&#34920;&#31034;&#65292;&#36825;&#19968;&#28857;&#36824;&#19981;&#28165;&#26970;&#65292;&#20854;&#20013;&#30340;&#36947;&#24503;&#38382;&#39064;&#21253;&#25324;&#19968;&#20010;&#23478;&#24237;&#33021;&#33298;&#36866;&#22810;&#20037;&#65292;&#25110;&#32773;&#36825;&#26159;&#21542;&#20250;&#22686;&#21152;&#20182;&#20204;&#30340;&#24754;&#20260;&#12290;&#22240;&#20026;&#29992;&#21628;&#21560;&#26426;&#32500;&#25345;&#33041;&#27515;&#20129;&#32773;&#24456;&#22256;&#38590;&#65292;&#25152;&#20197;&#36825;&#20063;&#21462;&#20915;&#20110;&#25424;&#29486;&#23608;&#20307;&#30340;&#31283;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#33258;&#24049;&#30340;&#23454;&#39564;&#20013;&#65292;&#25424;&#36192;&#30340;&#23608;&#20307;&#36275;&#22815;&#31283;&#23450;&#65292;&#22914;&#26524;&#30740;&#31350;&#19981;&#38656;&#35201;&#22312;&#19968;&#21608;&#21518;&#32467;&#26463;&#65292;&#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#21487;&#20197;&#36827;&#34892;&#26356;&#38271;&#26102;&#38388;&#65292;&#25105;&#35748;&#20026;&#36825;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#24076;&#26395;&#8221;&#65292;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 01:50:02 +0800</pubDate></item></channel></rss>