<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#27426;&#36814;&#29926;&#26684;&#32435;&#37096;&#38431;&#26469;&#21040;&#30333;&#20420;&#32599;&#26031;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#30446;&#21069;&#24050;&#36864;&#20986;&#20044;&#20811;&#20848;&#25112;&#20105;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228274/yevgeny-prigozhin-welcomes-wagner-troops-belarus-says-theyre-out-ukraine-war-now?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 01:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/20/e64ecba0-9573-41d3-94af-f7e53d323c54_c2956250.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20420;&#32599;&#26031;&#21467;&#20081;&#38599;&#20323;&#20891;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#22312;&#19968;&#27573;&#35270;&#39057;&#20013;&#27426;&#36814;&#20182;&#30340;&#25112;&#22763;&#26469;&#21040;&#30333;&#20420;&#32599;&#26031;&#65292;&#21578;&#35785;&#20182;&#20204;&#26242;&#26102;&#19981;&#20250;&#36827;&#19968;&#27493;&#21442;&#19982;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#20294;&#21629;&#20196;&#20182;&#20204;&#20026;&#38750;&#27954;&#38598;&#32467;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;6&#26376;23&#26085;&#33267;24&#26085;&#22833;&#36133;&#30340;&#20853;&#21464;&#34987;&#35199;&#26041;&#35299;&#35835;&#20026;&#23545;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24635;&#32479;&#32479;&#27835;&#30340;&#25361;&#25112;&#65292;&#36825;&#20984;&#26174;&#20102;&#36825;&#20301;70&#23681;&#30340;&#20811;&#37324;&#22982;&#26519;&#23467;&#39046;&#23548;&#20154;&#30340;&#36719;&#24369;&#20197;&#21450;&#20044;&#20811;&#20848;&#25112;&#20105;&#32473;&#20420;&#32599;&#26031;&#22269;&#23478;&#24102;&#26469;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#30340;&#26032;&#38395;&#37096;&#38376;&#22312; Telegram &#19978;&#36716;&#21457;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#36825;&#26159;&#33258;&#21467;&#21464;&#24403;&#26202;&#20197;&#26469;&#39318;&#20010;&#26174;&#31034;&#26222;&#37324;&#25096;&#20219;&#34892;&#36394;&#30340;&#35270;&#39057;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35270;&#39057;&#20013;&#65292;&#19968;&#21517;&#30007;&#23376;&#30340;&#22768;&#38899;&#21644;&#20420;&#35821;&#21548;&#36215;&#26469;&#20687;&#26222;&#37324;&#25096;&#20219;&#65292;&#27491;&#22312;&#27426;&#36814;&#20182;&#30340;&#37096;&#19979;&#12290;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#26680;&#23454;&#35813;&#35270;&#39057;&#30340;&#30495;&#23454;&#24615;&#12290;&#20182;&#30340;&#26032;&#38395;&#26381;&#21153;&#37096;&#38376;&#22312; Telegram &#19978;&#36716;&#21457;&#20102;&#35813;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27426;&#36814;&#23567;&#20249;&#23376;&#20204;&#8230;&#8230;&#27426;&#36814;&#26469;&#21040;&#30333;&#20420;&#32599;&#26031;&#30340;&#22303;&#22320;&#65292;&#8221;&#26222;&#37324;&#25096;&#20219;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20809;&#33635;&#22320;&#25112;&#26007;&#20102;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#20320;&#20026;&#20420;&#32599;&#26031;&#20570;&#20102;&#24456;&#22810;&#20107;&#24773;&#12290;&#21069;&#32447;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19968;&#31181;&#32827;&#36785;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#21367;&#20837;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#26368;&#21021;&#34920;&#31034;&#65292;&#20182;&#23558;&#38215;&#21387;&#36825;&#27425;&#21467;&#20081;&#65292;&#24182;&#23558;&#20854;&#19982;&#24341;&#21457; 1917 &#24180;&#38761;&#21629;&#30340;&#25112;&#26102;&#21160;&#20081;&#36827;&#34892;&#27604;&#36739;&#65292;&#20294;&#20960;&#23567;&#26102;&#21518;&#36798;&#25104;&#21327;&#35758;&#65292;&#20801;&#35768;&#26222;&#37324;&#25096;&#20219;&#21644;&#20182;&#30340;&#19968;&#20123;&#25112;&#22763;&#21069;&#24448;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#26159;&#22312;6&#26376;24&#26085;&#31163;&#24320;&#20420;&#32599;&#26031;&#22478;&#24066;&#32599;&#26031;&#25176;&#22827;&#65292;&#33258;&#20174;&#20182;&#34987;&#26222;&#20140;&#35748;&#23450;&#20026;&#21467;&#24466;&#21518;&#65292;&#20182;&#30340;&#21629;&#36816;&#19968;&#30452;&#26159;&#20010;&#35868;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#29926;&#26684;&#32435;&#19979;&#19968;&#27493;&#20250;&#20570;&#20160;&#20040;&#65292;&#26222;&#37324;&#25096;&#20219;&#31216;&#20854;&#25317;&#26377; 25,000 &#21517;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#24320;&#29609;&#31505;&#35828;&#26222;&#37324;&#25096;&#20219;&#20013;&#27602;&#65292;&#31216;&#26222;&#20140;&#8220;&#24050;&#32463;&#36755;&#25481;&#8221;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#26159;&#22312;&#22812;&#24149;&#38477;&#20020;&#21518;&#25293;&#25668;&#30340;&#65292;&#23613;&#31649;&#21487;&#20197;&#30475;&#20986;&#26222;&#37324;&#25096;&#20219;&#30340;&#20391;&#33080;&#21644;&#19968;&#32676;&#30007;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#36798;&#25104;&#32467;&#26463;&#21467;&#20081;&#30340;&#21327;&#35758;&#20197;&#26469;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#19968;&#30452;&#35797;&#22270;&#34920;&#29616;&#20986;&#24179;&#38745;&#65292;&#26222;&#20140;&#20027;&#25345;&#20102;&#21508;&#31181;&#20250;&#35758;&#65292;&#22312;&#36798;&#21513;&#26031;&#22374;&#20250;&#35265;&#32676;&#20247;&#65292;&#29978;&#33267;&#35752;&#35770;&#20102;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#39539;&#26021;&#20102;&#35199;&#26041;&#23545;&#36825;&#27425;&#20853;&#21464;&#30340;&#35299;&#37322;&#65292;&#24182;&#34920;&#31034;&#35199;&#26041;&#19981;&#24212;&#25285;&#24515;&#27492;&#31867;&#8220;&#25830;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#20174;&#20420;&#32599;&#26031;&#21335;&#37096;&#30340;&#33829;&#22320;&#25910;&#21040;&#20102;&#19968;&#38754;&#29926;&#26684;&#32435;&#40657;&#26071;&#65292;&#19978;&#38754;&#35013;&#39280;&#30528;&#8220;&#40092;&#34880;&#12289;&#33635;&#35465;&#12289;&#31062;&#22269;&#12289;&#21191;&#27668;&#8221;&#30340;&#24231;&#21491;&#38125;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#19978;&#21608;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#25112;&#22763;&#27491;&#22312;&#26126;&#26031;&#20811;&#19996;&#21335;&#37096;&#30340;&#20891;&#20107;&#38774;&#22330;&#25351;&#23548;&#20854;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#22312;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#37096;&#19979;&#24212;&#35813;&#21892;&#24453;&#24403;&#22320;&#20154;&#65292;&#24182;&#21629;&#20196;&#20182;&#20204;&#35757;&#32451;&#30333;&#20420;&#32599;&#26031;&#20891;&#38431;&#65292;&#20026;&#8220;&#38750;&#27954;&#26032;&#24449;&#31243;&#8221;&#31215;&#33988;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#35828;&#65306;&#8220;&#20063;&#35768;&#25105;&#20204;&#20250;&#22312;&#26576;&#20010;&#26102;&#20505;&#37325;&#36820; SMO&#65288;&#20044;&#20811;&#20848;&#29305;&#31181;&#20891;&#20107;&#34892;&#21160;&#65289;&#65292;&#37027;&#26102;&#25105;&#20204;&#30830;&#20449;&#25105;&#20204;&#19981;&#20250;&#34987;&#36843;&#35753;&#33258;&#24049;&#33945;&#32670;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#30001;&#26222;&#37324;&#25096;&#20219;&#21644;&#20420;&#32599;&#26031;&#26684;&#40065;&#20044;&#20891;&#20107;&#24773;&#25253;&#23616;&#21069;&#29305;&#31181;&#37096;&#38431;&#20891;&#23448;&#24503;&#31859;&#29305;&#37324;&#183;&#20044;&#29305;&#37329;&#21019;&#31435;&#65292;&#20316;&#20026;&#20420;&#32599;&#26031;&#20197;&#23436;&#20840;&#21542;&#35748;&#30340;&#26041;&#24335;&#21367;&#20837;&#21465;&#21033;&#20122;&#12289;&#21033;&#27604;&#20122;&#21644;&#39532;&#37324;&#31561;&#22269;&#23478;&#25112;&#20105;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;h3&gt;&#29926;&#26684;&#32435;&#19971;&#26376;&#22312;&#38750;&#27954;&#33829;&#25937;&#20013;&#22269;&#37329;&#30719;&#24037;&#20154;&#65306;&#20934;&#20891;&#20107;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#20110;2014&#24180;&#24110;&#21161;&#20420;&#32599;&#26031;&#21534;&#24182;&#20811;&#37324;&#31859;&#20122;&#65292;&#22312;&#21465;&#21033;&#20122;&#25171;&#20987;&#20234;&#26031;&#20848;&#22269;&#27494;&#35013;&#20998;&#23376;&#65292;&#22312;&#20013;&#38750;&#20849;&#21644;&#22269;&#21644;&#39532;&#37324;&#24320;&#23637;&#34892;&#21160;&#65292;&#24182;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21344;&#39046;&#20102;&#20044;&#20811;&#20848;&#22478;&#24066;&#24052;&#20811;&#31302;&#29305;&#65292;&#21452;&#26041;&#37117;&#25439;&#22833;&#24808;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#26366;&#34920;&#31034;&#65292;&#20182;&#30340;&#21467;&#21464;&#24182;&#19981;&#26159;&#20026;&#20102;&#25512;&#32763;&#26222;&#20140;&#65292;&#32780;&#26159;&#20026;&#20102;&#19982;&#22269;&#38450;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#32461;&#20234;&#21476;&#21644;&#24635;&#21442;&#35851;&#38271;&#29926;&#21015;&#37324;&#183;&#26684;&#25289;&#35199;&#33707;&#22827;&#31639;&#36134;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#35762;&#35805;&#21518;&#65292;&#19968;&#21517;&#33258;&#31216;&#20044;&#29305;&#37329;&#30340;&#30007;&#23376;&#19982;&#36825;&#20123;&#20154;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#32467;&#26463;&#12290;&#36825;&#21482;&#26159;&#21363;&#23558;&#24320;&#23637;&#30340;&#19990;&#30028;&#19978;&#26368;&#22823;&#35268;&#27169;&#24037;&#20316;&#30340;&#24320;&#22987;&#65292;&#8221;&#20044;&#29305;&#37329;&#29992;&#20420;&#35821;&#35828;&#36947;&#12290;&#28982;&#21518;&#20182;&#25913;&#29992;&#33521;&#35821;&#65306;&#8220;&#27426;&#36814;&#26469;&#21040;&#22320;&#29425;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 01:50:02 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#35768;&#22810;&#20013;&#22269;&#20154;&#65288;&#19982;&#32654;&#22269;&#19981;&#21516;&#65289;&#23558;&#20154;&#24037;&#26234;&#33021;&#35270;&#20026;&#19968;&#32929;&#21521;&#21892;&#30340;&#21147;&#37327;</title><link>https://www.scmp.com/comment/opinion/article/3228219/why-many-china-unlike-us-see-ai-force-good?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.20 00:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/19/3c054da4-c2c6-4ef2-a80f-ae1d02c43a45_351a58ed.jpg" width="100%"&gt;&lt;p&gt; 7&#26376;6&#26085;&#33267;8&#26085;&#22312;&#19978;&#28023;&#20030;&#34892;&#30340;&#19990;&#30028;&#20154;&#24037;&#26234;&#33021;&#22823;&#20250;&#65288;WAIC&#65289;&#21560;&#24341;&#20102;400&#23478;&#20225;&#19994;&#21644;&#25968;&#21313;&#19975;&#21517;&#29616;&#22330;&#21644;&#22312;&#32447;&#21442;&#20250;&#32773;&#12290;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#12289;&#29038;&#21654;&#21857;&#30340;&#26381;&#21153;&#26426;&#22120;&#20154;&#12289;&#33021;&#22815;&#36827;&#34892;&#31934;&#23494;&#25163;&#26415;&#30340;&#26426;&#22120;&#20197;&#21450;&#33021;&#22815;&#20135;&#29983;&#34394;&#25311;&#33258;&#25105;&#31227;&#21160;&#22270;&#20687;&#30340;&#34394;&#25311;&#38236;&#23376;&#31561;&#23637;&#35272;&#35753;&#20844;&#20247;&#24778;&#21497;&#19981;&#24050;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27963;&#21160;&#27719;&#32858;&#20102;&#20225;&#19994;&#39640;&#31649;&#12289;&#23398;&#32773;&#21644;&#25919;&#31574;&#21046;&#23450;&#32773;&#65292;&#20998;&#20139;&#23545;&#21508;&#34892;&#19994;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36235;&#21183;&#30340;&#35265;&#35299;&#65292;&#24182;&#35752;&#35770;&#19982;&#20154;&#24037;&#26234;&#33021;&#36947;&#24503;&#21644;&#27835;&#29702;&#30456;&#20851;&#30340;&#38382;&#39064;&#12290;&#36825;&#27425;&#20250;&#35758;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#24378;&#35843;&#20154;&#24037;&#26234;&#33021;&#30340;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#19982;&#22312;&#26085;&#20869;&#29926;&#20030;&#34892;&#30340;&#32852;&#21512;&#22269;&#20154;&#24037;&#26234;&#33021;&#36896;&#31119;&#20154;&#31867;&#23792;&#20250;&#37325;&#21472;&#65292;&#22312;&#35813;&#23792;&#20250;&#19978;&#65292;&#20154;&#24418;&#26426;&#22120;&#20154;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21521;&#35760;&#32773;&#20445;&#35777;&#65292;&#23427;&#20204;&#19981;&#20250;&#21453;&#25239;&#20154;&#31867;&#25110;&#25250;&#36208;&#25105;&#20204;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496;&#30410;&#26222;&#32034;(Ipsos)2021&#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;78%&#30340;&#20013;&#22269;&#20154;&#35748;&#20026;&#20154;&#24037;&#26234;&#33021;&#21033;&#22823;&#20110;&#24330;&#65292;&#36825;&#19968;&#27604;&#20363;&#22312;&#25152;&#26377;&#21463;&#35775;&#22269;&#23478;&#20013;&#26368;&#39640;&#12290;&#21482;&#26377; 35% &#30340;&#21463;&#35775;&#32654;&#22269;&#20154;&#35748;&#20026;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#22909;&#22788;&#22810;&#20110;&#21361;&#38505;&#12290;&#32771;&#34385;&#21040;&#32654;&#22269;&#26159; Open AI&#12289;Google DeepMind &#21644; Nvidia &#31561;&#19990;&#30028;&#39046;&#20808;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#30340;&#25152;&#22312;&#22320;&#65292;&#36825;&#19968;&#32467;&#26524;&#20196;&#20154;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#20013;&#32654;&#20004;&#22269;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#24577;&#24230;&#23384;&#22312;&#24046;&#24322;&#65311;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#22320;&#34701;&#20837;&#20154;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#21487;&#33021;&#26159;&#20854;&#22312;&#20013;&#22269;&#34987;&#24191;&#27867;&#25509;&#21463;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#24050;&#25112;&#30053;&#24615;&#22320;&#34701;&#20837;&#22478;&#24066;&#26223;&#35266;&#12290;&#39318;&#20808;&#65292;&#25919;&#24220;&#37319;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#25913;&#21892;&#27599;&#20010;&#20154;&#25152;&#20381;&#36182;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;&#20854;&#27425;&#65292;&#20154;&#24037;&#26234;&#33021;&#22312;&#35768;&#22810;&#20844;&#20247;&#24050;&#32463;&#29087;&#24713;&#30340;&#38754;&#21521;&#28040;&#36153;&#32773;&#30340;&#24212;&#29992;&#31243;&#24207;&#20013;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021;&#23545;&#20132;&#36890;&#30456;&#20851;&#22522;&#30784;&#35774;&#26045;&#30340;&#22686;&#24378;&#20351;&#20854;&#23545;&#20154;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#36129;&#29486;&#26356;&#21152;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24503;&#21220; 2020 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#22312;&#25509;&#21463;&#35843;&#26597;&#30340;&#20845;&#20010;&#22269;&#23478;&#20013;&#65292;&#20013;&#22269;&#20449;&#20219;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#30340;&#28040;&#36153;&#32773;&#27604;&#20363;&#26368;&#39640;&#12290;&#20114;&#32852;&#32593;&#24040;&#22836;&#30334;&#24230;&#30446;&#21069;&#22312;&#27494;&#27721;&#12289;&#37325;&#24198;&#21644;&#21271;&#20140;&#25919;&#24220;&#25209;&#20934;&#30340;&#22320;&#21306;&#36816;&#33829;&#23436;&#20840;&#26080;&#20154;&#39550;&#39542;&#20986;&#31199;&#36710;&#26381;&#21153;&#12290;&#30334;&#24230;&#27491;&#22312;10&#20010;&#22478;&#24066;&#27979;&#35797;&#35813;&#26381;&#21153;&#65292;&#24182;&#35745;&#21010;&#21040;2030&#24180;&#25193;&#23637;&#21040;&#25968;&#21313;&#20010;&#22478;&#24066;&#12290;&#36825;&#19968;&#21457;&#23637;&#31526;&#21512;&#20013;&#22269;&#8220;&#21313;&#22235;&#20116;&#8221;&#35268;&#21010;&#20013;&#40723;&#21169;&#33258;&#21160;&#39550;&#39542;&#21830;&#19994;&#24212;&#29992;&#30340;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#30340;&#22478;&#24066;&#22823;&#33041;&#21644;&#21021;&#21019;&#20844;&#21496;&#21271;&#20140;&#20013;&#26234;&#31185;&#25216;&#31561;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#20132;&#36890;&#25511;&#21046;&#31995;&#32479;&#22312;&#20013;&#22269;&#22478;&#24066;&#20013;&#20351;&#29992;&#65292;&#20197;&#24110;&#21161;&#20943;&#23569;&#20132;&#36890;&#25317;&#22581;&#24182;&#35782;&#21035;&#23433;&#20840;&#38544;&#24739;&#12290;&#23613;&#31649;&#36825;&#20123;&#31995;&#32479;&#36824;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#23436;&#20840;&#31649;&#29702;&#20132;&#36890;&#65292;&#20294;&#25913;&#36827;&#24050;&#32463;&#20351;&#25919;&#24220;&#21644;&#20844;&#20247;&#37117;&#24895;&#24847;&#25509;&#21463;&#36825;&#39033;&#25216;&#26415;&#12290;&#27492;&#22806;&#65292;&#20013;&#22269;&#30340;&#30913;&#24748;&#28014;&#31354;&#20013;&#21015;&#36710;&#26377;&#26395;&#25552;&#39640;&#20132;&#36890;&#25928;&#29575;&#65292;&#21516;&#26102;&#20943;&#23569;&#30899;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#28040;&#36153;&#32773;&#24212;&#29992;&#31243;&#24207;&#36234;&#26469;&#36234;&#22810;&#22320;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#65292;&#25552;&#39640;&#20102;&#20844;&#20247;&#23545;&#26032;&#25216;&#26415;&#30340;&#25509;&#21463;&#24230;&#12290;&#20363;&#22914;&#65292;&#36141;&#29289;&#24179;&#21488;&#32654;&#22242;&#29616;&#22312;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#23548;&#33322;&#20854;&#26080;&#20154;&#26426;&#65292;&#20026;&#28040;&#36153;&#32773;&#36865;&#39184;&#12290;&#36890;&#36807;&#21033;&#29992;&#22320;&#38754;&#31354;&#38388;&#65292;&#36825;&#39033;&#25216;&#26415;&#37325;&#26032;&#23450;&#20041;&#20102;&#22478;&#24066;&#26223;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21697;&#29260;&#20063;&#22312;&#33829;&#38144;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#20869;&#23481;&#65292;&#20363;&#22914;&#20803;&#23431;&#23449;&#20013;&#30340;&#34394;&#25311;&#35282;&#33394;&#12290;&#36825;&#21487;&#20197;&#24110;&#21161;&#38477;&#20302;&#23567;&#20225;&#19994;&#20027;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27454;&#19987;&#20026; 2023 &#24180;&#19990;&#30028;&#20154;&#24037;&#26234;&#33021;&#22823;&#20250;&#26399;&#38388;&#20844;&#20247;&#20351;&#29992;&#32780;&#35774;&#35745;&#30340;&#34394;&#25311;&#23431;&#23449;&#24212;&#29992;&#31243;&#24207;&#65292;&#25552;&#20379;&#20102;&#19978;&#28023;&#22235;&#20010;&#22320;&#26631;&#30340;&#22686;&#24378;&#35270;&#22270;&#12290;&#22312;&#36825;&#20123;&#22320;&#28857;&#65292;&#20154;&#20204;&#21487;&#20197;&#25171;&#24320; iPad &#19978;&#30340;&#24212;&#29992;&#31243;&#24207;&#65292;&#36827;&#20837;&#19968;&#20010;&#22320;&#26631;&#35206;&#30422;&#30528;&#34394;&#25311;&#20803;&#32032;&#30340;&#19990;&#30028;&#65292;&#20363;&#22914;&#20250;&#21809;&#27468;&#30340;&#21513;&#31077;&#29289;&#21644;&#28895;&#33457;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#20154;&#24037;&#26234;&#33021;&#22823;&#20250;&#24320;&#24149;&#24335;&#30340;&#19968;&#37096;&#20998;&#26399;&#38388;&#65292;&#33310;&#21488;&#20004;&#20391;&#30340;&#22823;&#23631;&#24149;&#26174;&#31034;&#20102;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#19978;&#28023;&#22478;&#24066;&#26223;&#35266;&#22270;&#20687;&#12290;&#20013;&#22269;&#20256;&#32479;&#24314;&#31569;&#19982;&#29616;&#20195;&#19978;&#28023;&#30340;&#25705;&#22825;&#22823;&#27004;&#20132;&#30456;&#36745;&#26144;&#65292;&#20195;&#34920;&#20102;&#20250;&#35758;&#22312;&#20445;&#30041;&#20016;&#23500;&#25991;&#21270;&#20256;&#32479;&#30340;&#21516;&#26102;&#36861;&#27714;&#21019;&#26032;&#30340;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#19990;&#30028;&#20154;&#24037;&#26234;&#33021;&#22823;&#20250;&#37325;&#28857;&#20171;&#32461;&#20102;&#20154;&#24037;&#26234;&#33021;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#21508;&#31181;&#29992;&#36884;&#65292;&#20363;&#22914;&#21046;&#20316;PowerPoint&#12289;&#36827;&#34892;&#21307;&#30103;&#35786;&#26029;&#12289;&#20070;&#20889;&#20070;&#27861;&#12289;&#21457;&#29616;&#28165;&#27905;&#33021;&#28304;&#35299;&#20915;&#26041;&#26696;&#21644;&#26234;&#33021;&#36130;&#21153;&#31649;&#29702;&#31995;&#32479;&#12290;&#36825;&#26377;&#21161;&#20110;&#20013;&#22269;&#28040;&#36153;&#32773;&#35748;&#35782;&#21040;&#20854;&#22312;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#26041;&#38754;&#30340;&#20215;&#20540;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#19981;&#20250;&#22240;&#20026;&#36825;&#39033;&#25216;&#26415;&#30340;&#25351;&#25968;&#32423;&#22686;&#38271;&#32780;&#24863;&#21040;&#23475;&#24597;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20250;&#35758;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#30340;&#20250;&#35758;&#25552;&#37266;&#20154;&#20204;&#26377;&#24517;&#35201;&#20026;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#24314;&#31435;&#25252;&#26639;&#12290; 7&#26376;13&#26085;&#65292;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#21457;&#24067;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#21046;&#23450;&#27861;&#35268;&#20197;&#30830;&#20445;&#23433;&#20840;&#12289;&#36879;&#26126;&#21644;&#36127;&#36131;&#20219;&#22320;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#38477;&#20302;&#28508;&#22312;&#39118;&#38505;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 00:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#39321;&#28895;&#38477;&#20215;&#24341;&#21457;&#21628;&#21505;&#22635;&#34917;&#20851;&#31246;&#27861;&#35268;&#28431;&#27934;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228272/cut-price-hong-kong-cigarettes-sparks-call-hong-kong-loophole-legislation-be-closed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 23:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/6fa910bf-74d6-49c6-a48a-a45f2bd22cb2_a48bb762.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20840;&#24066;&#21508;&#22320;&#38144;&#21806;&#30340;&#27599;&#21253;&#21367;&#28895;&#20215;&#26684;&#32422;&#20026;&#39321;&#28207;&#27491;&#24120;&#20215;&#26684;&#30340;&#19977;&#20998;&#20043;&#19968;&#65292;&#24341;&#21457;&#20102;&#35201;&#27714;&#25191;&#27861;&#26426;&#26500;&#22581;&#20303;&#38750;&#27861;&#28895;&#33609;&#20135;&#21697;&#26356;&#23481;&#26131;&#20080;&#21334;&#30340;&#28431;&#27934;&#30340;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#37038;&#25253;&#12299;&#30340;&#19968;&#39033;&#26816;&#26597;&#21457;&#29616;&#65292;&#20415;&#21033;&#24215;&#12289;&#25253;&#25674;&#20197;&#21450;&#32593;&#19978;&#20986;&#21806;&#30340;&#24265;&#20215;&#39321;&#28895;&#20215;&#26684;&#36828;&#20302;&#20110;&#30693;&#21517;&#21644;&#21463;&#27426;&#36814;&#21697;&#29260;&#30340; 78 &#28207;&#20803;&#65288;10 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21457;&#29616;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#21628;&#21505;&#65292;&#35201;&#27714;&#25919;&#24220;&#25913;&#21464;&#19968;&#20010;&#21487;&#33021;&#34987;&#29359;&#32618;&#38598;&#22242;&#28389;&#29992;&#30340;&#21046;&#24230;&#65292;&#20351;&#36208;&#31169;&#36827;&#20837;&#22478;&#24066;&#30340;&#38750;&#27861;&#39321;&#28895;&#26174;&#24471;&#20809;&#26126;&#27491;&#22823;&#12289;&#21512;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#21457;&#24067;&#20043;&#38469;&#65292;&#24403;&#23616;&#21551;&#21160;&#20102;&#19968;&#39033;&#20844;&#20247;&#21672;&#35810;&#31243;&#24207;&#65292;&#20197;&#25171;&#20987;&#28895;&#33609;&#20351;&#29992;&#21644;&#21560;&#28895;&#65292;&#21253;&#25324;&#22686;&#21152;&#31246;&#25910;&#8212;&#8212;&#25209;&#35780;&#32773;&#39044;&#27979;&#27492;&#20030;&#21487;&#33021;&#20250;&#20419;&#20351;&#21560;&#28895;&#32773;&#21069;&#24448;&#40657;&#24066;&#23547;&#25214;&#26356;&#20415;&#23452;&#30340;&#21367;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25253;&#19994;&#21830;&#20250;&#20027;&#24109;&#26519;&#31077;&#23500;&#34920;&#31034;&#65292;&#34987;&#31216;&#20026;&#8220;&#24265;&#20215;&#30333;&#28895;&#8221;&#30340;&#28508;&#22312;&#38750;&#27861;&#39321;&#28895;&#36890;&#24120;&#26159;&#19981;&#22826;&#30693;&#21517;&#30340;&#21697;&#29260;&#65292;&#26159;&#20174;&#19996;&#21335;&#20122;&#36208;&#31169;&#36827;&#20837;&#39321;&#28207;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23436;&#31246;&#36135;&#29289;&#28165;&#20851;&#35768;&#21487;&#35777;&#65288;&#30001;&#28023;&#20851;&#23448;&#21592;&#22312;&#32564;&#32435;&#28895;&#33609;&#31246;&#21518;&#21457;&#25918;&#65289;&#20013;&#23384;&#22312;&#28431;&#27934;&#65292;&#21487;&#33021;&#20351;&#20379;&#24212;&#21830;&#21644;&#23448;&#21592;&#38590;&#20197;&#35782;&#21035;&#38750;&#27861;&#21367;&#28895;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#38598;&#22242;&#23558;&#20026;&#23569;&#37327;&#36827;&#21475;&#20135;&#21697;&#32564;&#32435;&#28895;&#33609;&#31246;&#20197;&#33719;&#24471;&#35768;&#21487;&#35777;&#65292;&#20294;&#35768;&#21487;&#35777;&#24182;&#26410;&#20855;&#20307;&#35828;&#26126;&#25152;&#28085;&#30422;&#30340;&#25209;&#27425;&#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26816;&#26597;&#21516;&#21253;&#35013;&#30340;&#36208;&#31169;&#39321;&#28895;&#26102;&#65292;&#20182;&#20204;&#21482;&#38656;&#20986;&#31034;&#23436;&#31246;&#25209;&#27425;&#33719;&#24471;&#30340;&#35768;&#21487;&#35777;&#65292;&#23601;&#19981;&#20250;&#34987;&#25235;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#38598;&#22242;&#23558;&#38599;&#20154;&#20197;&#27599;&#21253;20&#33267;30&#28207;&#20803;&#30340;&#25240;&#25187;&#20215;&#21521;&#25253;&#25674;&#21644;&#21830;&#24215;&#20986;&#21806;&#39321;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#35828;&#65292;&#20182;&#30456;&#20449;&#65292;&#22914;&#26524;&#24403;&#23616;&#25552;&#39640;&#28895;&#33609;&#31246;&#32780;&#19981;&#22581;&#22622;&#25191;&#27861;&#36807;&#31243;&#20013;&#30340;&#28431;&#27934;&#65292;&#26356;&#22810;&#30340;&#21560;&#28895;&#32773;&#23558;&#36716;&#21521;&#22312;&#39321;&#28207;&#24456;&#24120;&#35265;&#30340;&#38750;&#27861;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#21069;&#65292;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21457;&#29616;&#20960;&#23478;&#32593;&#19978;&#21830;&#24215;&#20986;&#21806;&#30340;&#39321;&#28895;&#21806;&#20215;&#20026;20&#25903;23&#28207;&#20803;&#65292;&#32422;&#20026;&#24179;&#26102;&#20215;&#26684;&#30340;&#19977;&#20998;&#20043;&#19968;&#65292;&#36828;&#20302;&#20110;&#27599;&#21253;50&#28207;&#20803;&#30340;&#28895;&#33609;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20108;&#26376;&#20221;&#23558;&#27599;&#21253;&#39321;&#28895;&#30340;&#20851;&#31246;&#25552;&#39640;&#20102;12&#28207;&#20803;&#65288;1.50&#32654;&#20803;&#65289;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#19968;&#21253;&#27969;&#34892;&#21697;&#29260;&#39321;&#28895;&#30340;&#21806;&#20215;&#32422;&#20026; 78 &#28207;&#20803;&#65292;&#32780;&#20854;&#20182;&#39321;&#28895;&#30340;&#21806;&#20215;&#21017;&#20302;&#20960;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#20004;&#27425;&#34892;&#21160;&#26816;&#33719;&#20215;&#20540;2&#20159;&#28207;&#20803;&#30340;&#31169;&#28895;&lt;/h3&gt;&lt;p&gt;&#19968;&#20301;&#22312;&#32447;&#38646;&#21806;&#21830;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#23427;&#21487;&#20197;&#22312;&#19977;&#22825;&#20869;&#20132;&#20184;&#39321;&#28895;&#65292;&#27599;&#30418; 10 &#21253;&#65292;&#21806;&#20215;&#20026; 330 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#39321;&#28895;&#26159;&#20174;&#38889;&#22269;&#36816;&#26469;&#30340;&#65292;&#25152;&#20197;&#27604;&#36739;&#20415;&#23452;&#65292;&#22240;&#20026;&#20844;&#21496;&#21482;&#21334;2oo&#25903;&#19968;&#31665;&#30340;&#39321;&#28895;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#36824;&#21457;&#29616;&#38646;&#21806;&#21830;&#20986;&#21806;&#30340;&#39321;&#28895;&#21806;&#20215;&#20302;&#33267;&#27599;&#21253; 44 &#28207;&#20803;&#65288;20 &#25903;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#20301;&#20110;&#20304;&#25958;&#21644;&#26106;&#35282;&#30340;&#19968;&#23478;&#36830;&#38145;&#20415;&#21033;&#24215;&#30340;&#20998;&#24215;&#20197;&#21450;&#20004;&#20010;&#25253;&#25674;&#12290;&lt;/p&gt;&lt;p&gt;&#36739;&#30693;&#21517;&#21697;&#29260;&#30340;&#39321;&#28895;&#19968;&#21253;20&#25903;&#65292;&#24215;&#20869;&#21806;&#20215;&#20026;&#28207;&#24065;54&#20803;&#65292;&#32780;&#26106;&#35282;&#20998;&#24215;&#30340;10&#21253;&#25955;&#35013;&#25240;&#25187;&#21017;&#20302;&#33267;&#28207;&#24065;44&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#21830;&#24215;&#30340;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#20302;&#20215;&#21487;&#33021;&#26159;&#30001;&#20110;&#35813;&#21697;&#29260;&#30340;&#21407;&#22240;&#65292;&#32780;&#21478;&#19968;&#23478;&#21830;&#24215;&#30340;&#21592;&#24037;&#21017;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#25253;&#35760;&#32773;&#25214;&#21040;&#20004;&#23478;&#25253;&#25674;&#65292;&#20986;&#21806;&#39321;&#28895;&#20215;&#26684;&#20302;&#33267;&#27599;&#21253;&#28207;&#24065;52&#20803;&#65292;&#20294;&#22343;&#25298;&#32477;&#35299;&#37322;&#20026;&#20309;&#20215;&#26684;&#22914;&#27492;&#20302;&#24265;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#21442;&#19982;&#20132;&#26131;&#12289;&#25345;&#26377;&#12289;&#38144;&#21806;&#25110;&#36141;&#20080;&#40657;&#24066;&#39321;&#28895;&#30340;&#20154;&#37117;&#21487;&#33021;&#38754;&#20020;100&#19975;&#28207;&#20803;&#30340;&#32602;&#27454;&#21644;&#20004;&#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20844;&#20247;&#21672;&#35810;&#30340;&#19968;&#37096;&#20998;&#65292;&#21355;&#29983;&#24403;&#23616;&#25552;&#20986;&#20102;&#22312;&#27599;&#25903;&#23436;&#31246;&#39321;&#28895;&#19978;&#36148;&#19978;&#26631;&#31614;&#20197;&#35782;&#21035;&#38750;&#27861;&#20135;&#21697;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#25552;&#35758;&#31105;&#27490;&#29305;&#23450;&#26085;&#26399;&#21518;&#20986;&#29983;&#30340;&#39321;&#28207;&#20154;&#21560;&#28895;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#21560;&#28895;&#19982;&#20581;&#24247;&#22996;&#21592;&#20250;&#20027;&#24109;&#27748;&#31168;&#25165;&#21628;&#21505;&#24403;&#23616;&#22312;&#21457;&#29616;&#39321;&#28895;&#20197;&#21487;&#30097;&#20302;&#20215;&#20986;&#21806;&#26102;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25903;&#25345;&#23545;&#23436;&#31246;&#39321;&#28895;&#36148;&#19978;&#26631;&#31614;&#65292;&#20197;&#20351;&#25191;&#27861;&#26356;&#21152;&#23481;&#26131;&#65292;&#22240;&#20026;&#23448;&#21592;&#21487;&#20197;&#20351;&#29992;&#30005;&#23376;&#25195;&#25551;&#20202;&#26469;&#23450;&#20301;&#26410;&#36148;&#26631;&#31614;&#30340;&#28895;&#33609;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#38646;&#21806;&#21830;&#21644;&#23621;&#27665;&#37117;&#21487;&#20197;&#31616;&#21333;&#22320;&#20351;&#29992;&#31227;&#21160;&#24212;&#29992;&#31243;&#24207;&#26469;&#39564;&#35777;&#23436;&#31246;&#26631;&#31614;&#65292;&#24182;&#38450;&#27490;&#34987;&#27450;&#39575;&#20986;&#21806;&#25110;&#36141;&#20080;&#38750;&#27861;&#21830;&#21697;&#65292;&#37027;&#23601;&#26356;&#22909;&#20102;&#65292;&#8221;&#31461;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#38472;&#28023;&#24681;&#21516;&#24847;&#22312;&#23436;&#31246;&#39321;&#28895;&#19978;&#36148;&#19978;&#26631;&#31614;&#26159;&#35299;&#20915;&#31169;&#28895;&#38382;&#39064;&#30340;&#19968;&#20010;&#28508;&#22312;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#38656;&#35201;&#28895;&#33609;&#20844;&#21496;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#26356;&#24555;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#23545;&#38144;&#21806;&#28895;&#33609;&#20135;&#21697;&#30340;&#21830;&#24215;&#36827;&#34892;&#26356;&#20005;&#26684;&#30340;&#30417;&#31649;&#65292;&#23450;&#26399;&#24033;&#36923;&#21644;&#25277;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#38646;&#21806;&#19994;&#31435;&#27861;&#20250;&#35758;&#21592;&#37045;&#23478;&#36745;&#34920;&#31034;&#65292;&#35813;&#28431;&#27934;&#23548;&#33268;&#38646;&#21806;&#19994;&#25191;&#27861;&#22256;&#38590;&#65292;&#28023;&#20851;&#23448;&#21592;&#21482;&#33021;&#20381;&#38752;&#24773;&#25253;&#26469;&#20390;&#26597;&#31169;&#28895;&#25110;&#25171;&#20987;&#36208;&#31169;&#12290;&lt;/p&gt;&lt;p&gt; Shiu&#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#21487;&#20197;&#32771;&#34385;&#22312;&#23436;&#31246;&#28895;&#33609;&#19978;&#20351;&#29992;&#29305;&#27530;&#26631;&#35760;&#25110;&#31526;&#21495;&#65292;&#20197;&#20415;&#26356;&#23481;&#26131;&#21457;&#29616;&#40657;&#24066;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#37096;&#38376;&#34920;&#31034;&#65292;&#20182;&#20204;&#20351;&#29992;&#22522;&#20110;&#24773;&#25253;&#30340;&#26041;&#27861;&#26469;&#25171;&#20987;&#38750;&#27861;&#21367;&#28895;&#36152;&#26131;&#65292;&#21253;&#25324;&#25318;&#25130;&#36328;&#22659;&#36208;&#31169;&#21644;&#26816;&#26597;&#28895;&#33609;&#38144;&#21806;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#34917;&#20805;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#26816;&#33719;&#32422;4.06&#20159;&#25903;&#24576;&#30097;&#31169;&#28895;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 23:50:02 +0800</pubDate></item><item><title>&#32422;&#32752;&#183;&#20811;&#37324;&#32467;&#26463;&#35775;&#38382;&#26102;&#65292;&#20013;&#22269;&#34920;&#31034;&#24895;&#24847;&#19982;&#32654;&#22269;&#21512;&#20316;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#65292;&#8220;&#20197;&#23454;&#29616;&#26368;&#22823;&#30340;&#20849;&#21516;&#21033;&#30410;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228270/china-says-it-willing-work-us-fight-climate-change-greatest-common-good-john-kerry-wraps-visit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 23:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/e97409c1-695c-4e03-9828-23514ed91d23_d0030dbd.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#21608;&#19977;&#32467;&#26463;&#20102;&#23545;&#20013;&#22269;&#20026;&#26399;&#22235;&#22825;&#30340;&#35775;&#38382;&#65292;&#20250;&#35265;&#20102;&#20013;&#22269;&#22269;&#23478;&#21103;&#20027;&#24109;&#38889;&#27491;&#65292;&#38889;&#27491;&#21578;&#35785;&#20182;&#65292;&#21271;&#20140;&#24895;&#24847;&#22312;&#24212;&#23545;&#20840;&#29699;&#21464;&#26262;&#26041;&#38754;&#36827;&#34892;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#38889;&#21578;&#35785;&#20182;&#65292;&#36825;&#20010;&#38382;&#39064;&#26159;&#32654;&#20013;&#21512;&#20316;&#30340;&#8220;&#37325;&#35201;&#26041;&#38754;&#8221;&#65292;&#8220;&#20851;&#31995;&#21040;&#20154;&#31867;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27668;&#20505;&#29305;&#20351;&#20811;&#37324;&#33021;&#21542;&#32473;&#20013;&#32654;&#20851;&#31995;&#38477;&#28201;&#65311;&lt;/h3&gt;&lt;p&gt; &#8220;&#20013;&#26041;&#24895;&#21516;&#32654;&#26041;&#22312;&#23562;&#37325;&#24444;&#27492;&#26680;&#24515;&#20851;&#20999;&#12289;&#20805;&#20998;&#27807;&#36890;&#30340;&#22522;&#30784;&#19978;&#23547;&#27714;&#26368;&#22823;&#20849;&#35782;&#8230;&#8230;&#20026;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#31561;&#20840;&#29699;&#24615;&#25361;&#25112;&#20316;&#20986;&#26032;&#30340;&#36129;&#29486;&#12290;&#8221;&#38889;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#20123;&#20250;&#35758;&#8220;&#28459;&#38271;&#32780;&#35814;&#32454;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#36827;&#34892;&#20102;&#38750;&#24120;&#22374;&#35802;&#30340;&#23545;&#35805;&#12290;&#20294;&#25105;&#20204;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#24320;&#36767;&#26032;&#22825;&#22320;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#22312;&#29616;&#38454;&#27573;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#36807;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#25105;&#20204;&#22312;&#24456;&#22810;&#20107;&#24773;&#19978;&#37117;&#36798;&#25104;&#20102;&#38750;&#24120;&#26126;&#30830;&#30340;&#19968;&#33268;&#12290;&#20294;&#20063;&#26377;&#19968;&#20123;&#38382;&#39064;&#38656;&#35201;&#26356;&#22810;&#26102;&#38388;&#25165;&#33021;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#22312;&#35775;&#38382;&#32467;&#26463;&#26102;&#27809;&#26377;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#65292;&#20182;&#35828;&#36825;&#26159;&#8220;&#22240;&#20026;&#25105;&#20204;&#23578;&#26410;&#25214;&#21040;&#21452;&#26041;&#26126;&#30830;&#30340;&#36884;&#24452;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#23454;&#29616;&#25105;&#20204;&#38656;&#35201;&#23454;&#29616;&#30340;&#30446;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#25105;&#20204;&#24076;&#26395;&#20849;&#21516;&#21162;&#21147;&#65292;&#30830;&#20445; COP28&#65288;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#22312;&#36842;&#25308;&#20030;&#34892;&#30340;&#32852;&#21512;&#22269;&#27668;&#20505;&#23792;&#20250;&#65289;&#21462;&#24471;&#31215;&#26497;&#25104;&#26524;&#65292;&#26174;&#28982;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#21512;&#20316;&#23545;&#20110;&#20219;&#20309;&#25104;&#26524;&#37117;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25152;&#20197;&#25105;&#20204;&#20063;&#21516;&#24847;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#38598;&#20013;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21452;&#26041;&#21516;&#24847;&#8220;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#8221;&#20030;&#34892;&#36827;&#19968;&#27493;&#20250;&#35758;&#65292;&#20250;&#35758;&#35758;&#31243;&#23558;&#35752;&#35770;&#21487;&#20877;&#29983;&#33021;&#28304;&#21644;&#38750;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26089;&#20123;&#26102;&#20505;&#22312;&#19982;&#38889;&#22269;&#29788;&#30340;&#20250;&#35848;&#20013;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#26159;&#19968;&#20010;&#8220;&#29420;&#31435;&#8221;&#30340;&#25361;&#25112;&#65292;&#38656;&#35201;&#20004;&#22269;&#30340;&#38598;&#20307;&#21162;&#21147;&#65292;&#20063;&#26159;&#19968;&#20010;&#8220;&#26222;&#36941;&#30340;&#23041;&#32961;&#8221;&#65292;&#24212;&#35813;&#19982;&#20854;&#20182;&#22806;&#20132;&#38382;&#39064;&#20998;&#24320;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#35775;&#38382;&#26399;&#38388;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#34920;&#31034;&#65292;&#20013;&#22269;&#20943;&#23569;&#30899;&#25490;&#25918;&#30340;&#36947;&#36335;&#8220;&#24517;&#39035;&#30001;&#22269;&#23478;&#33258;&#24049;&#20915;&#23450;&#65292;&#32780;&#19981;&#26159;&#21463;&#21046;&#20110;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35774;&#23450;&#30340;&#30446;&#26631;&#26159;&#22312;2030&#24180;&#20043;&#21069;&#23454;&#29616;&#25490;&#25918;&#23792;&#20540;&#65292;&#24182;&#26368;&#32456;&#22312;2060&#24180;&#23454;&#29616;&#30899;&#20013;&#21644;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#22312;&#20840;&#22269;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#22823;&#20250;&#19978;&#23545;&#25968;&#21313;&#21517;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#31215;&#26497;&#31283;&#22949;&#25512;&#36827;&#30899;&#36798;&#23792;&#21644;&#30899;&#20013;&#21644;&#65292;&#22521;&#32946;&#28165;&#27905;&#20302;&#30899;&#12289;&#23433;&#20840;&#39640;&#25928;&#30340;&#33021;&#28304;&#20307;&#31995;&#65292;&#21152;&#24555;&#24418;&#25104;&#26032;&#22411;&#30005;&#21147;&#20307;&#31995;&#65292;&#22686;&#24378;&#22269;&#23478;&#27833;&#27668;&#23433;&#20840;&#20445;&#38556;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20064;&#36817;&#24179;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#30340;&#35780;&#35770;&#26102;&#65292;&#20811;&#37324;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#37117;&#21516;&#24847;&#65292;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#34987;&#8216;&#25903;&#37197;&#8217;&#8230;&#8230;&#22914;&#26524;&#26377;&#20160;&#20040;&#35268;&#23450;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#31185;&#23398;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#38889;&#22269;&#29788;&#22806;&#65292;&#20811;&#37324;&#22312;&#35775;&#38382;&#26399;&#38388;&#36824;&#20250;&#35265;&#20102;&#19968;&#31995;&#21015;&#20854;&#20182;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#65292;&#21253;&#25324;&#22269;&#21153;&#38498;&#24635;&#29702;&#26446;&#24378;&#12289;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#21644;&#39318;&#24109;&#27668;&#20505;&#35848;&#21028;&#20195;&#34920;&#35299;&#25391;&#21326;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#21608;&#20108;&#21578;&#35785;&#32654;&#22269;&#65292;&#35201;&#23545;&#20013;&#22269;&#37319;&#21462;&#8220;&#29702;&#24615;&#12289;&#21153;&#23454;&#12289;&#31215;&#26497;&#8221;&#30340;&#25919;&#31574;&#65292;&#20197;&#20415;&#19990;&#30028;&#19978;&#20004;&#20010;&#26368;&#22823;&#30340;&#30899;&#25490;&#25918;&#22269;&#33021;&#22815;&#22312;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#19978;&#20849;&#21516;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#24895;&#24847;&#19982;&#32654;&#22269;&#21152;&#24378;&#23545;&#35805;&#65292;&#20294;&#27668;&#20505;&#21512;&#20316;&#8220;&#31163;&#19981;&#24320;&#20013;&#32654;&#20851;&#31995;&#30340;&#22823;&#29615;&#22659;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26089;&#20123;&#26102;&#20505;&#26366;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#22312; COP28 &#27668;&#20505;&#35848;&#21028;&#21069;&#30340;&#20960;&#20010;&#26376;&#20869;&#21462;&#24471;&#36827;&#23637;&#8220;&#21183;&#22312;&#24517;&#34892;&#8221;&#65292;&#24182;&#23545;&#20013;&#22269;&#23545;&#29028;&#30005;&#30340;&#20381;&#36182;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;h3&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21644;&#27668;&#20505;&#21464;&#21270;&#20849;&#21516;&#20351;&#19990;&#30028;&#38519;&#20837;&#28909;&#28010;&#65306;&#31185;&#23398;&#23478;&lt;/h3&gt;&lt;p&gt;&#8220;&#27668;&#20505;&#21361;&#26426;&#35201;&#27714;&#19990;&#30028;&#26368;&#22823;&#30340;&#20004;&#20010;&#32463;&#27982;&#20307;&#20849;&#21516;&#21162;&#21147;&#38480;&#21046;&#22320;&#29699;&#21464;&#26262;&#12290;&#25105;&#20204;&#24517;&#39035;&#22312;&#35768;&#22810;&#26041;&#38754;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#65292;&#29305;&#21035;&#26159;&#24212;&#23545;&#29028;&#28845;&#21644;&#30002;&#28919;&#27745;&#26579;&#30340;&#25361;&#25112;&#65292;&#8221;&#20182;&#21608;&#19968;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35848;&#26159;&#33258;&#20013;&#22269;&#26242;&#20572;&#20840;&#29699;&#21464;&#26262;&#21512;&#20316;&#20197;&#25239;&#35758;&#26102;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#20197;&#26469;&#20004;&#22269;&#39318;&#27425;&#38754;&#23545;&#38754;&#30340;&#27668;&#20505;&#35848;&#21028;&#65292;&#21271;&#20140;&#35748;&#20026;&#36825;&#26159;&#23545;&#20854;&#20027;&#26435;&#30340;&#37325;&#22823;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#23558;&#20811;&#37324; &#8212; &#8212; &#29579;&#31216;&#20811;&#37324;&#20026;&#20013;&#22269;&#30340;&#8220;&#32769;&#26379;&#21451;&#8221; &#8212; &#8212; &#30340;&#35775;&#38382;&#35270;&#20026;&#21326;&#30427;&#39039;&#21162;&#21147;&#20462;&#34917;&#32039;&#24352;&#20851;&#31995;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 23:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#30007;&#23376;&#34987;&#24314;&#31569;&#29289;&#22368;&#33853;&#30776;&#20260;&#65292;&#36825;&#26159;&#19977;&#22825;&#20869;&#31532;&#20108;&#36215;&#30862;&#29255;&#30776;&#20260;&#21463;&#23475;&#32773;&#30340;&#20107;&#20214;</title><link>https://www.scmp.com/news/hong-kong/society/article/3228269/hong-kong-man-injured-concrete-falling-building-second-case-debris-raining-down-victims-3-days?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 22:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/06f9792b-a008-406d-9104-d6a3eaec59de_232f7f12.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#39321;&#28207;&#19968;&#26635;&#24314;&#31569;&#19978;&#30340;&#28151;&#20957;&#22303;&#25481;&#33853;&#23548;&#33268;&#19968;&#21517;&#30007;&#23376;&#21463;&#20260;&#65292;&#36825;&#26159;&#19977;&#22825;&#20869;&#31532;&#20108;&#36215;&#22240;&#33853;&#19979;&#30340;&#30862;&#29255;&#36896;&#25104;&#21463;&#23475;&#32773;&#21463;&#20260;&#30340;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21517;27&#23681;&#30007;&#23376;&#36335;&#36807;&#35199;&#28286;&#27827;&#31602;&#31637;&#28286;&#36947;&#20029;&#28286;&#22823;&#21414;&#26102;&#65292;&#19968;&#27004;&#22825;&#31735;&#19978;&#30340;&#28151;&#20957;&#22303;&#30862;&#29255;&#25481;&#33853;&#65292;&#30862;&#29255;&#25955;&#33853;&#19968;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25253;&#21578;&#31216;&#65292;&#22312;&#29616;&#22330;&#30475;&#21040;&#20102;&#19968;&#22359;&#23610;&#23544;&#20026; 25 &#21400;&#31859; x 38 &#21400;&#31859;&#65288;10 &#33521;&#23544; x 15 &#33521;&#23544;&#65289;&#30340;&#22359;&#12290;&lt;/p&gt;&lt;h3&gt;&#28151;&#20957;&#22303;&#22359;&#20174;&#39321;&#28207;&#22823;&#27004;&#25481;&#33853;&#65292;&#30776;&#20013;&#36335;&#38754;&#19978;&#30340;&#26757;&#36187;&#24503;&#26031;&#22868;&#39536;&lt;/h3&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#22240;&#22836;&#37096;&#21463;&#20260;&#27969;&#34880;&#65292;&#22312;&#29616;&#22330;&#25509;&#21463;&#25937;&#25252;&#20154;&#21592;&#27835;&#30103;&#65292;&#38543;&#21518;&#34987;&#36865;&#24448;&#26612;&#28286;&#19996;&#21306;&#23588;&#24503;&#22827;&#20154;&#37027;&#25171;&#32032;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#29031;&#29255;&#26174;&#31034;&#65292;&#28151;&#20957;&#22303;&#33073;&#33853;&#30340;&#39030;&#31735;&#37096;&#20998;&#23610;&#23544;&#32422;&#20026;1.2&#31859;&#215;1.2&#31859;&#65288;4&#33521;&#23610;&#215;4&#33521;&#23610;&#65289;&#65292;&#38050;&#31563;&#20063;&#35064;&#38706;&#22312;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#28040;&#38450;&#22788;&#24033;&#26597;&#29616;&#22330;&#65292;&#30830;&#20445;&#29616;&#22330;&#23433;&#20840;&#65292;&#24182;&#23553;&#38145;&#29616;&#22330;&#21450;&#31602;&#31637;&#28286;&#36947;&#19968;&#27573;&#19996;&#34892;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#23627;&#23431;&#32626;&#20063;&#27966;&#21592;&#21069;&#24448;&#35843;&#26597;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20179;&#24211;&#28151;&#20957;&#22303;&#22368;&#33853;&#33268;&#20004;&#21517;&#34892;&#20154;&#21463;&#20260;&lt;/h3&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19968;&#21517;&#32769;&#22919;&#34987;&#20174;&#22823;&#22484;&#23453;&#38597;&#33489;&#36920;&#21644;&#27004;&#22681;&#22721;&#19978;&#25481;&#33853;&#30340;&#39532;&#36187;&#20811;&#29943;&#30742;&#20987;&#20013;&#21463;&#20260;&#65292;&#24403;&#26102;&#35813;&#24066;&#27491;&#21463;&#21040;&#21488;&#39118;&#22612;&#26519;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#26106;&#35282;&#36947;&#19968;&#26635;17&#23618;&#20303;&#23429;&#27004;&#22312;&#22235;&#22825;&#20869;&#20004;&#27425;&#21457;&#29983;&#28151;&#20957;&#22303;&#22359;&#25481;&#33853;&#65292;&#20419;&#20351;&#24403;&#23616;&#21152;&#24378;&#23545;&#26410;&#36827;&#34892;&#24378;&#21046;&#32467;&#26500;&#26816;&#26597;&#30340;&#19994;&#20027;&#30340;&#25191;&#27861;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20013;&#19968;&#27425;&#20107;&#20214;&#20013;&#65292;&#26377;&#8220;&#25331;&#22836;&#8221;&#22823;&#23567;&#30340;&#22823;&#22359;&#20174;&#36825;&#24231;&#25317;&#26377; 57 &#24180;&#21382;&#21490;&#30340;&#23453;&#23433;&#22823;&#21414;&#19978;&#33073;&#33853;&#12290;&#21478;&#19968;&#36215;&#26696;&#20214;&#28041;&#21450;&#25481;&#33853;&#30340;&#28151;&#20957;&#22303;&#20987;&#20013;&#19968;&#36742;&#21345;&#36710;&#24182;&#23548;&#33268;&#21496;&#26426;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 22:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#21322;&#23548;&#20307;&#20135;&#19994;&#21327;&#20250;&#21628;&#24212;&#32654;&#22269;&#21516;&#34892;&#65292;&#25958;&#20419;&#21326;&#30427;&#39039;&#20811;&#21046;&#33455;&#29255;&#38480;&#21046;</title><link>https://www.scmp.com/tech/tech-war/article/3228254/china-semiconductor-industry-group-echoes-us-counterpart-urging-washington-restraint-chip?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/d16ff72b-6655-43ee-ab48-e030144dc99e_981356e9.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#25903;&#25345;&#30340;&#21322;&#23548;&#20307;&#34892;&#19994;&#32452;&#32455;&#21628;&#24212;&#32654;&#22269;&#21516;&#34892;&#30340;&#35328;&#35770;&#65292;&#21453;&#23545;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#33455;&#29255;&#34892;&#19994;&#23454;&#26045;&#20219;&#20309;&#39069;&#22806;&#30340;&#36152;&#26131;&#38480;&#21046;&#65292;&#20960;&#22825;&#21069;&#35813;&#32654;&#22269;&#36152;&#26131;&#32452;&#32455;&#21628;&#21505;&#32654;&#22269;&#25919;&#24220;&#20445;&#25345;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#20225;&#19994;&#21033;&#30410;&#30340;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#65288;CSIA&#65289;&#21608;&#19977;&#21457;&#34920;&#22768;&#26126;&#65292;&#19982;&#32654;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21327;&#20250;&#65288;SIA&#65289;&#23545;&#8220;&#32654;&#22269;&#25919;&#24220;&#36152;&#26131;&#25919;&#31574;&#21046;&#23450;&#26041;&#21521;&#8221;&#30340;&#25285;&#24551;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#21457;&#24067;&#30340;&#33521;&#25991;&#21644;&#20013;&#25991;&#22768;&#26126;&#65292;CSIA&#35686;&#21578;&#31216;&#65292;&#32654;&#22269;&#30340;&#20219;&#20309;&#36827;&#19968;&#27493;&#38480;&#21046;&#37117;&#23558;&#30772;&#22351;&#21322;&#23548;&#20307;&#34892;&#19994;&#30340;&#20840;&#29699;&#21270;&#12290;&#35813;&#32452;&#32455;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#31181;&#25439;&#23475;&#19981;&#20165;&#21487;&#33021;&#23548;&#33268;&#21322;&#23548;&#20307;&#20840;&#29699;&#20379;&#24212;&#38142;&#30340;&#30862;&#29255;&#21270;&#65292;&#36824;&#20250;&#21361;&#21450;&#20840;&#29699;&#24066;&#22330;&#30340;&#23436;&#25972;&#24615;&#21644;&#20840;&#29699;&#32463;&#27982;&#30340;&#32321;&#33635;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33455;&#29255;&#20844;&#21496;&#38656;&#35201;&#36827;&#20837;&#20013;&#22269;&#65306;&#21322;&#23548;&#20307;&#36152;&#26131;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;SIA&#21608;&#19968;&#25958;&#20419;&#21326;&#30427;&#39039;&#8220;&#19981;&#35201;&#36827;&#19968;&#27493;&#38480;&#21046;&#8221;&#23545;&#20013;&#22269;&#30340;&#33455;&#29255;&#38144;&#21806;&#65292;&#24182;&#34920;&#31034;&#23454;&#26045;&#8220;&#36807;&#20110;&#24191;&#27867;&#12289;&#27169;&#31946;&#19988;&#26377;&#26102;&#26159;&#21333;&#26041;&#38754;&#30340;&#38480;&#21046;&#8221;&#30340;&#20030;&#25514;&#21487;&#33021;&#20250;&#21066;&#24369;&#32654;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#30340;&#31454;&#20105;&#21147;&#65292;&#25200;&#20081;&#20379;&#24212;&#38142;&#65292;&#24182;&#36896;&#25104;&#37325;&#22823;&#30340;&#24066;&#22330;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; SIA &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20801;&#35768;&#35813;&#34892;&#19994;&#32487;&#32493;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&#36825;&#19968;&#20840;&#29699;&#26368;&#22823;&#30340;&#21830;&#21697;&#21322;&#23548;&#20307;&#21830;&#19994;&#24066;&#22330;&#65292;&#23545;&#20110;&#36991;&#20813;&#21066;&#24369;[&#33455;&#29255;&#19982;&#31185;&#23398;&#27861;&#26696;]&#30340;&#31215;&#26497;&#24433;&#21709;&#38750;&#24120;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;&#27491;&#22312;&#32771;&#34385;&#24310;&#38271;&#21435;&#24180; 10 &#26376;&#23454;&#26045;&#30340;&#26088;&#22312;&#38480;&#21046;&#21521;&#20013;&#22269;&#38144;&#21806;&#26576;&#20123;&#20808;&#36827;&#33455;&#29255;&#21644;&#21322;&#23548;&#20307;&#35774;&#22791;&#30340;&#38480;&#21046;&#25514;&#26045;&#65292;&#38543;&#21518;&#36825;&#20004;&#20010;&#34892;&#19994;&#28216;&#35828;&#22242;&#20307;&#21457;&#34920;&#20102;&#19978;&#36848;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#25588;&#24341;&#30693;&#24773;&#20154;&#22763;&#30340;&#25253;&#36947;&#31216;&#65292;&#33521;&#29305;&#23572;&#12289;&#39640;&#36890;&#21644;&#33521;&#20255;&#36798;&#36825;&#19977;&#20010; SIA &#25104;&#21592;&#30340;&#39640;&#31649;&#27491;&#35745;&#21010;&#28216;&#35828;&#21453;&#23545;&#26032;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#34920;&#31034;&#65292;10 &#26376;&#20221;&#30340;&#33455;&#29255;&#20986;&#21475;&#38480;&#21046;&#26088;&#22312;&#20999;&#26029;&#23545;&#20013;&#22269;&#30340;&#20851;&#38190;&#25216;&#26415;&#20379;&#24212;&#65292;&#36825;&#20123;&#25216;&#26415;&#21487;&#33021;&#29992;&#20110;&#20808;&#36827;&#35745;&#31639;&#21644;&#27494;&#22120;&#21046;&#36896;&#31561;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#23545;&#32654;&#22269;&#30340;&#36152;&#26131;&#38480;&#21046;&#37319;&#21462;&#20102;&#25253;&#22797;&#25514;&#26045;&#65292;&#21253;&#25324;&#31105;&#27490;&#20986;&#21475;&#20004;&#31181;&#31232;&#22303;&#37329;&#23646;&#8212;&#8212;&#38167;&#21644;&#38227;&#65292;&#36825;&#20004;&#31181;&#31232;&#22303;&#37329;&#23646;&#23545;&#21322;&#23548;&#20307;&#21644;&#20854;&#20182;&#39640;&#31185;&#25216;&#20135;&#21697;&#30340;&#29983;&#20135;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; CSIA&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36807;&#21435;&#20960;&#21313;&#24180;&#21322;&#23548;&#20307;&#20135;&#19994;&#30340;&#21019;&#26032;&#21644;&#32321;&#33635;&#24471;&#30410;&#20110;&#21253;&#25324;&#20013;&#22269;&#22823;&#38470;&#21644;&#32654;&#22269;&#22312;&#20869;&#30340;&#20027;&#35201;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32654;&#22269;&#25919;&#24220;&#36817;&#26399;&#37319;&#21462;&#30340;&#19968;&#31995;&#21015;&#38480;&#21046;&#25514;&#26045;&#8220;&#23041;&#32961;&#20102;&#21322;&#23548;&#20307;&#20135;&#19994;&#30340;&#20840;&#29699;&#21270;&#65292;&#25439;&#23475;&#20102;&#20840;&#29699;&#28040;&#36153;&#32773;&#30340;&#21033;&#30410;&#8221;&#65292;CSIA&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; CSIA&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#23558;&#19982;&#21508;&#22269;&#21644;&#22320;&#21306;&#19968;&#36947;&#8220;&#32500;&#25252;&#21322;&#23548;&#20307;&#20135;&#19994;&#30340;&#20840;&#29699;&#21270;&#8221;&#65292;&#24182;&#21327;&#21161;&#21508;&#22269;&#25919;&#24220;&#21644;&#24403;&#23616;&#20419;&#36827;&#35813;&#20135;&#19994;&#30340;&#22269;&#38469;&#21512;&#20316;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 22:20:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#21521;&#22312;&#21516;&#24615;&#24651;&#31105;&#20196;&#32467;&#26463;&#21069;&#21463;&#21040;&#34384;&#24453;&#30340; LGBTQ &#36864;&#20237;&#20891;&#20154;&#36947;&#27465;</title><link>https://www.scmp.com/news/world/europe/article/3228263/uks-rishi-sunak-apologises-lgbtq-military-veterans-abused-end-homosexuality-ban?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 21:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/ef9bdecb-f7af-49ea-8c4e-ba62c61b7d9e_f3528ac5.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21608;&#19977;&#21521; LGBTQ &#36864;&#20237;&#20891;&#20154;&#36947;&#27465;&#65292;&#36825;&#20123;&#36864;&#20237;&#20891;&#20154;&#22312; 2000 &#24180;&#21516;&#24615;&#24651;&#31105;&#20196;&#35299;&#38500;&#20043;&#21069;&#22312;&#20891;&#38431;&#26381;&#24441;&#26399;&#38388;&#36973;&#21463;&#20102;&#24615;&#34384;&#24453;&#12289;&#26292;&#21147;&#12289;&#27450;&#20940;&#21644;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22312;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#39539;&#22238;&#20102;&#19968;&#39033;&#26377;&#20851;&#38656;&#35201;&#20445;&#25252;&#20891;&#38431;&#22763;&#27668;&#21644;&#25112;&#26007;&#21147;&#30340;&#35770;&#28857;&#21518;&#25165;&#21462;&#28040;&#20102;&#36825;&#39033;&#31105;&#20196;&#65292;&#31216;&#35813;&#25919;&#31574;&#20405;&#29359;&#20102;&#20154;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#35768;&#22810;&#21516;&#24615;&#24651;&#32773;&#26366;&#35797;&#22270;&#38544;&#34255;&#33258;&#24049;&#30340;&#24615;&#21462;&#21521;&#65292;&#21542;&#21017;&#23601;&#20250;&#38754;&#20020;&#34987;&#20891;&#38431;&#24320;&#38500;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269; LGBTQ &#36864;&#20237;&#20891;&#20154;&#36973;&#21463;&#36716;&#21270;&#27835;&#30103;&#21644;&#25919;&#27835;&#36843;&#23475;&#65306;&#25253;&#21578;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#21551;&#21160;&#20102;&#19968;&#39033;&#29420;&#31435;&#23457;&#26597;&#65292;&#23457;&#26597; 1967 &#24180;&#33267; 2000 &#24180;&#38388;&#26381;&#24441;&#30340; LGBT &#36864;&#20237;&#20891;&#20154;&#30340;&#35777;&#35789;&#65292;&#20197;&#35748;&#35782;&#21040;&#36825;&#20123;&#25919;&#31574;&#30340;&#24433;&#21709;&#12290;&#35813;&#35780;&#35770;&#20110;&#21608;&#19977;&#21457;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#21608;&#19977;&#23545;&#19979;&#35758;&#38498;&#20840;&#20307;&#35758;&#21592;&#34920;&#31034;&#65292;&#36825;&#39033;&#31105;&#20196;&#26159;&#8220;&#33521;&#22269;&#25919;&#24220;&#30340;&#19968;&#27425;&#20196;&#20154;&#38663;&#24778;&#30340;&#22833;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#20170;&#22825;&#30340;&#25253;&#21578;&#25152;&#34920;&#26126;&#30340;&#37027;&#26679;&#65292;&#22312;&#37027;&#27573;&#26102;&#26399;&#65292;&#35768;&#22810;&#20154;&#22312;&#21191;&#25954;&#22320;&#20026;&#36825;&#20010;&#22269;&#23478;&#26381;&#21153;&#30340;&#21516;&#26102;&#65292;&#36973;&#21463;&#20102;&#26368;&#21487;&#24597;&#30340;&#24615;&#34384;&#24453;&#21644;&#26292;&#21147;&#12289;&#24656;&#21516;&#27450;&#20940;&#21644;&#39578;&#25200;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20195;&#34920;&#33521;&#22269;&#25919;&#24220;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20844;&#24320;&#24449;&#38598;&#35777;&#25454;&#24050;&#25910;&#21040;&#36229;&#36807; 1,120 &#20221;&#22238;&#22797;&#65292;&#20854;&#20013;&#32422; 300 &#20221;&#26469;&#33258;&#22240; LGBTQ &#21516;&#24615;&#24615;&#34892;&#20026;&#21644;&#21516;&#24615;&#24651;&#21462;&#21521;&#32780;&#34987;&#35299;&#38599;&#25110;&#24320;&#38500;&#30340;&#36864;&#20237;&#20891;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26412;&#183;&#21326;&#33713;&#22763;&#34920;&#31034;&#65292;&#36825;&#27425;&#23457;&#26597;&#25581;&#31034;&#20102;&#8220;&#25105;&#20204;&#27494;&#35013;&#37096;&#38431;&#21382;&#21490;&#19978;&#21487;&#32827;&#19988;&#19981;&#21487;&#25509;&#21463;&#30340;&#21382;&#21490;&#31687;&#31456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#22312;&#21521;&#35758;&#20250;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#23457;&#26597;&#21521;&#25919;&#24220;&#25552;&#20986;&#20102; 49 &#39033;&#24314;&#35758;&#65292;&#21253;&#25324;&#21152;&#24378;&#23545; LGBT &#36864;&#20237;&#20891;&#20154;&#30340;&#21307;&#30103;&#20445;&#20581;&#35268;&#23450;&#21644;&#36130;&#25919;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25919;&#24220;&#21407;&#21017;&#19978;&#25509;&#21463;&#20102;&#20854;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#24314;&#35758;&#65292;&#24182;&#23558;&#22312;&#35758;&#20250;&#26257;&#20551;&#21518;&#20570;&#20986;&#20840;&#38754;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24615;&#24651;&#20110; 1967 &#24180;&#22312;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#21512;&#27861;&#21270;&#65292;&#24182;&#20110; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21021;&#22312;&#25972;&#20010;&#33521;&#22269;&#34987;&#21512;&#27861;&#21270;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 21:50:02 +0800</pubDate></item><item><title>&#24555;&#26102;&#23578;&#20043;&#20105;&#65306;Temu &#22312;&#32654;&#22269;&#36215;&#35785;&#20013;&#22269;&#31454;&#20105;&#23545;&#25163; Shein &#27450;&#20940;&#20379;&#24212;&#21830;</title><link>https://www.scmp.com/tech/tech-trends/article/3228232/fast-fashion-feud-temu-sues-chinese-rival-shein-us-bullying-suppliers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/fa7562de-a1a0-4ae3-ae8b-d15a8e89afa3_9b143be6.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22686;&#38271;&#26368;&#24555;&#30340;&#20004;&#23478;&#22312;&#32447;&#38646;&#21806;&#24179;&#21488;&#22312;&#32654;&#22269;&#21367;&#20837;&#20102;&#19968;&#22330;&#19981;&#21516;&#23547;&#24120;&#30340;&#27861;&#24459;&#25112;&#65292;&#23427;&#20204;&#30340;&#36196;&#35064;&#35064;&#30340;&#31454;&#20105;&#34067;&#24310;&#21040;&#20102;&#20854;&#26368;&#22823;&#12289;&#26368;&#36186;&#38065;&#30340;&#24066;&#22330;&#20043;&#19968;&#30340;&#27861;&#24237;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 7 &#26376; 14 &#26085;&#21521;&#39532;&#33832;&#35832;&#22622;&#24030;&#22320;&#26041;&#27861;&#38498;&#25552;&#20132;&#30340;&#36215;&#35785;&#20070;&#65292;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#25340;&#22810;&#22810;&#25511;&#32929; (PDD Holdings) &#26071;&#19979;&#23376;&#20844;&#21496; Temu &#36215;&#35785;&#20102;&#25104;&#31435;&#20110;&#21335;&#20140;&#12289;&#24635;&#37096;&#20301;&#20110;&#26032;&#21152;&#22369;&#30340;&#31454;&#20105;&#23545;&#25163; Shein&#65292;&#25351;&#25511;&#20854;&#36829;&#21453;&#21453;&#22404;&#26029;&#27861;&#21644;&#28040;&#36153;&#32773;&#26435;&#30410;&#27861;&#12290; Temu &#23547;&#27714;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#37329;&#38065;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#31302;&#20889;&#36947;&#65306;&#8220;&#35874;&#22240;&#21442;&#19982;&#20102;&#19968;&#22330;&#23041;&#32961;&#12289;&#24656;&#21523;&#12289;&#34394;&#20551;&#20405;&#26435;&#25351;&#25511;&#30340;&#27963;&#21160;&#65292;&#24182;&#35797;&#22270;&#26045;&#21152;&#27627;&#26080;&#26681;&#25454;&#30340;&#24809;&#32602;&#24615;&#32602;&#27454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38271;&#26399;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#20445;&#25345;&#26497;&#22823;&#30340;&#20811;&#21046;&#65292;&#27809;&#26377;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&#28982;&#32780;&#65292;Shein &#19981;&#26029;&#21319;&#32423;&#30340;&#25915;&#20987;&#35753;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#37319;&#21462;&#27861;&#24459;&#25514;&#26045;&#26469;&#25421;&#21355;&#25105;&#20204;&#30340;&#26435;&#21033;&#12290;&#8221;&#29305;&#31302;&#22312;&#21478;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#30340;&#19968;&#20221;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#65292;&#35874;&#22240;&#34920;&#31034;&#35813;&#35785;&#35772;&#8220;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#8221;&#65292;&#24182;&#35475;&#35328;&#8220;&#31215;&#26497;&#20026;&#33258;&#24049;&#36777;&#25252;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20869;&#32463;&#27982;&#22686;&#38271;&#32531;&#24930;&#30340;&#24773;&#20917;&#19979;&#65292;&#20840;&#29699;&#24066;&#22330;&#23545;&#20013;&#22269;&#20225;&#19994;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#30001;&#20110;&#28040;&#36153;&#32773;&#25910;&#32039;&#38065;&#21253;&#65292;&#20840;&#29699;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#38646;&#21806;&#39069; 6 &#26376;&#20221;&#21516;&#27604;&#20165;&#22686;&#38271; 3.1%&#65292;&#20302;&#20110; 5 &#26376;&#20221; 12.7% &#30340;&#22686;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#30005;&#23376;&#21830;&#21153;&#24066;&#22330;&#30340;&#31454;&#20105;&#21464;&#24471;&#36234;&#26469;&#36234;&#27531;&#37239;&#65292;&#20294;&#24471;&#30410;&#20110;&#20027;&#35201;&#30001;&#20013;&#22269;&#21046;&#36896;&#21830;&#29983;&#20135;&#30340;&#20302;&#25104;&#26412;&#20135;&#21697;&#65292;Shein&#21644;Temu&#31561;&#20844;&#21496;&#25104;&#21151;&#22312;&#28023;&#22806;&#24066;&#22330;&#25214;&#21040;&#20102;&#26032;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#8212;&#8212;Shein &#32487;&#24052;&#35199;&#20043;&#21518;&#30340;&#26368;&#22823;&#24066;&#22330;&#8212;&#8212;&#33258; Covid-19 &#22823;&#27969;&#34892;&#24320;&#22987;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#20445;&#25345;&#36830;&#32988;&#12290; 2020&#24180;1&#26376;&#65292;&#23427;&#21344;&#35813;&#22269;&#24555;&#26102;&#23578;&#38144;&#21806;&#39069;&#30340;12%&#12290;&#25454;&#24429;&#21338;&#31038;&#31532;&#20108;&#27425;&#34913;&#37327;&#65292;&#21040; 2022 &#24180; 11 &#26376;&#65292;&#20854;&#20221;&#39069;&#21319;&#33267; 50%&#65292;&#36229;&#36807;&#20102; H&amp;amp;M &#38598;&#22242;&#12289;Zara&#12289;ASOS &#21644; Forever 21 &#31561;&#30693;&#21517;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; Shein &#30340;&#23835;&#36215;&#21463;&#21040; Temu &#30340;&#23041;&#32961;&#65292;Temu &#20110; 9 &#26376;&#22312;&#32654;&#22269;&#25512;&#20986;&#65292;&#38144;&#21806;&#30340;&#20135;&#21697;&#31181;&#31867;&#26356;&#24191;&#27867;&#65292;&#24182;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#27604; Shein &#26356;&#20415;&#23452;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#31227;&#21160;&#24773;&#25253;&#20844;&#21496; Sensor Tower &#30340;&#25968;&#25454;&#65292;Temu &#30340;&#19979;&#36733;&#37327;&#22312; 2023 &#24180;&#31532;&#19968;&#23395;&#24230;&#29467;&#22686; 57%&#65292;&#22312; Apple App Store &#21644; Google Play &#19978;&#22343;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;&lt;p&gt; Temu &#22312;&#19978;&#21608;&#21521;&#39532;&#33832;&#35832;&#22622;&#24030;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#22768;&#31216;&#65292;&#36827;&#20837;&#32654;&#22269;&#21518;&#65292;Shein &#24320;&#22987;&#24378;&#36843;&#26381;&#35013;&#21046;&#36896;&#21830;&#31614;&#32626;&#24544;&#35802;&#35475;&#35328;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;&#8220;&#24040;&#39069;&#32602;&#27454;&#21644;&#22788;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; PDD &#23376;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;Shein &#30693;&#36947;&#21046;&#36896;&#21830;&#38656;&#35201;&#20854;&#38144;&#37327;&#21644;&#36827;&#20837;&#32654;&#22269;&#24066;&#22330;&#30340;&#26426;&#20250;&#65292;&#22240;&#27492;&#23427;&#33021;&#22815;&#24378;&#36843;&#21046;&#36896;&#21830;&#20570;&#20986;&#19981;&#19982; Temu &#24320;&#23637;&#19994;&#21153;&#30340;&#23433;&#25490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Temu &#22768;&#31216;&#65292;&#25130;&#33267; 5 &#26376;&#20221;&#65292;Shein &#24050;&#21521;&#32422; 8,338 &#23478;&#21046;&#36896;&#21830;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#31614;&#32626;&#29420;&#23478;&#32463;&#38144;&#21327;&#35758;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#22240;&#27492;&#65292;&#21830;&#23478;&#19981;&#24471;&#19981;&#20174; Temu &#25764;&#19979; 10,000 &#22810;&#20010;&#21830;&#21697;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#32467;&#26524;&#25439;&#23475;&#20102;&#32654;&#22269;&#21830;&#23478;&#21644;&#28040;&#36153;&#32773;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528; Shein &#21644; Temu &#20043;&#38388;&#30340;&#21830;&#19994;&#31454;&#20105;&#19981;&#26029;&#21319;&#28201;&#65292;&#20182;&#20204;&#30340;&#27861;&#24459;&#32416;&#32439;&#20063;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21521;&#33437;&#21152;&#21733;&#22320;&#26041;&#27861;&#38498;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#65292;Shein &#25351;&#25511; Temu &#20405;&#29359;&#20102;&#20854;&#21830;&#26631;&#21644;&#29256;&#26435;&#65292;&#24182;&#20351;&#29992;&#20102;&#19981;&#20844;&#24179;&#30340;&#21830;&#19994;&#34892;&#20026;&#65292;&#20363;&#22914;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20882;&#20805;&#20854;&#21697;&#29260;&#20197;&#21450;&#19982;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#22763;&#21512;&#20316;&#36140;&#20302;&#20854;&#19994;&#21153;&#12290; Temu &#39539;&#22238;&#35813;&#26696;&#30340;&#35831;&#27714;&#20173;&#22312;&#23457;&#29702;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#31302;&#21644;&#35874;&#22240;&#38754;&#20020;&#30340;&#25361;&#25112;&#36229;&#20986;&#20102;&#20182;&#20204;&#33258;&#24049;&#30340;&#31454;&#20105;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21326;&#30427;&#39039;&#23545;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&#30340;&#23457;&#26597;&#21147;&#24230;&#21152;&#22823;&#65292;&#31435;&#27861;&#32773;&#19978;&#20010;&#26376;&#22312;&#22269;&#20250;&#25552;&#20986;&#20102;&#20004;&#20826;&#27861;&#26696;&#65292;&#25552;&#35758;&#21462;&#28040;&#32654;&#22269;&#30340;&#20986;&#21475;&#35905;&#20813;&#65292;&#35813;&#35905;&#20813;&#20801;&#35768; Temu &#21644; Shein &#31561;&#20844;&#21496;&#21521;&#32654;&#22269;&#20813;&#31246;&#36816;&#36865;&#20302;&#20215;&#20540;&#30340;&#20013;&#22269;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 4 &#26376;&#65292;&#19968;&#20221;&#32852;&#37030;&#25919;&#24220;&#25253;&#21578;&#25351;&#36131; Shein &#21644; Temu &#26500;&#25104;&#25968;&#25454;&#39118;&#38505;&#65292;&#24182;&#24341;&#21457;&#20102;&#23545;&#38750;&#27861;&#29289;&#21697;&#36827;&#21475;&#30340;&#25285;&#24551;&#65292;&#20363;&#22914;&#36829;&#21453;&#30693;&#35782;&#20135;&#26435;&#25110;&#32654;&#22269;&#12298;2021 &#24180;&#32500;&#21566;&#23572;&#26063;&#24378;&#36843;&#21171;&#21160;&#39044;&#38450;&#27861;&#12299;&#30340;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;Shein &#27491;&#22312;&#20026;&#19968;&#32676;&#35774;&#35745;&#24072;&#25552;&#36215;&#30340;&#35785;&#35772;&#36827;&#34892;&#36777;&#25252;&#65292;&#36825;&#20123;&#35774;&#35745;&#24072;&#19978;&#21608;&#22312;&#27931;&#26441;&#30710;&#32852;&#37030;&#27861;&#38498;&#36215;&#35785;&#35813;&#20844;&#21496;&#65292;&#25351;&#25511;&#20854;&#35774;&#35745;&#21644;&#20135;&#21697;&#20405;&#29359;&#29256;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; Temu &#21608;&#19977;&#34920;&#31034;&#65292;&#23545; Shein &#25552;&#36215;&#35785;&#35772;&#30340;&#30446;&#30340;&#26159;&#35753;&#24066;&#22330;&#24674;&#22797;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#27861;&#24459;&#25514;&#26045;&#26088;&#22312;&#35753;&#23545;&#26041;&#22238;&#21040;&#22522;&#20110;&#35268;&#21017;&#30340;&#20844;&#24179;&#31454;&#20105;&#65292;&#36825;&#23558;&#20351;&#29983;&#24577;&#31995;&#32479;&#20013;&#30340;&#25152;&#26377;&#21442;&#19982;&#32773;&#21463;&#30410;&#65292;&#21253;&#25324;&#28040;&#36153;&#32773;&#12289;&#20379;&#24212;&#21830;&#21644;&#26381;&#21153;&#25552;&#20379;&#21830;&#65292;&#8221;&#29305;&#26408;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&#65292;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#23558;&#20135;&#29983;&#36152;&#26131;&#20197;&#22806;&#30340;&#8220;&#20840;&#29699;&#24433;&#21709;&#8221;&#65292;&#38459;&#30861;&#32463;&#24120;&#36134;&#25143;&#22797;&#33487;</title><link>https://www.scmp.com/economy/china-economy/article/3228250/chinas-economic-slowdown-have-global-repercussions-beyond-trade-hinder-current-account-recovery-imf?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/8f6ef60a-9c10-4eed-8784-011331e2db9c_833b6ae3.jpg" width="100%"&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;(IMF)&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#26032;&#20896;&#30123;&#24773;&#21518;&#32531;&#24930;&#30340;&#22797;&#33487;&#21487;&#33021;&#20250;&#38459;&#30861;&#20170;&#24180;&#20840;&#29699;&#32463;&#24120;&#36134;&#25143;&#20313;&#39069;&#30340;&#39044;&#26399;&#25910;&#31364;&#65292;&#32780;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#25918;&#32531;&#20063;&#23558;&#32473;&#33030;&#24369;&#30340;&#26032;&#20852;&#24066;&#22330;&#21644;&#24378;&#21183;&#32654;&#20803;&#24102;&#26469;&#21387;&#21147;&#12290;&#21608;&#19977;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#24180;&#24230;&#8220;&#23545;&#22806;&#37096;&#38376;&#25253;&#21578;&#8221;&#20013;&#25351;&#20986;&#30340;&#19979;&#34892;&#39118;&#38505;&#20986;&#29616;&#20043;&#38469;&#65292;&#20013;&#22269;&#25253;&#21578;&#31532;&#20108;&#23395;&#24230;&#32463;&#27982;&#22686;&#36895;&#21516;&#27604;&#24930;&#20110;&#39044;&#26399;&#65292;&#20026; 6.3%&#65292;&#20154;&#20204;&#23545;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#21183;&#22836;&#30340;&#25285;&#24551;&#31435;&#21363;&#34067;&#24310;&#24320;&#26469;&#12290;&#20840;&#24180;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340;&#26426;&#26500;&#35686;&#21578;&#35828;&#65306;&#8220;&#20013;&#22269;&#30340;&#22797;&#33487;&#24369;&#20110;&#39044;&#26399;&#23558;&#30452;&#25509;&#24433;&#21709;&#20854;&#36152;&#26131;&#20249;&#20276;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#20301;&#20110;&#20122;&#22826;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#32452;&#32455;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20013;&#22269;&#20170;&#24180;&#23558;&#23545;&#20840;&#29699;&#32463;&#27982;&#22686;&#38271;&#30340;&#36129;&#29486;&#29575;&#36229;&#36807;30%&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#24182;&#26410;&#35843;&#25972;4&#26376;&#29256;&#12298;&#19990;&#30028;&#32463;&#27982;&#23637;&#26395;&#12299;&#20013;&#23545;&#20013;&#22269;5.2%&#30340;&#24180;&#22686;&#38271;&#39044;&#26399;&#21644;2.8%&#30340;&#20840;&#29699;&#22686;&#38271;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#26368;&#26032;&#25253;&#21578;&#34917;&#20805;&#35828;&#65306;&#8220;&#32463;&#27982;&#25918;&#32531;&#36824;&#20250;&#24433;&#21709;&#21040;&#20013;&#22269;&#22312;&#20840;&#29699;&#38656;&#27714;&#20013;&#21344;&#24456;&#22823;&#20221;&#39069;&#30340;&#22823;&#23447;&#21830;&#21697;&#65292;&#20174;&#32780;&#23545;&#20013;&#22269;&#20027;&#35201;&#36152;&#26131;&#20249;&#20276;&#20197;&#22806;&#30340;&#20840;&#29699;&#20135;&#29983;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#20840;&#29699;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20420;&#32599;&#26031;&#21407;&#27833;&#12289;&#28595;&#22823;&#21033;&#20122;&#38081;&#30719;&#30707;&#12289;&#24052;&#35199;&#22823;&#35910;&#21644;&#32654;&#22269;&#29577;&#31859;&#30340;&#20027;&#35201;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#20272;&#35745;&#65292;&#21435;&#24180;&#20840;&#29699;&#32463;&#24120;&#36134;&#25143;&#20313;&#39069;&#65288;&#19968;&#22269;&#19982;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#22269;&#38469;&#20132;&#26131;&#30340;&#35760;&#24405;&#65289;&#25193;&#22823;&#30340;&#24773;&#20917;&#21487;&#33021;&#20250;&#22312; 2023 &#24180;&#20986;&#29616;&#36870;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20986;&#21475;&#22823;&#20110;&#36827;&#21475;&#65292;&#20013;&#22269;&#25317;&#26377;&#22823;&#37327;&#21830;&#21697;&#36152;&#26131;&#39034;&#24046;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#20013;&#22269;&#20063;&#23384;&#22312;&#22823;&#37327;&#26381;&#21153;&#36152;&#26131;&#36870;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#21830;&#21697;&#36152;&#26131;&#39034;&#24046;4090&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;9.7%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#22806;&#27719;&#31649;&#29702;&#23616;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#19968;&#23395;&#24230;&#32463;&#24120;&#39033;&#30446;&#39034;&#24046;&#20026;815&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&#65292;&#30001;&#20110;&#20986;&#22659;&#26053;&#28216;&#21644;&#25903;&#20986;&#39044;&#35745;&#23558;&#39129;&#21319;&#65292;2023&#24180;&#21097;&#20313;&#26102;&#38388;&#20869;&#20013;&#22269;&#30340;&#36152;&#26131;&#39034;&#24046;&#21487;&#33021;&#20250;&#32553;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#31216;&#65292;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20840;&#29699;&#32463;&#24120;&#36134;&#25143;&#20313;&#39069;&#25910;&#31364;&#65292;&#21516;&#26102;&#32654;&#22269;&#20844;&#20849;&#20648;&#33988;&#22686;&#21152;&#65292;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21462;&#28040;&#20005;&#26684;&#30340;&#20896;&#29366;&#30149;&#27602;&#25511;&#21046;&#25514;&#26045;&#20197;&#26469;&#65292;&#20013;&#22269;&#22269;&#20869;&#26053;&#28216;&#34028;&#21187;&#21457;&#23637;&#65292;&#34429;&#28982;&#28023;&#22806;&#26053;&#28216;&#26377;&#25152;&#21453;&#24377;&#65292;&#20294;&#20173;&#36828;&#36828;&#33853;&#21518;&#20110;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#31227;&#27665;&#31649;&#29702;&#23616;&#21608;&#19977;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#20986;&#22659;&#26053;&#28216;&#20154;&#25968;&#32422;&#20026;1.68&#20159;&#20154;&#27425;&#65292;&#20854;&#20013;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#30340;&#36129;&#29486;&#30053;&#20302;&#20110;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20313;&#30340;&#20986;&#34892;&#20027;&#35201;&#26159;&#39321;&#28207;&#12289;&#28595;&#38376;&#21644;&#21488;&#28286;&#22320;&#21306;&#30340;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#22312;&#26368;&#26032;&#25253;&#21578;&#20013;&#36824;&#39044;&#27979;&#65292;&#21271;&#20140;&#21487;&#33021;&#20250;&#32487;&#32493;&#23454;&#29616;&#28023;&#22806;&#25237;&#36164;&#22810;&#20803;&#21270;&#65292;&#20197;&#20943;&#23569;&#23545;&#24378;&#21183;&#32654;&#20803;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#22312;&#20013;&#22269;&#36880;&#27493;&#37329;&#34701;&#24320;&#25918;&#30340;&#32972;&#26223;&#19979;&#65292;&#22686;&#21152;&#35777;&#21048;&#25237;&#36164;&#39044;&#35745;&#23558;&#36827;&#19968;&#27493;&#23454;&#29616;&#28023;&#22806;&#36164;&#20135;&#21644;&#36127;&#20538;&#30340;&#22810;&#20803;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25910;&#30410;&#29575;&#19979;&#38477;&#21644;&#21326;&#30427;&#39039;&#37329;&#34701;&#21046;&#35009;&#23041;&#32961;&#26085;&#30410;&#21152;&#22823;&#30340;&#24773;&#20917;&#19979;&#65292;&#25130;&#33267;&#20108;&#26376;&#20221;&#65292;&#20013;&#22269;&#24050;&#36830;&#32493;&#19971;&#20010;&#26376;&#20943;&#25345;&#32654;&#22269;&#22269;&#20538;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#22269;&#36130;&#25919;&#37096;&#30340;&#25968;&#25454;&#65292;&#32487; 3 &#26376;&#20221;&#23567;&#24133;&#22238;&#21319;&#20043;&#21518;&#65292;&#20943;&#25345;&#21147;&#24230;&#20173;&#22312;&#32487;&#32493;&#65292;5 &#26376;&#20221;&#25345;&#26377;&#37327;&#20943;&#23569; 222 &#20159;&#32654;&#20803;&#65292;&#33267; 8,467 &#20159;&#32654;&#20803;&#65292;&#20026; 2010 &#24180; 5 &#26376;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#21435;&#24180;&#20013;&#22269;&#30340;&#23545;&#22806;&#22836;&#23544;&#8220;&#19982;&#20013;&#26399;&#22522;&#26412;&#38754;&#21644;&#29702;&#24819;&#25919;&#31574;&#25152;&#26263;&#31034;&#30340;&#27700;&#24179;&#22823;&#20307;&#19968;&#33268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#25253;&#21578;&#24314;&#35758;&#65292;&#21271;&#20140;&#24212;&#21152;&#24555;&#20197;&#24066;&#22330;&#20026;&#22522;&#30784;&#30340;&#32467;&#26500;&#24615;&#25913;&#38761;&#65292;&#23558;&#36130;&#25919;&#25919;&#31574;&#25903;&#25345;&#36716;&#21521;&#21152;&#24378;&#31038;&#20250;&#20445;&#38556;&#20197;&#21050;&#28608;&#31169;&#20154;&#28040;&#36153;&#65292;&#24182;&#36827;&#19968;&#27493;&#25552;&#39640;&#27719;&#29575;&#28789;&#27963;&#24615;&#20197;&#24110;&#21161;&#21560;&#25910;&#22806;&#37096;&#20914;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#22797;&#33487;&#27599;&#20917;&#24840;&#19979;&#8221;&#65306;&#20013;&#22269;&#32463;&#27982;&#25968;&#25454;&#30340;&#20845;&#22823;&#35201;&#28857;&lt;/h3&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#21435;&#24180;&#30340;&#32463;&#24120;&#36134;&#25143;&#30408;&#20313;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;2.2%&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#25253;&#21578;&#31216;&#65292;&#38543;&#30528;&#26032;&#20896;&#30123;&#24773;&#30456;&#20851;&#22240;&#32032;&#30340;&#32531;&#35299;&#20197;&#21450;&#31169;&#20154;&#28040;&#36153;&#24674;&#22797;&#24179;&#34913;&#65292;&#39044;&#35745;&#39034;&#24046;&#23558;&#32553;&#23567;&#24182;&#24674;&#22797;&#19979;&#38477;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#22312;2022&#24180;&#35780;&#20272;&#20013;&#36824;&#34920;&#31034;&#65292;&#21271;&#20140;&#26041;&#38754;&#27809;&#26377;&#23545;&#22806;&#27719;&#24066;&#22330;&#36827;&#34892;&#22823;&#35268;&#27169;&#24178;&#39044;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#32654;&#22269;&#21487;&#33021;&#26377;&#25913;&#21892;&#19982;&#20013;&#22269;&#20891;&#20107;&#20851;&#31995;&#30340;&#8220;&#32039;&#36843;&#24863;&#8221;</title><link>https://www.scmp.com/news/china/military/article/3228260/why-us-may-have-sense-urgency-improve-military-ties-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/c5587d40-5ba4-46b9-8eb0-419cda48d47b_73e22ffb.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#32654;&#22269;&#36164;&#28145;&#22806;&#20132;&#23448;&#12289;&#30334;&#23681;&#32769;&#20154;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#21608;&#20108;&#24320;&#22987;&#31361;&#28982;&#35775;&#38382;&#21271;&#20140;&#26102;&#65292;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26159;&#20182;&#20250;&#35265;&#30340;&#31532;&#19968;&#20301;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26446;&#23578;&#31119;&#23558;&#20891;&#30340;&#20250;&#38754;&#27491;&#20540;&#20004;&#22269;&#20891;&#20107;&#20851;&#31995;&#22240;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21644;&#21046;&#35009;&#32780;&#32039;&#24352;&#20043;&#38469;&#8212;&#8212;&#26446;&#26412;&#20154;&#20063;&#22312;&#21326;&#30427;&#39039;&#30340;&#21046;&#35009;&#21517;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20013;&#22269;&#39547;&#32654;&#22269;&#22823;&#20351;&#35874;&#23792;&#19982;&#32654;&#22269;&#36127;&#36131;&#21360;&#22826;&#23433;&#20840;&#20107;&#21153;&#30340;&#21161;&#29702;&#22269;&#38450;&#37096;&#38271;&#20234;&#21033;&#183;&#25289;&#29305;&#32435;&#19978;&#21608;&#22312;&#20116;&#35282;&#22823;&#27004;&#20030;&#34892;&#20102;&#32597;&#35265;&#30340;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31038;&#31185;&#38498;&#32654;&#20013;&#20851;&#31995;&#30740;&#31350;&#21592;&#21525;&#32724;&#34920;&#31034;&#65292;&#32654;&#22269;&#21487;&#33021;&#27604;&#20013;&#22269;&#26356;&#26377;&#24674;&#22797;&#20004;&#20891;&#36890;&#35759;&#30340;&#32039;&#36843;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#35828;&#65292;&#32039;&#36843;&#24615;&#26469;&#33258;&#20110;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#38468;&#36817;&#30340;&#27963;&#21160;&#65292;&#33258;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;(Nancy Pelosi)&#21435;&#24180;8&#26376;&#25285;&#20219;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#26102;&#35775;&#38382;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#20197;&#26469;&#65292;&#36825;&#20123;&#27963;&#21160;&#19981;&#26029;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22768;&#31216;&#21488;&#28286;&#23646;&#20110;&#33258;&#24049;&#65292;&#24182;&#35748;&#20026;&#20329;&#27931;&#35199;&#30340;&#35775;&#38382;&#20405;&#29359;&#20102;&#20854;&#20027;&#26435;&#65292;&#24182;&#36890;&#36807;&#20999;&#26029;&#25112;&#21306;&#21496;&#20196;&#37096;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#23545;&#35805;&#20197;&#21450;&#19982;&#32654;&#22269;&#22269;&#38450;&#37096;&#30340;&#24037;&#20316;&#20250;&#35758;&#36827;&#34892;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#35299;&#25918;&#20891;&#20960;&#20046;&#27599;&#22825;&#37117;&#21521;&#21488;&#28286;&#23707;&#27966;&#36963;&#25112;&#26426;&#21644;&#33328;&#33351;&#65292;&#36843;&#20351;&#21488;&#28286;&#20891;&#26041;&#32039;&#24613;&#32039;&#24613;&#36215;&#39134;&#39134;&#26426;&#20104;&#20197;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#22269;&#23478;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#35768;&#22810;&#22269;&#23478;&#21453;&#23545;&#21271;&#20140;&#20197;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#30340;&#20219;&#20309;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#24076;&#26395;&#21033;&#29992;&#19982;&#20013;&#22269;&#30340;&#20891;&#20107;&#25509;&#35302;&#65292;&#35797;&#22270;&#35753;&#35299;&#25918;&#20891;&#20943;&#23569;&#22312;&#21488;&#28286;&#38468;&#36817;&#30340;&#20891;&#20107;&#27963;&#21160;&#65292;&#8221;&#21346;&#35828;&#12290; &#8220;&#36825;&#24212;&#35813;&#21487;&#20197;&#35299;&#37322;&#20854;&#32039;&#36843;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#34920;&#31034;&#65292;&#21271;&#20140;&#25298;&#32477;&#20102;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#21644;&#26446;&#20811;&#24378;&#20043;&#38388;&#30340;&#20250;&#35848;&#12290;&#36825;&#20301;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#22312;2018&#24180;&#24110;&#21161;&#20013;&#22269;&#20174;&#20420;&#32599;&#26031;&#20027;&#35201;&#27494;&#22120;&#20986;&#21475;&#22269;&#36141;&#20080;Su-35&#25112;&#26007;&#26426;&#21644;&#35774;&#22791;&#21518;&#21463;&#21040;&#32654;&#22269;&#25919;&#24220;&#21046;&#35009;&#12290;&#32654;&#22269;&#26089;&#20123;&#26102;&#20505;&#21046;&#35009;&#20420;&#32599;&#26031;&#22269;&#38450;&#20986;&#21475;&#20844;&#21496;&#65292;&#22240;&#20026;&#20854;&#36829;&#21453;&#20102;&#32654;&#22269;&#38480;&#21046;&#19982;&#20234;&#26391;&#12289;&#26397;&#40092;&#21644;&#21465;&#21033;&#20122;&#36827;&#34892;&#27494;&#22120;&#36152;&#26131;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#65292;&#32654;&#22269;&#19981;&#35299;&#38500;&#21046;&#35009;&#65292;&#25298;&#32477;&#21019;&#36896;&#23545;&#35805;&#25152;&#38656;&#30340;&#26465;&#20214;&#12290;&#36825;&#20123;&#21046;&#35009;&#24182;&#19981;&#31105;&#27490;&#26446;&#19982;&#22885;&#26031;&#27712;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;h3&gt;&#20247;&#35758;&#38498;&#23567;&#32452;&#25256;&#20987;&#20013;&#22269;&#27668;&#29699;&#20107;&#20214;&#21518;&#32654;&#22269;&#30340;&#22806;&#20132;&#21162;&#21147;&lt;/h3&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#24050;&#27966;&#20986;&#22810;&#21517;&#23448;&#21592;&#21069;&#24448;&#21271;&#20140;&#25512;&#21160;&#32531;&#21644;&#65292;&#20854;&#20013;&#21253;&#25324;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#12289;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#21644;&#24635;&#32479;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#12290;&#21271;&#20140;&#36824;&#27491;&#22312;&#19982;&#21326;&#30427;&#39039;&#21830;&#35848;&#23433;&#25490;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;(Gina Raimondo)&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#20316;&#20026;&#26102;&#20219;&#24635;&#32479;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#65292;&#20110; 1971 &#24180;&#31192;&#23494;&#35775;&#38382;&#20013;&#22269;&#65292;&#23613;&#31649;&#20919;&#25112;&#26102;&#26399;&#23384;&#22312;&#24847;&#35782;&#24418;&#24577;&#20998;&#27495;&#65292;&#20294;&#20026;&#20004;&#22269;&#20851;&#31995;&#27491;&#24120;&#21270;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&#27492;&#21518;&#20182;&#22810;&#27425;&#35775;&#38382;&#20013;&#22269;&#65292;&#21253;&#25324;&#25285;&#20219;&#32654;&#22269;&#22269;&#21153;&#21375;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#24067;&#26519;&#32943;6&#26376;&#20221;&#35775;&#21326;&#26102;&#65292;&#24050;&#20174;&#21271;&#20140;&#26041;&#38754;&#33719;&#24713;&#22522;&#36763;&#26684;&#35745;&#21010;&#35775;&#21326;&#12290;&#22768;&#26126;&#31216;&#65292;&#22522;&#36763;&#26684;&#26159;&#33258;&#24895;&#26469;&#21040;&#20013;&#22269;&#30340;&#65292;&#24182;&#19981;&#20195;&#34920;&#21326;&#30427;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#21326;&#22823;&#23398;&#22269;&#38469;&#23433;&#20840;&#19982;&#25112;&#30053;&#20013;&#24515;&#39640;&#32423;&#30740;&#31350;&#21592;&#21608;&#27874;&#34920;&#31034;&#65292;&#22522;&#36763;&#26684;&#21644;&#26446;&#20811;&#24378;&#20043;&#38388;&#30340;&#20250;&#38754;&#19981;&#36275;&#20197;&#25913;&#21892;&#20891;&#20107;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#36763;&#26684;&#20063;&#35768;&#21487;&#20197;&#20256;&#36798;&#19968;&#20123;&#20449;&#24687;&#65292;&#8221;&#36864;&#24441;&#35299;&#25918;&#20891;&#22823;&#26657;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#35748;&#20026;&#36825;&#27425;&#20250;&#35758;&#23545;&#25913;&#21892;&#20851;&#31995;&#27809;&#26377;&#22810;&#22823;&#29992;&#22788;&#65292;&#22240;&#20026;&#20013;&#22269;&#24050;&#32463;&#38750;&#24120;&#26126;&#30830;&#22320;&#34920;&#26126;&#20102;&#31435;&#22330;&#12290;&#26080;&#35770;&#26159;&#36890;&#36807;&#22269;&#38450;&#37096;&#36824;&#26159;&#22806;&#20132;&#37096;&#65292;&#20013;&#22269;&#23545;&#20110;&#35299;&#38500;&#23545;&#26446;&#37096;&#38271;&#30340;&#21046;&#35009;&#30340;&#31435;&#22330;&#37117;&#38750;&#24120;&#22362;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19981;&#30456;&#20449;&#21326;&#30427;&#39039;&#20250;&#21462;&#28040;&#21046;&#35009;&#12290; &#8220;&#20294;&#32654;&#22269;&#27809;&#26377;&#20854;&#20182;&#20986;&#36335;&#65292;&#25105;&#19981;&#30693;&#36947;&#23427;&#25171;&#31639;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#26368;&#21518;&#19968;&#27425;&#20250;&#35265;&#20013;&#22269;&#39640;&#32423;&#22269;&#38450;&#23448;&#21592;&#26159;&#22312;2019&#24180;&#65292;&#24403;&#26102;&#20182;&#19982;&#26102;&#20219;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#30340;&#24464;&#20854;&#20142;&#23558;&#20891;&#35752;&#35770;&#20102;&#32654;&#20013;&#20891;&#20107;&#20851;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#22833;&#36394;&#20043;&#35868;&#24433;&#21709;&#20013;&#22269;&#30340;&#22269;&#38469;&#24418;&#35937;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228262/mystery-over-missing-chinese-foreign-minister-qin-gang-takes-toll-countrys-international-image?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 20:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/dede4fc6-5a7d-4eef-8054-6f1235f2b201_9fe61fdf.jpg" width="100%"&gt;&lt;p&gt;&#29616;&#22312;&#26159;&#20013;&#22269;&#22806;&#20132;&#30340;&#26106;&#23395;&#8212;&#8212;&#21382;&#23626;&#19990;&#30028;&#39046;&#23548;&#20154;&#21644;&#29616;&#20219;&#19990;&#30028;&#39046;&#23548;&#20154;&#22312;&#36807;&#21435;&#19968;&#20010;&#26376;&#37117;&#35775;&#38382;&#20102;&#21271;&#20140;&#8212;&#8212;&#20294;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#21364;&#26126;&#26174;&#32570;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#35748;&#20026;&#26159;&#22269;&#23478;&#24418;&#35937;&#30340;&#31206;&#21018;&#33258;6&#26376;25&#26085;&#20197;&#26469;&#23601;&#28040;&#22833;&#22312;&#20844;&#20247;&#35270;&#37326;&#20013;&#65292;&#38169;&#36807;&#20102;&#21360;&#23612;&#22806;&#38271;&#22320;&#21306;&#20250;&#35758;&#21644;&#32654;&#22269;&#39640;&#32423;&#20154;&#29289;&#30340;&#22810;&#27425;&#35775;&#38382;&#31561;&#37325;&#35201;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21271;&#20140;&#26041;&#38754;&#19968;&#30452;&#23545;&#20182;&#30340;&#34892;&#36394;&#23432;&#21475;&#22914;&#29942;&#65292;&#23558;&#20182;&#30340;&#32570;&#24109;&#24402;&#22240;&#20110;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#65292;&#23613;&#31649;&#29468;&#27979;&#36234;&#26469;&#36234;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#19971;&#20010;&#26376;&#21069;&#30001;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20146;&#33258;&#20219;&#21629;&#30340;&#31206;&#20808;&#29983;&#30340;&#38271;&#26399;&#32570;&#24109;&#20284;&#20046;&#23545;&#20013;&#22269;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#23604;&#23596;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#35686;&#21578;&#35828;&#65292;&#21271;&#20140;&#26041;&#38754;&#26080;&#27861;&#25581;&#24320;&#26377;&#20851;&#20182;&#22833;&#36394;&#30340;&#31192;&#23494;&#65292;&#36825;&#20063;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20013;&#22269;&#19981;&#36879;&#26126;&#20915;&#31574;&#30340;&#35768;&#22810;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21490;&#27712;&#29983;&#20013;&#24515;&#20013;&#22269;&#39033;&#30446;&#20027;&#20219;&#23385;&#20113;&#34920;&#31034;&#65292;&#21271;&#20140;&#30340;&#31616;&#27905;&#35299;&#37322;&#32570;&#20047;&#35828;&#26381;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21271;&#20140;&#26041;&#38754;&#30340;&#20449;&#24687;&#20284;&#20046;&#21464;&#24471;&#26356;&#21152;&#38598;&#20013;&#8212;&#8212;&#31206;&#26377;&#20581;&#24247;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24456;&#23569;&#26377;&#20154;&#30456;&#20449;&#36825;&#19968;&#28857;&#65292;&#20294;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#26377;&#19968;&#20010;&#33021;&#22815;&#22362;&#25345;&#19979;&#21435;&#30340;&#35299;&#37322;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27431;&#30431;&#22806;&#20132;&#20107;&#21153;&#20027;&#24109;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#35745;&#21010;&#21313;&#26376;&#35775;&#21326;&lt;/h3&gt;&lt;p&gt;&#25454;&#22806;&#20132;&#37096;&#31216;&#65292;&#31206;&#26368;&#21518;&#19968;&#27425;&#20844;&#24320;&#38706;&#38754;&#26159;&#22312;6&#26376;25&#26085;&#20250;&#35265;&#20420;&#32599;&#26031;&#12289;&#36234;&#21335;&#21644;&#26031;&#37324;&#20848;&#21345;&#30340;&#39640;&#32423;&#22806;&#20132;&#23448;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21407;&#23450;&#20110;&#19978;&#21608;&#20250;&#35265;&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#65292;&#20294;&#21271;&#20140;&#31361;&#28982;&#21462;&#28040;&#20102;&#36825;&#27425;&#34892;&#31243;&#65292;&#31216;&#31206;&#19981;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#21327;&#20250;&#25919;&#31574;&#30740;&#31350;&#25152;&#20013;&#22269;&#20998;&#26512;&#20013;&#24515;&#39640;&#32423;&#30740;&#31350;&#21592;&#33778;&#21033;&#26222;&#183;&#21202;&#31185;&#23572; (Philippe Le Corre) &#34920;&#31034;&#65292;&#22312;&#27809;&#26377;&#36827;&#19968;&#27493;&#35299;&#37322;&#30340;&#24773;&#20917;&#19979;&#21462;&#28040;&#20250;&#35758;&#23545;&#27431;&#27954;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#22823;&#30340;&#8220;&#24847;&#22806;&#65292;&#29978;&#33267;&#26159;&#23604;&#23596;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;7&#26085;&#65292;&#22806;&#20132;&#37096;&#39318;&#27425;&#34987;&#38382;&#21450;&#21462;&#28040;&#33322;&#29677;&#26159;&#21542;&#20986;&#20110;&#20581;&#24247;&#21407;&#22240;&#65292;&#20294;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#34920;&#31034;&#8220;&#27809;&#26377;&#21548;&#35828;&#36807;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23601;&#22312;&#22235;&#22825;&#21518;&#65292;&#29579;&#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#20581;&#24247;&#21407;&#22240;&#8221;&#65292;&#31206;&#23558;&#32570;&#24109;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#20250;&#35758;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#21608;&#65292;&#26377;&#20851;&#31206;&#20107;&#20214;&#30340;&#35875;&#35328;&#22312;&#22269;&#20869;&#22806;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24403;&#34987;&#38382;&#21450;&#31206;&#31070;&#31192;&#22833;&#36394;&#19968;&#20107;&#26102;&#65292;&#22806;&#20132;&#37096;&#21478;&#19968;&#20301;&#21457;&#35328;&#20154;&#27611;&#23425;&#34920;&#31034;&#65292;&#22905;&#8220;&#27809;&#26377;&#20219;&#20309;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#36259;&#30340;&#26159;&#65292;&#26377;&#20851;&#31206;&#34892;&#36394;&#30340;&#36825;&#20123;&#38382;&#39064;&#21644;&#35328;&#35770;&#22312;&#20844;&#23433;&#37096;&#32593;&#31449;&#19978;&#21364;&#19981;&#35265;&#36394;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#22825;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#24403;&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#22312;&#19996;&#30431;&#20250;&#35758;&#19978;&#19982;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20250;&#38754;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#20195;&#34920;&#22806;&#20132;&#37096;&#38271;&#19982;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20250;&#38754;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#33719;&#24713;&#31206;&#27491;&#22312;&#8220;&#22788;&#29702;&#20581;&#24247;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#37117;&#20250;&#34987;&#35270;&#20026;&#24040;&#22823;&#30340;&#22806;&#20132;&#23604;&#23596;&#12290;&#20294;&#22312;&#20013;&#22269;&#65292;&#25919;&#27835;&#22987;&#32456;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#21202;&#31185;&#23572;&#35828;&#65292;&#22806;&#20132;&#26159;&#20108;&#27969;&#27963;&#21160;&#65292;&#22806;&#20132;&#37096;&#38271;&#36890;&#24120;&#27809;&#26377;&#37027;&#20040;&#22823;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20849;&#20135;&#20826;&#27491;&#22312;&#8220;&#35753;&#20013;&#22269;&#20844;&#20247;&#20570;&#22909;&#26576;&#31181;&#35299;&#37322;&#8212;&#8212;&#25110;&#32773;&#26356;&#30830;&#20999;&#22320;&#35828;&#26159;&#19968;&#31181;&#21465;&#36848;&#8221;&#30340;&#20934;&#22791;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22269;&#20869;&#25285;&#24551;&#21387;&#20498;&#20102;&#22269;&#38469;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#31206;&#30340;&#26187;&#21319;&#8212;&#8212;&#20174;&#36127;&#36131;&#31036;&#23486;&#30340;&#21103;&#37096;&#38271;&#65292;&#21040;&#39547;&#32654;&#22823;&#20351;&#65292;&#20877;&#21040;&#22806;&#20132;&#37096;&#38271;&#8212;&#8212;&#30456;&#23545;&#36739;&#24555;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#20182;&#19981;&#26159;&#20320;&#20204;&#8216;&#36890;&#24120;&#8217;&#30340;&#22806;&#20132;&#37096;&#38271;&#12290;&#20182;&#19982;&#39640;&#23618;&#20851;&#31995;&#23494;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#30830;&#23450;&#31206;&#30340;&#32570;&#24109;&#23545;&#22806;&#22269;&#24635;&#29702;&#26469;&#35828;&#26159;&#21542;&#26377;&#37027;&#20040;&#37325;&#35201;&#12290;&#20182;&#20204;&#20064;&#24815;&#20110;&#19982;&#21508;&#31181;&#21150;&#20844;&#23460;&#25171;&#20132;&#36947;&#65292;&#32780;&#36825;&#20123;&#21150;&#20844;&#23460;&#22312;&#28023;&#22806;&#30340;&#32763;&#35793;&#24448;&#24448;&#19981;&#22826;&#22909;&#12290;&#20294;&#22914;&#26524;&#19975;&#19968;&#20182;&#22238;&#26469;&#20102;&#65292;&#20182;&#20316;&#20026;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#30340;&#21487;&#20449;&#24230;&#21448;&#22914;&#20309;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#30343;&#23478;&#32852;&#21512;&#20891;&#31181;&#30740;&#31350;&#25152;&#21103;&#30740;&#31350;&#21592;&#33832;&#37324;&#183;&#38463;&#23572;&#38669;&#183;&#21704;&#22827;&#20262; (Sari Arho Havr&#233;n) &#34920;&#31034;&#65292;&#31206;&#30340;&#26696;&#20363;&#26159;&#35813;&#31995;&#32479;&#22914;&#20309;&#36816;&#20316;&#30340;&#19968;&#20010;&#29983;&#21160;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#29468;&#35868;&#28216;&#25103;&#12290;&#20849;&#20135;&#20826;&#36828;&#19981;&#36879;&#26126;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#36890;&#24120;&#19981;&#20250;&#21457;&#24067;&#20449;&#24687;&#65292;&#23613;&#31649;&#20182;&#24050;&#32463;&#22833;&#36394;&#19977;&#21608;&#20102;&#65292;&#36825;&#26159;&#24456;&#38271;&#30340;&#26102;&#38388;&#65292;&#20294;&#25105;&#20204;&#21482;&#33021;&#29468;&#27979;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28041;&#21450;&#21040;&#20013;&#22269;&#30340;&#22768;&#35465;&#21644;&#22806;&#20132;&#26102;&#65292;&#27492;&#26696;&#34987;&#35748;&#20026;&#26159;&#20826;&#20869;&#20107;&#21153;&#65292;&#25105;&#35748;&#20026;&#20013;&#22269;&#24403;&#23616;&#24182;&#19981;&#30495;&#27491;&#20851;&#24515;&#36825;&#20214;&#20107;&#22914;&#20309;&#21521;&#22806;&#30028;&#20256;&#25773;&#25110;&#30475;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23385;&#36824;&#34920;&#31034;&#65292;&#36825;&#19968;&#20107;&#20214;&#8220;&#32473;&#21271;&#20140;&#20915;&#31574;&#30340;&#19968;&#33268;&#24615;&#12289;&#31283;&#23450;&#24615;&#21644;&#21487;&#20449;&#24230;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#28151;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19968;&#20301;&#21103;&#22269;&#23478;&#32423;&#39046;&#23548;&#20154;&#22312;&#27809;&#26377;&#22826;&#22810;&#35299;&#37322;&#30340;&#24773;&#20917;&#19979;&#23601;&#28040;&#22833;&#65292;&#20154;&#20204;&#20250;&#21457;&#29616;&#24456;&#38590;&#20449;&#20219;&#21644;&#20381;&#36182;&#20219;&#20309;&#20013;&#22269;&#39046;&#23548;&#20154;&#25110;&#23448;&#21592;&#21450;&#20854;&#31435;&#22330;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22914;&#26524;&#23384;&#22312;&#26576;&#31181;&#19985;&#38395;&#65292;&#21271;&#20140;&#26174;&#28982;&#19981;&#24819;&#35777;&#23454;&#36825;&#19968;&#28857;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#23558;&#25439;&#23475;&#20064;&#36817;&#24179;&#30340;&#26435;&#23041;&#65292;&#22240;&#20026;&#31206;&#26159;&#20182;&#20146;&#25163;&#25361;&#36873;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22905;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#19985;&#38395;&#65292;&#21271;&#20140;&#20173;&#28982;&#24517;&#39035;&#34920;&#29616;&#20986;&#30830;&#23450;&#20182;&#30340;&#20581;&#24247;&#38382;&#39064;&#36275;&#22815;&#20005;&#37325;&#65292;&#24182;&#19988;&#21271;&#20140;&#26377;&#21518;&#22791;&#35745;&#21010;&#65292;&#36825;&#20063;&#38656;&#35201;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#26446;&#20809;&#32768;&#20844;&#20849;&#25919;&#31574;&#23398;&#38498;&#21103;&#25945;&#25480;&#21556;&#38463;&#23572;&#24343;&#38647;&#24503;&#34920;&#31034;&#65292;&#21271;&#20140;&#26410;&#33021;&#21542;&#35748;&#36825;&#20123;&#35875;&#35328;&#25110;&#28548;&#28165;&#31206;&#30340;&#36523;&#20221;&#65292;&#36825;&#23545;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#21644;&#22269;&#23478;&#24418;&#35937;&#26469;&#35828;&#26159;&#8220;&#19968;&#20010;&#19981;&#31077;&#20043;&#20806;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#24182;&#38750;&#21490;&#26080;&#21069;&#20363;&#65292;&#24182;&#20197;&#20064;&#36817;&#24179;&#22312; 2012 &#24180;&#21319;&#20219;&#20826;&#39745;&#21069;&#19981;&#20037;&#31070;&#31192;&#32570;&#24109;&#20004;&#21608;&#20026;&#20363;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#20013;&#22269;&#30196;&#36855;&#20110;&#20445;&#23494;&#30340;&#21448;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20013;&#22269;&#24403;&#23616;&#36873;&#25321;&#19981;&#23545;&#31206;&#30340;&#32570;&#24109;&#20316;&#20986;&#35299;&#37322;&#65292;&#21363;&#20351;&#20013;&#22269;&#30340;&#24418;&#35937;&#21463;&#21040;&#23041;&#32961;&#65292;&#22806;&#30028;&#20063;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#31206;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#21556;&#34920;&#31034;&#65292;&#19968;&#20123;&#26377;&#20851;&#22806;&#20132;&#37096;&#38271;&#20581;&#24247;&#29366;&#20917;&#21644;&#34892;&#36394;&#30340;&#35875;&#35328;&#34987;&#20801;&#35768;&#22312;&#35813;&#22269;&#20005;&#26684;&#25511;&#21046;&#30340;&#20114;&#32852;&#32593;&#19978;&#20256;&#25773;&#65292;&#36825;&#19982;&#20052;&#183;&#25308;&#30331;&#26368;&#36817;&#31216;&#20064;&#36817;&#24179;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#30340;&#35328;&#35770;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#36825;&#26159;&#23436;&#20840;&#31105;&#27490;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#31206;&#30340;&#32570;&#24109;&#21644;&#21271;&#20140;&#26041;&#38754;&#30340;&#22788;&#29702;&#26041;&#24335;&#34920;&#26126;&#20013;&#22269;&#27491;&#22312;&#21464;&#24471;&#26356;&#21152;&#19987;&#21046;&#65292;&#8220;&#26080;&#30097;&#20250;&#32473;&#20013;&#22269;&#30340;&#19968;&#20154;&#25919;&#27835;&#22686;&#21152;&#26356;&#22810;&#19981;&#30830;&#23450;&#24615;&#65292;&#20351;&#22806;&#22269;&#25919;&#24220;&#21644;&#25237;&#36164;&#32773;&#26356;&#38590;&#30830;&#23450;&#21644;&#39044;&#27979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#20811;&#20869;&#23572;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#26417;&#24535;&#32676;&#34920;&#31034;&#65292;&#36825;&#19968;&#35868;&#22242;&#23558;&#21152;&#21095;&#20154;&#20204;&#23545;&#20013;&#22269;&#19981;&#36879;&#26126;&#20307;&#31995;&#30340;&#36127;&#38754;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31206;&#30340;&#22833;&#36394;&#20063;&#24433;&#21709;&#21040;&#20102;&#20851;&#38190;&#26102;&#21051;&#30340;&#20013;&#22269;&#22806;&#20132;&#65292;&#8221;&#20182;&#25588;&#24341;&#21338;&#38647;&#23572;&#21462;&#28040;&#30340;&#21271;&#20140;&#20043;&#34892;&#34920;&#31034;&#12290; &#8220;&#24403;&#21452;&#36793;&#20851;&#31995;&#38754;&#20020;&#19968;&#20123;&#38459;&#21147;&#26102;&#65292;&#20013;&#22269;&#29616;&#22312;&#38656;&#35201;&#21152;&#24378;&#19982;&#27431;&#30431;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#26412;&#21608;&#21578;&#35785;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#65292;&#21338;&#38647;&#23572;&#22312;&#19996;&#30431;&#20250;&#35758;&#19978;&#19982;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#20250;&#38754;&#21518;&#65292;&#8220;&#26242;&#23450;&#8221;&#39044;&#35745;&#23558;&#20110; 10 &#26376;&#35775;&#38382;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#23457;&#26597;&#25910;&#32039;&#65292;&#20013;&#22269;&#20851;&#38381;&#20102;&#20004;&#23478;&#32593;&#32476;&#23186;&#20307;&lt;/h3&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#36824;&#34920;&#31034;&#65292;&#36873;&#25321;&#29579;&#22312;&#38597;&#21152;&#36798;&#25509;&#26367;&#31206;&#22312;&#38597;&#21152;&#36798;&#30340;&#20301;&#32622;&#65292;&#20197;&#21450;&#20064;&#36817;&#24179;&#19982;&#33778;&#24459;&#23486;&#21069;&#24635;&#32479;&#32599;&#24503;&#37324;&#25096;&#183;&#26460;&#29305;&#23572;&#29305;&#30340;&#20250;&#38754;&#65292;&#37117;&#31361;&#26174;&#20102;&#20013;&#22269;&#23545;&#19982;&#19996;&#21335;&#20122;&#20851;&#31995;&#30340;&#37325;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26417;&#35828;&#65292;&#31206;&#31163;&#24320;&#20154;&#20204;&#35270;&#32447;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#20182;&#27627;&#21457;&#26080;&#20260;&#22320;&#37325;&#26032;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#23567;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31206;&#30340;&#22833;&#36394;&#24456;&#31361;&#28982;&#65292;&#32780;&#19988;&#26497;&#19981;&#23547;&#24120;&#12290;&#20174;&#25152;&#26377;&#36857;&#35937;&#26469;&#30475;&#65292;&#36825;&#20284;&#20046;&#19981;&#26159;&#19968;&#20010;&#20581;&#24247;&#38382;&#39064;&#65292;&#25110;&#32773;&#25105;&#20204;&#21487;&#20197;&#20551;&#35774;&#20581;&#24247;&#19981;&#26159;&#20182;&#22833;&#36394;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#21363;&#20351;&#20182;&#22238;&#26469;&#65292;&#32771;&#34385;&#21040;&#31038;&#20132;&#23186;&#20307;&#19978;&#20851;&#20110;&#20182;&#30340;&#25152;&#26377;&#35875;&#35328;&#21644;&#29468;&#27979;&#65292;&#20182;&#30340;&#22768;&#35465;&#20063;&#20250;&#21463;&#21040;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#36164;&#28145;&#25919;&#27835;&#23478;&#35775;&#38382;&#21271;&#20140;&#26102;&#65292;&#20013;&#22269;&#29579;&#27589;&#21628;&#21505;&#8220;&#22522;&#36763;&#26684;&#24335;&#22806;&#20132;&#26234;&#24935;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228257/chinas-wang-yi-calls-kissinger-style-diplomatic-wisdom-veteran-us-diplomat-visits-beijing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 19:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/e7fe4180-eb72-460a-9855-625090a20bff_762680a7.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#29579;&#27589;&#25958;&#20419;&#32654;&#22269;&#19981;&#35201;&#35797;&#22270;&#8220;&#25913;&#36896;&#8221;&#25110;&#8220;&#21253;&#22260;&#8221;&#20013;&#22269;&#65292;&#24182;&#34920;&#31034;&#21326;&#30427;&#39039;&#38656;&#35201;&#8220;&#22522;&#36763;&#26684;&#24335;&#30340;&#22806;&#20132;&#26234;&#24935;&#8221;&#65292;&#22240;&#20026;&#36825;&#20301;&#36164;&#28145;&#22806;&#20132;&#23448;&#31361;&#28982;&#35775;&#38382;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;100&#23681;&#30340;&#32654;&#22269;&#21069;&#22269;&#21153;&#21375;&#21644;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#19978;&#23558;&#24847;&#22806;&#20250;&#38754;&#21518;&#65292;&#29579;&#27589;&#20250;&#35265;&#20102;&#22522;&#36763;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20843;&#26376;&#26102;&#20219;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#20197;&#26469;&#65292;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#20891;&#20107;&#23545;&#35805;&#19968;&#30452;&#26242;&#20572;&#12290;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#30340;&#35775;&#38382;&#26410;&#33021;&#22312;&#24674;&#22797;&#20004;&#20891;&#27807;&#36890;&#26041;&#38754;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#30340;&#24847;&#22806;&#35775;&#38382;&#24688;&#36898;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#39640;&#35843;&#35775;&#38382;&#20013;&#22269;&#65292;&#20063;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#30097;&#38382;&#65306;&#36825;&#20301;&#30334;&#23681;&#25919;&#27835;&#23478;&#26159;&#21542;&#20805;&#24403;&#20102;&#37325;&#26032;&#24320;&#21551;&#38450;&#21153;&#23545;&#35805;&#30340;&#31192;&#23494;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#21578;&#35785;&#22522;&#36763;&#26684;&#65306;&#32654;&#22269;&#24212;&#35813;&#20026;&#20004;&#22269;&#20851;&#31995;&#19981;&#20339;&#36127;&#36131;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#24320;&#22987;&#37325;&#26032;&#25509;&#35302;&#65292;&#20197;&#32531;&#35299;&#36152;&#26131;&#12289;&#21488;&#28286;&#12289;&#25216;&#26415;&#21644;&#20854;&#20182;&#38382;&#39064;&#19978;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#20811;&#37324;&#26159;&#32487;&#24067;&#26519;&#32943;&#21644;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#20043;&#21518;&#31532;&#19977;&#20301;&#35775;&#38382;&#20013;&#22269;&#30340;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29579;&#27589;&#36190;&#25196;&#22522;&#36763;&#26684;&#22312;&#32654;&#20013;&#20851;&#31995;&#20013;&#30340;&#8220;&#21382;&#21490;&#24615;&#36129;&#29486;&#8221;&#21644;&#8220;&#19981;&#21487;&#26367;&#20195;&#30340;&#20316;&#29992;&#8221;&#65292;&#31216;&#32654;&#22269;&#23545;&#21326;&#25919;&#31574;&#38656;&#35201;&#22522;&#36763;&#26684;&#30340;&#8220;&#22806;&#20132;&#26234;&#24935;&#8221;&#21644;&#32654;&#22269;&#21069;&#24635;&#32479;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#30340;&#8220;&#25919;&#27835;&#21191;&#27668;&#8221;&#65292;&#21518;&#32773;&#30340;&#21382;&#21490;&#24615;&#35775;&#38382;20&#19990;&#32426;70&#24180;&#20195;&#23545;&#20013;&#22269;&#30340;&#35775;&#38382;&#20026;&#32654;&#20013;&#20851;&#31995;&#27491;&#24120;&#21270;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#29645;&#24796;&#19982;&#32769;&#26379;&#21451;&#24314;&#31435;&#30340;&#21451;&#35850;&#65292;&#8221;&#29579;&#35828;&#12290; &#8220;&#20013;&#22269;&#23545;&#32654;&#25919;&#31574;&#20445;&#25345;&#39640;&#24230;&#36830;&#32493;&#24615;&#65292;&#26681;&#26412;&#36981;&#24490;&#20064;&#36817;&#24179;&#20027;&#24109;&#25552;&#20986;&#30340;&#30456;&#20114;&#23562;&#37325;&#12289;&#21644;&#24179;&#20849;&#22788;&#12289;&#21512;&#20316;&#20849;&#36194;&#30340;&#21407;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#21457;&#23637;&#20855;&#26377;&#24378;&#22823;&#30340;&#20869;&#29983;&#21160;&#21147;&#21644;&#24517;&#28982;&#30340;&#21382;&#21490;&#36923;&#36753;&#12290;&#35797;&#22270;&#25913;&#36896;&#20013;&#22269;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#21253;&#22260;&#21644;&#36943;&#21046;&#20013;&#22269;&#26356;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#31216;&#65292;&#22522;&#36763;&#26684;&#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#27809;&#26377;&#25285;&#20219;&#20844;&#32844;&#65292;&#20294;&#20182;&#20851;&#24515;&#32654;&#20013;&#20851;&#31995;&#24182;&#25903;&#25345;&#36817;&#26399;&#25913;&#21892;&#20851;&#31995;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#34920;&#31034;&#65292;&#20013;&#32654;&#20851;&#31995;&#30340;&#31283;&#23450;&#20107;&#20851;&#20840;&#29699;&#21644;&#24179;&#65292;&#35797;&#22270;&#36943;&#21046;&#20013;&#22269;&#26159;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#31649;&#26377;&#22810;&#20040;&#22256;&#38590;&#65292;&#21452;&#26041;&#37117;&#24212;&#35813;&#24179;&#31561;&#30456;&#24453;&#65292;&#20445;&#25345;&#32852;&#31995;&#12290;&#35797;&#22270;&#23396;&#31435;&#25110;&#20998;&#24320;&#24444;&#27492;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#8221;&#35813;&#37096;&#25588;&#24341;&#22522;&#36763;&#26684;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22806;&#20132;&#37096;&#31216;&#65292;&#22522;&#36763;&#26684;&#34917;&#20805;&#35828;&#65292;&#20182;&#30456;&#20449;&#21326;&#30427;&#39039;&#22312;&#19978;&#28023;&#20844;&#25253;&#20013;&#23601;&#19968;&#20010;&#20013;&#22269;&#25919;&#31574;&#20570;&#20986;&#30340;&#25215;&#35834;&#19981;&#20250;&#34987;&#32972;&#21467;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22522;&#36763;&#26684;&#35848;&#21028;&#36798;&#25104;&#30340; 1972 &#24180;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#25991;&#20214;&#20013;&#65292;&#32654;&#22269;&#34920;&#31034;&#8220;&#25215;&#35748;&#21488;&#28286;&#28023;&#23777;&#20004;&#23736;&#30340;&#25152;&#26377;&#20013;&#22269;&#20154;&#37117;&#35748;&#20026;&#21482;&#26377;&#19968;&#20010;&#20013;&#22269;&#65292;&#21488;&#28286;&#26159;&#20013;&#22269;&#30340;&#19968;&#37096;&#20998;&#8221;&#12290;&#20351;&#29992;&#8220;&#25215;&#35748;&#8221;&#32780;&#19981;&#26159;&#8220;&#25509;&#21463;&#8221;&#19968;&#35789;&#32463;&#24120;&#34987;&#35748;&#20026;&#26159;&#21326;&#30427;&#39039;&#19968;&#20010;&#20013;&#22269;&#25919;&#31574;&#21547;&#31946;&#19981;&#28165;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#32654;&#20851;&#31995;&#20877;&#21019;&#26032;&#20302;&#65292;&#22806;&#20132;&#31192;&#23494;&#28192;&#36947;&#36824;&#26377;&#25928;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#29579;&#27589;&#23601;&#21488;&#28286;&#38382;&#39064;&#21457;&#20986;&#20005;&#21385;&#20449;&#24687;&#65292;&#31216;&#21488;&#29420;&#19982;&#21488;&#28023;&#21644;&#24179;&#8220;&#19981;&#30456;&#23481;&#8221;&#65292;&#32654;&#22269;&#24517;&#39035;&#20005;&#26684;&#36981;&#23432;&#19978;&#28023;&#20844;&#25253;&#30830;&#31435;&#30340;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65306;&#8220;&#22914;&#26524;&#32654;&#22269;&#30495;&#24515;&#24076;&#26395;&#21488;&#28023;&#31283;&#23450;&#65292;&#23601;&#24212;&#35813;&#37319;&#21462;&#34892;&#21160;&#26126;&#30830;&#12289;&#20844;&#24320;&#21453;&#23545;&#21488;&#29420;&#65292;&#19982;&#21488;&#29420;&#21183;&#21147;&#30340;&#20998;&#35010;&#27963;&#21160;&#21010;&#28165;&#30028;&#38480;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21608;&#19968;&#23459;&#24067;&#65292;&#24050;&#23601;&#21488;&#28286;&#21103;&#24635;&#32479;&#20860;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#19979;&#20010;&#26376;&#22312;&#32654;&#22269;&#36807;&#22659;&#21069;&#24448;&#24052;&#25289;&#22317;&#30340;&#35745;&#21010;&#21521;&#21326;&#30427;&#39039;&#25552;&#20986;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#20004;&#20154;&#36824;&#35752;&#35770;&#20102;&#20044;&#20811;&#20848;&#21644;&#20154;&#24037;&#26234;&#33021;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#34987;&#38382;&#21450;&#22522;&#36763;&#26684;&#27492;&#34892;&#26102;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#22522;&#36763;&#26684;&#27492;&#34892;&#24182;&#19981;&#20195;&#34920;&#32654;&#22269;&#25919;&#24220;&#65292;&#21271;&#20140;&#26041;&#38754;&#22312;&#24067;&#26519;&#32943;&#19978;&#20010;&#26376;&#35775;&#21326;&#26399;&#38388;&#21521;&#20182;&#36890;&#25253;&#20102;&#27492;&#34892;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 19 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#29983;&#27963;&#25104;&#26412;&#39129;&#21319;&#65292;&#32500;&#22810;&#21033;&#20122;&#24030;&#20196;&#20154;&#38663;&#24778;&#22320;&#21462;&#28040;&#20102; 2026 &#24180;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#65292;&#36825;&#22312;&#28595;&#22823;&#21033;&#20122;&#24341;&#36215;&#20102;&#27426;&#21628;</title><link>https://www.scmp.com/week-asia/politics/article/3228258/victoria-states-shock-axing-commonwealth-games-cheered-australia-living-costs-surge?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 19:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/27ce12f4-e3c1-45f7-b5fe-f9d01046d84f_bb763f72.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#39044;&#31639;&#28608;&#22686;&#65292;&#23548;&#33268;&#28595;&#22823;&#21033;&#20122;&#32500;&#22810;&#21033;&#20122;&#24030;&#30340; 2026 &#24180;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#20196;&#20154;&#38663;&#24778;&#22320;&#21462;&#28040;&#65292;&#35813;&#36816;&#21160;&#20250;&#30340;&#36153;&#29992;&#27604;&#21407;&#23450;&#25104;&#26412;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#65292;&#22312;&#29983;&#27963;&#25104;&#26412;&#39129;&#21319;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19968;&#20915;&#23450;&#24471;&#21040;&#20102;&#22269;&#20869;&#30340;&#25209;&#20934;&#65292;&#20294;&#35753;&#21442;&#36187;&#22269;&#30340;&#36816;&#21160;&#21592;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22810;&#21033;&#20122;&#24030;&#24030;&#38271;&#20025;&#183;&#23433;&#24503;&#40065;&#26031; (Dan Andrews) &#21608;&#20108;&#20915;&#23450;&#19981;&#20030;&#21150; 2026 &#24180;&#36187;&#20107;&#65292;&#38663;&#24778;&#20102;&#20307;&#32946;&#30028;&#65292;&#24182;&#28608;&#24594;&#20102;&#21253;&#25324;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#32852;&#21512;&#20250; (CGF) &#22312;&#20869;&#30340;&#20027;&#35201;&#32452;&#32455;&#26426;&#26500;&#65292;&#22240;&#20026;&#39640;&#20110;&#39044;&#26399;&#30340;&#29289;&#27969;&#25104;&#26412;&#21644;&#21487;&#33021;&#30340;&#26045;&#24037;&#25104;&#26412;&#23548;&#33268;&#36187;&#20107;&#26080;&#27861;&#20030;&#21150;&#12290;&#23448;&#21592;&#20204;&#25353;&#39044;&#31639;&#20030;&#21150;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#32852;&#31995;&#20102;&#35813;&#22320;&#21306;&#30340;&#21442;&#19982;&#22269;&#23478;&#65292;&#21253;&#25324;&#23391;&#21152;&#25289;&#22269;&#12289;&#21360;&#24230;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#24052;&#22522;&#26031;&#22374;&#21644;&#26032;&#21152;&#22369;&#65292;&#20294;&#25130;&#33267;&#21457;&#31295;&#26102;&#23578;&#26410;&#25910;&#21040;&#20219;&#20309;&#26377;&#20851;&#27492;&#20030;&#23545;&#20854;&#36816;&#21160;&#21592;&#24433;&#21709;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180; 4 &#26376;&#32500;&#22810;&#21033;&#20122;&#24030;&#34987;&#25351;&#23450;&#20027;&#21150;&#20197;&#26469;&#65292;&#22885;&#36816;&#20250;&#30340;&#39044;&#31639;&#24050;&#20174;&#26368;&#21021;&#30340; 26 &#20159;&#28595;&#20803;&#22686;&#33267;&#36229;&#36807; 60 &#20159;&#28595;&#20803;&#65288;&#32422;&#21512; 40 &#20159;&#32654;&#20803;&#65289;&#65292;&#32780;&#25104;&#26412;&#23558;&#26159;&#35813;&#24030;&#39044;&#35745;&#32463;&#27982;&#25928;&#30410;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#36864;&#20986;&#22885;&#36816;&#20250;&#65292;&#35813;&#24030;&#20173;&#23558;&#32487;&#32493;&#20026;&#22885;&#36816;&#20250;&#25215;&#35834;&#30340;&#20303;&#25151;&#21644;&#19990;&#30028;&#32423;&#20307;&#32946;&#35774;&#26045;&#25552;&#20379;&#36164;&#37329;&#65292;&#20027;&#35201;&#26159;&#35774;&#26045;&#36164;&#37329; 20 &#20159;&#28595;&#20803;&#65292;&#32463;&#27982;&#36866;&#29992;&#25151;&#36164;&#37329; 10 &#20159;&#28595;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#23433;&#24503;&#40065;&#26031;&#34920;&#31034;&#65292;&#24030;&#25919;&#24220;&#23558;&#24456;&#24555;&#23545;&#20117;&#21943;&#20107;&#20214;&#36827;&#34892;&#8220;&#32479;&#35745;&#8221;&#65292;&#22240;&#20026;&#26377;&#20154;&#36136;&#30097;&#65292;&#36825;&#26159;&#21542;&#26159;&#30001;&#20110;&#22797;&#26434;&#19988;&#26410;&#32463;&#27979;&#35797;&#30340;&#22810;&#22478;&#24066;&#27169;&#24335;&#39044;&#31639;&#19981;&#36275;&#25152;&#33268;&#65292;&#22312;&#35813;&#27169;&#24335;&#20013;&#65292;&#21508;&#20010;&#22320;&#21306;&#22478;&#38215;&#23558;&#29992;&#20110;&#20030;&#21150;&#27963;&#21160;&#65292;&#25110;&#32773;&#26159;&#21542;&#26159;&#30001;&#20110;&#25104;&#26412;&#21463;&#21040;&#36890;&#36135;&#33192;&#32960;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#21021;&#30003;&#21150;&#26102;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#28040;&#36153;&#32773;&#20215;&#26684;&#25351;&#25968;&#32422;&#20026; 3.5-5%&#12290;&#22914;&#20170;&#65292;&#36825;&#19968;&#27604;&#20363;&#20026; 7%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#20030;&#34892;&#30340;&#19968;&#22330;&#20887;&#38271;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#23433;&#24503;&#40065;&#26031;&#24030;&#38271;&#34920;&#31034;&#65292;&#29983;&#27963;&#25104;&#26412;&#30340;&#19978;&#21319;&#23545;&#35768;&#22810;&#28595;&#22823;&#21033;&#20122;&#20154;&#36896;&#25104;&#20102;&#20260;&#23475;&#65292;&#22240;&#27492;&#24456;&#38590;&#35777;&#26126;&#20030;&#21150;&#22885;&#36816;&#20250;&#30340;&#21512;&#29702;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24050;&#32463;&#20570;&#20986;&#20102;&#26368;&#22909;&#30340;&#20272;&#35745;&#8230;&#8230;&#20320;&#22312;&#19968;&#20010;&#30456;&#24403;&#19981;&#31283;&#23450;&#30340;&#32463;&#27982;&#29615;&#22659;&#20013;&#24320;&#23637;&#24037;&#20316;&#65292;&#20320;&#24471;&#21040;&#20102;&#23454;&#38469;&#24773;&#20917;&#8230;&#8230;&#20320;&#20250;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#25512;&#36827;&#24182;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#21527;&#65311;&#25226;&#20320;&#30340;&#38065;&#20174;&#21307;&#38498;&#12289;&#23398;&#26657;&#21644;&#36947;&#36335;&#19978;&#25343;&#20986;&#26469;&#65292;&#20174;&#21508;&#31181;&#19981;&#21516;&#30340;&#20107;&#24773;&#19978;&#25343;&#20986;&#26469;&#25903;&#20184;&#65292;&#36824;&#26159;&#20320;&#20570;&#20986;&#25105;&#20204;&#20170;&#22825;&#23459;&#24067;&#30340;&#20915;&#23450;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31508;&#36153;&#29992;&#33267;&#23569;&#20026; 60 &#20159;&#28595;&#20803;&#65292;&#32780;&#19988;&#21487;&#33021;&#36828;&#19981;&#27490;&#20110;&#27492;&#65292;&#25105;&#26681;&#26412;&#19981;&#20250;&#25226;&#36825;&#31508;&#38065;&#33457;&#22312;&#20026;&#26399; 12 &#22825;&#30340;&#20307;&#32946;&#36187;&#20107;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#26031;&#36824;&#25552;&#21040;&#65292;&#21487;&#33021;&#23384;&#22312;&#22810;&#31181;&#31867;&#22411;&#30340;&#20117;&#21943;&#12290;&lt;/p&gt;&lt;p&gt;&#20307;&#32946;&#22330;&#21644;&#20303;&#25151;&#21319;&#32423;&#24050;&#32463;&#25104;&#20026;&#24314;&#31569;&#25104;&#26412;&#19978;&#28072;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19988;&#8220;&#26381;&#21153;&#12289;&#23433;&#20840;&#12289;&#36816;&#36755;&#8230;&#8230;&#26041;&#38754;&#30340;&#36153;&#29992;&#23558;&#25903;&#20184;&#32473;&#25215;&#21253;&#21830;&#20197;&#21450;&#20026;&#25152;&#26377;&#21518;&#21220;&#20154;&#21592;&#25552;&#20379;&#26381;&#21153;&#30340;&#25215;&#21253;&#21830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#26031;&#34917;&#20805;&#35828;&#65292;&#35813;&#24030;&#36824;&#23558;&#33410;&#30465;&#25286;&#38500;&#20026;&#22885;&#36816;&#20250;&#32780;&#25645;&#24314;&#30340;&#20020;&#26102;&#24314;&#31569;&#30340;&#25104;&#26412;&#65292;&#36825;&#20123;&#20020;&#26102;&#24314;&#31569;&#21487;&#33021;&#20250;&#22312;&#36187;&#20107;&#32467;&#26463;&#21518;&#25345;&#32493;&#25968;&#26376;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#21462;&#28040; 2026 &#24180;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#65292;&#24402;&#21646;&#20110;&#20027;&#21150;&#36187;&#20107;&#25104;&#26412;&#19981;&#26029;&#33192;&#32960;&lt;/h3&gt;&lt;p&gt;CGF &#30340;&#19968;&#20221;&#22768;&#26126;&#20063;&#25552;&#20379;&#20102;&#26377;&#20851;&#20117;&#21943;&#30340;&#32447;&#32034;&#65292;&#25552;&#21040;&#22260;&#32469;&#8220;&#26449;&#24196;&#21644;&#22330;&#39302;&#24314;&#35774;&#20197;&#21450;&#20132;&#36890;&#22522;&#30784;&#35774;&#26045;&#8221;&#30340;&#8220;&#20215;&#26684;&#19978;&#28072;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#26031;&#30340;&#25209;&#35780;&#32773;&#25351;&#36131;&#20182;&#29623;&#27745;&#20102;&#28595;&#22823;&#21033;&#20122;&#30340;&#22269;&#38469;&#22768;&#35465;&#65292;&#32780;&#32852;&#21512;&#20250;&#21644;&#28595;&#22823;&#21033;&#20122;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#21017;&#25351;&#36131;&#32500;&#22810;&#21033;&#20122;&#25919;&#24220;&#8220;&#20005;&#37325;&#22840;&#22823;&#8221;&#20102;&#25104;&#26412;&#36229;&#25903;&#65292;&#24182;&#20351;&#20182;&#20204;&#30340;&#20915;&#23450;&#25514;&#25163;&#19981;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#36824;&#34920;&#31034;&#65292;&#25919;&#24220;&#24573;&#35270;&#20102;&#20165;&#22312;&#22696;&#23572;&#26412;&#20030;&#21150;&#27604;&#36187;&#26469;&#38477;&#20302;&#25104;&#26412;&#30340;&#24314;&#35758;&#65292;&#20294;&#23433;&#24503;&#40065;&#26031;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#24050;&#32463;&#29992;&#23613;&#20102;&#25152;&#26377;&#26367;&#20195;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#32435;&#20160;&#22823;&#23398;&#20307;&#32946;&#21644;&#28595;&#22823;&#21033;&#20122;&#30740;&#31350;&#35762;&#24072;&#27748;&#22982;&#183;&#24076;&#21335;&#34920;&#31034;&#65292;&#21462;&#28040;&#34920;&#26126;&#20030;&#21150;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#36825;&#26679;&#30340;&#22823;&#22411;&#27963;&#21160;&#26159;&#19981;&#20540;&#24471;&#30340;&#12290; &#8220;&#36825;&#20010;&#39033;&#30446;&#20174;&#19968;&#24320;&#22987;&#23601;&#26377;&#32570;&#38519;&#12290;&#23558;&#22885;&#36816;&#20250;&#20030;&#21150;&#22312;&#21306;&#22495;&#20013;&#24515;&#20984;&#26174;&#20102;&#20854;&#20840;&#29699;&#37325;&#35201;&#24615;&#30340;&#19979;&#38477;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#24030;&#37117;&#25298;&#32477;&#21462;&#20195;&#32500;&#22810;&#21033;&#20122;&#24030;&#20027;&#21150;&#36825;&#39033;&#27963;&#21160;&#65292;&#29702;&#30001;&#37117;&#26159;&#25104;&#26412;&#36807;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#29632;&#26031;&#24066;&#38271;&#24052;&#20857;&#23572;&#183;&#36190;&#30382;&#25289;&#26031; (Basil Zempilas) &#22312;&#24403;&#22320;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#21482;&#20250;&#20197;&#21512;&#36866;&#30340;&#20215;&#26684;&#20030;&#21150;&#27963;&#21160;&#65292;&#32780;&#19981;&#26159; 70 &#20159;&#28595;&#20803;&#65288;47 &#20159;&#32654;&#20803;&#65289;&#12290;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24030;&#38271;&#20811;&#37324;&#26031;&#26126;&#26031;&#31435;&#21363;&#25490;&#38500;&#20102;&#36825;&#20010;&#26426;&#20250;&#65292;&#31216;&#35813;&#24030;&#30340;&#36130;&#25919;&#29366;&#20917;&#24456;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#32593;&#27665;&#21644;&#28595;&#22823;&#21033;&#20122;&#20154;&#25903;&#25345;&#23433;&#24503;&#40065;&#26031;&#24030;&#38271;&#22312;&#19968;&#39033;&#24456;&#23569;&#26377;&#20154;&#20851;&#24515;&#30340;&#20307;&#32946;&#36187;&#20107;&#19978;&#30465;&#38065;&#30340;&#20915;&#23450;&#65292;&#36807;&#21435;&#19968;&#22825;&#25512;&#29305;&#19978;#IStandWithDan &#30340;&#26631;&#31614;&#25104;&#20026;&#28909;&#38376;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20027;&#21150;&#22885;&#36816;&#20250;&#30340;&#20154;&#24456;&#23569;&#65292;&#32500;&#22810;&#21033;&#20122;&#26159;&#21807;&#19968;&#27491;&#24335;&#30003;&#35831; 2026 &#24180;&#36187;&#20107;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#25351;&#36131;&#23433;&#24503;&#40065;&#26031;&#21644;&#20182;&#30340;&#25919;&#24220;&#23545;&#35813;&#24030;&#36130;&#25919;&#31649;&#29702;&#19981;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#33406;&#21338;&#20869;&#22622;&#22312;&#25509;&#21463;&#24403;&#22320;&#37319;&#35775;&#26102;&#38754;&#20020;&#26356;&#22810;&#26377;&#20851;&#29983;&#27963;&#25104;&#26412;&#30340;&#25265;&#24616;&#65292;&#24182;&#34987;&#38382;&#21450;&#22269;&#23478;&#26159;&#21542;&#22788;&#20110;&#8220;&#21361;&#26426;&#8221;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20307;&#32946;&#22823;&#22269;&#28595;&#22823;&#21033;&#20122;&#22312; 2022 &#24180;&#33521;&#22269;&#20271;&#26126;&#32752;&#33521;&#32852;&#37030;&#36816;&#21160;&#20250;&#19978;&#33719;&#24471;&#20102;&#26368;&#22810;&#30340;&#22870;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#19977;&#26143;&#21644;&#33529;&#26524;&#22312;&#31532;&#20108;&#23395;&#24230;&#21344;&#25454;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#27036;&#39318;&#65292;&#32780;&#23567;&#31859;&#21017;&#22240;&#34892;&#19994;&#20840;&#29699;&#38144;&#37327;&#25345;&#32493;&#19979;&#28369;&#32780;&#36973;&#36935;&#36870;&#39118;</title><link>https://www.scmp.com/tech/big-tech/article/3228235/samsung-and-apple-top-global-smartphone-market-second-quarter-while-headwinds-hit-xiaomi-industrys?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/5bfafa9a-9443-4894-b533-c69bb0a73e3f_eae3abde.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454; Counterpoint Research &#30340;&#26368;&#26032;&#25253;&#21578;&#65292;&#25130;&#33267; 6 &#26376; 30 &#26085;&#30340;&#19977;&#20010;&#26376;&#37324;&#65292;&#19977;&#26143;&#30005;&#23376;&#21644;&#33529;&#26524;&#32487;&#32493;&#20027;&#23548;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#65292;&#21516;&#26102;&#24341;&#39046;&#39640;&#31471;&#25163;&#26426;&#24066;&#22330;&#65292;&#22240;&#20026;&#35813;&#34892;&#19994;&#30340;&#20840;&#29699;&#38144;&#37327;&#36830;&#32493;&#31532;&#20843;&#20010;&#23395;&#24230;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; Counterpoint &#22312;&#21608;&#20108;&#21457;&#24067;&#30340;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#20840;&#29699;&#31532;&#19977;&#22823;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#23567;&#31859;&#21516;&#26399;&#22312;&#20013;&#22269;&#21644;&#21360;&#24230;&#36825;&#20004;&#20010;&#26368;&#22823;&#24066;&#22330;&#38754;&#20020;&#38459;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#25130;&#33267; 6 &#26376;&#20221;&#30340;&#19977;&#20010;&#26376;&#20869;&#65292;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#38144;&#37327;&#21516;&#27604;&#19979;&#38477; 8%&#65292;&#29615;&#27604;&#19979;&#38477; 5%&#12290;&lt;/p&gt;&lt;p&gt;&#21463; Galaxy A &#31995;&#21015;&#26234;&#33021;&#25163;&#26426;&#20840;&#29699;&#24378;&#21170;&#34920;&#29616;&#30340;&#25512;&#21160;&#65292;&#19977;&#26143;&#31532;&#20108;&#23395;&#24230;&#20197; 22% &#30340;&#24066;&#22330;&#20221;&#39069;&#20301;&#23621;&#34892;&#19994;&#25972;&#20307;&#38144;&#37327;&#27036;&#39318;&#12290;&#28982;&#32780;&#65292;&#36825;&#23478;&#38889;&#22269;&#24040;&#22836;&#19978;&#23395;&#24230;&#30340;&#24635;&#38144;&#21806;&#39069;&#27604;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477;&#20102; 12%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; Counterpoint &#30340;&#25968;&#25454;&#65292;&#33529;&#26524;&#20844;&#21496;&#26159;&#20840;&#29699;&#26368;&#26377;&#20215;&#20540;&#30340;&#20844;&#21496;&#65292;&#25130;&#33267;&#21608;&#20108;&#65292;&#20854;&#24066;&#20540;&#20026; 3 &#19975;&#20159;&#32654;&#20803;&#65292;&#31532;&#20108;&#23395;&#24230;&#24066;&#22330;&#20221;&#39069;&#36798;&#21040; 17%&#65292;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33529;&#26524;&#20844;&#21496;&#19978;&#23395;&#24230;&#20840;&#29699;&#25972;&#20307;&#38144;&#37327;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#19979;&#38477;&#20102; 2%&#65292;&#20294;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24211;&#27604;&#33922;&#35834;&#30340;&#20844;&#21496;&#22312;&#39640;&#31471;&#24066;&#22330;&#30340;&#23454;&#21147;&#20351;&#20854;&#22312;&#21360;&#24230;&#36825;&#20010;&#20165;&#27425;&#20110;&#20013;&#22269;&#30340;&#20840;&#29699;&#31532;&#20108;&#22823;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30340;&#38144;&#37327;&#23454;&#29616;&#20102;&#22686;&#38271;&#12290;&#25130;&#33267; 6 &#26376;&#30340;&#19977;&#20010;&#26376;&#65292;&#21019;&#32426;&#24405;&#30340; 50%&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26143;&#21644;&#33529;&#26524;&#30340;&#24378;&#21170;&#38144;&#21806;&#19994;&#32489;&#20984;&#26174;&#20986;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30340;&#39640;&#31471;&#24066;&#22330;&#65288;&#27599;&#37096;&#25163;&#26426;&#21806;&#20215;&#36229;&#36807; 600 &#32654;&#20803;&#65289;&#24050;&#32463;&#19981;&#21463;&#25972;&#20010;&#34892;&#19994;&#26356;&#24191;&#27867;&#38480;&#21046;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Counterpoint &#31216;&#65292;&#31532;&#20108;&#23395;&#24230;&#20840;&#29699;&#38144;&#21806;&#30340;&#26234;&#33021;&#25163;&#26426;&#20013;&#65292;&#36229;&#36807;&#20116;&#20998;&#20043;&#19968;&#23646;&#20110;&#39640;&#31471;&#24066;&#22330;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#35813;&#32454;&#20998;&#24066;&#22330;&#26159;&#35813;&#26102;&#26399;&#21807;&#19968;&#22686;&#38271;&#30340;&#32454;&#20998;&#24066;&#22330;&#65292;&#31532;&#20108;&#23395;&#24230;&#23545;&#25972;&#20010;&#24066;&#22330;&#30340;&#36129;&#29486;&#36798;&#21040;&#20102;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&#33529;&#26524;&#36890;&#36807;&#24494;&#20449;&#22312;&#32447;&#21830;&#24215;&#25193;&#22823;&#22312;&#20013;&#22269;&#30340;&#38144;&#21806;&#33539;&#22260;&lt;/h3&gt;&lt;p&gt;Counterpoint &#34920;&#31034;&#65292;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#8220;&#29616;&#22312;&#20284;&#20046;&#24050;&#32463;&#36828;&#36828;&#36229;&#36807;&#20102;&#24555;&#36895;&#22686;&#38271;&#38454;&#27573;&#8221;&#12290;&#36825;&#34920;&#26126;&#65292;&#22312;&#32463;&#27982;&#25918;&#32531;&#30340;&#24773;&#20917;&#19979;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#28040;&#36153;&#32773;&#25345;&#26377;&#35774;&#22791;&#30340;&#26102;&#38388;&#26356;&#38271;&#65292;&#36825;&#25380;&#21387;&#20102;&#23545;&#20837;&#38376;&#32423;&#21644;&#20013;&#31471;&#24066;&#22330;&#25163;&#26426;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26681;&#25454; Counterpoint &#30340;&#25968;&#25454;&#65292;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#23567;&#31859;&#31532;&#20108;&#23395;&#24230;&#20197; 12% &#30340;&#24066;&#22330;&#20221;&#39069;&#20445;&#25345;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#38144;&#37327;&#31532;&#19977;&#20301;&#65292;&#20294;&#21516;&#26399;&#20840;&#29699;&#38144;&#37327;&#24635;&#20307;&#19979;&#38477;&#20102; 12%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#35813;&#21697;&#29260;&#27491;&#22312;&#23547;&#27714;&#36890;&#36807;&#20854;&#20182;&#24066;&#22330;&#30340;&#25193;&#24352;&#21644;&#26356;&#26032;&#20135;&#21697;&#32452;&#21512;&#26469;&#25269;&#28040;&#36825;&#31181;&#19979;&#28369;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Counterpoint &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#23613;&#31649;&#22312;&#35199;&#27431;&#20986;&#29616;&#20102;&#20111;&#25439;&#65292;&#20294; Oppo &#19978;&#23395;&#24230;&#30340;&#38144;&#21806;&#39069;&#21253;&#25324;&#20854; OnePlus &#21697;&#29260;&#30340;&#38144;&#21806;&#39069;&#65292;&#23613;&#31649;&#35813;&#20844;&#21496;&#22312;&#20840;&#29699;&#24066;&#22330;&#19978;&#20445;&#25345;&#20102; 10% &#30340;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;h3&gt;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#23567;&#31859;&#25512;&#21160;&#21360;&#24230;&#23454;&#20307;&#38646;&#21806;&#25193;&#24352;&lt;/h3&gt;&lt;p&gt;Vivo&#19978;&#23395;&#24230;&#22312;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#38144;&#37327;&#20013;&#21344;&#25454;8%&#30340;&#20221;&#39069;&#65292;&#20294;&#30001;&#20110;&#19977;&#26143;&#30340;&#28608;&#28872;&#31454;&#20105;&#65292;&#20854;&#22312;&#20013;&#22269;&#30340;&#22686;&#38271;&#22823;&#24133;&#24694;&#21270;&#12290; Counterpoint &#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#22312;&#21360;&#24230;&#21644;&#19996;&#21335;&#20122;&#24066;&#22330;&#36824;&#38754;&#20020;&#26469;&#33258; Oppo &#30340;&#28608;&#28872;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; Counterpoint &#34920;&#31034;&#65292;6 &#26376; 18 &#26085;&#20030;&#34892;&#30340;&#20013;&#22269; 618 &#36141;&#29289;&#33410;&#26159;&#32487; 11 &#26376;&#21452;&#21313;&#19968;&#20043;&#21518;&#20013;&#22269;&#31532;&#20108;&#37325;&#35201;&#30340;&#30005;&#23376;&#21830;&#21153;&#27963;&#21160;&#65292;&#26377;&#21161;&#20110;&#36943;&#21046;&#22269;&#20869;&#26234;&#33021;&#25163;&#26426;&#38144;&#37327;&#30340;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#28040;&#36153;&#25903;&#20986;&#30130;&#36719;&#65292;&#20013;&#22269;&#39030;&#32423;&#38646;&#21806;&#24179;&#21488;&#36816;&#33829;&#21830;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#26071;&#19979;&#30340;&#28120;&#23453;&#22825;&#29483;&#20107;&#19994;&#32676;&#21644;&#20140;&#19996;&#27809;&#26377;&#20844;&#24067;&#21830;&#21697;&#24635;&#20215;&#20540;&#25968;&#25454;&#65292;&#32780;&#20225;&#19994;&#36807;&#21435;&#26366;&#21033;&#29992;&#36825;&#20123;&#25968;&#25454;&#26469;&#23459;&#20256;&#33258;&#24049;&#22312;&#37325;&#22823;&#36141;&#29289;&#33410;&#26399;&#38388;&#38144;&#21806;&#20135;&#21697;&#30340;&#25104;&#21151;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;Counterpoint &#34920;&#31034;&#65292;&#39044;&#35745;&#20840;&#29699;&#24066;&#22330;&#8220;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#23395;&#24230;&#32531;&#24930;&#22797;&#33487;&#8221;&#12290;&#25253;&#21578;&#31216;&#65292;&#26234;&#33021;&#25163;&#26426;&#20379;&#24212;&#21830;&#21487;&#33021;&#20250;&#22312; 2023 &#24180;&#19979;&#21322;&#24180;&#25512;&#20986;&#26032;&#22411;&#21495;&#65292;&#36825;&#21487;&#33021;&#8220;&#21560;&#24341;&#28040;&#36153;&#32773;&#26356;&#25442;&#21644;&#21319;&#32423;&#20182;&#20204;&#30340;&#35774;&#22791;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#21453;&#36138;&#20250;&#25351;&#25511;&#21307;&#29983;&#35784;&#39575;&#21307;&#38498;&#31649;&#29702;&#23616;11&#19975;&#28207;&#20803;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228256/hong-kongs-graft-buster-charges-doctor-fraud-allegedly-tricking-hospital-authority-out-hk110000?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 19:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/9a7b1642-c769-442f-bcb2-3f089f1d3939_68eb13d6.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#21307;&#29983;&#22240;&#28041;&#23244;&#27450;&#39575;&#39321;&#28207;&#21307;&#38498;&#31649;&#29702;&#23616;&#21521;&#20182;&#25903;&#20184;&#36229;&#36807; 110,000 &#28207;&#20803;&#65288;14,077 &#32654;&#20803;&#65289;&#30340;&#39069;&#22806;&#26381;&#21153;&#32780;&#34987;&#25351;&#25511;&#29359;&#26377;&#27450;&#35784;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#24265;&#25919;&#20844;&#32626;&#21608;&#19977;&#34920;&#31034;&#65292;33&#23681;&#30340;&#33603;&#28286;&#20161;&#27982;&#21307;&#38498;&#20303;&#38498;&#21307;&#29983;&#40644;&#25991;&#35946;&#28041;&#23244;&#22312;2017&#24180;&#33267;2019&#24180;&#26399;&#38388;60&#22810;&#27425;&#34394;&#20551;&#30003;&#25253;&#22312;&#20854;&#20182;&#21307;&#38498;&#30340;&#24037;&#20316;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#20808;&#29983;&#20110;2013&#24180;&#21152;&#20837;&#31649;&#29702;&#23616;&#65292;&#24182;&#33258;2017&#24180;1&#26376;&#36215;&#25285;&#20219;&#20161;&#27982;&#21307;&#38498;&#20303;&#38498;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24265;&#25919;&#20844;&#32626;&#34920;&#31034;&#65292;&#40644;&#20808;&#29983;&#30340;&#24037;&#20316;&#26102;&#38388;&#19968;&#33324;&#20026;&#24037;&#20316;&#26085;&#19978;&#21320; 9 &#28857;&#33267;&#19979;&#21320; 5 &#28857;&#65292;&#21608;&#20845;&#19978;&#21320; 9 &#28857;&#33267;&#19979;&#21320; 1 &#28857;&#12290;&#26377;&#26102;&#20182;&#20250;&#36718;&#27969;&#20540;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#36138;&#26426;&#26500;&#25351;&#31216;&#65292;&#40644;&#20808;&#29983;&#36890;&#36807;&#22312;&#23663;&#38376;&#21307;&#38498;&#24613;&#30151;&#23460;&#25552;&#20379;&#30340;&#26381;&#21153;&#30340;&#20986;&#21220;&#35760;&#24405;&#19978;&#20316;&#20986;&#34394;&#20551;&#22768;&#26126;&#65292;&#27450;&#39575;&#21307;&#38498;&#31649;&#29702;&#23616;&#21521;&#20182;&#25903;&#20184;11&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#23398;&#25945;&#25480;&#38754;&#20020;70&#19975;&#28207;&#20803;&#31199;&#37329;&#32034;&#36180;&#27450;&#35784;&#25351;&#25511;&lt;/h3&gt;&lt;p&gt;&#24265;&#25919;&#20844;&#32626;&#34920;&#31034;&#65292;&#21307;&#38498;&#31649;&#29702;&#23616;&#20026;&#21307;&#21153;&#20154;&#21592;&#22312;&#8220;&#27491;&#24120;&#32844;&#36131;&#8221;&#20043;&#22806;&#25191;&#34892;&#39069;&#22806;&#20219;&#21153;&#26102;&#25353;&#23567;&#26102;&#25552;&#20379;&#29305;&#21035;&#37228;&#37329;&#65292;&#20197;&#24212;&#23545;&#36807;&#22810;&#30340;&#26381;&#21153;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#21307;&#38498;&#31649;&#29702;&#23616;&#36716;&#20171;&#30340;&#36138;&#27745;&#25237;&#35785;&#32780;&#23637;&#24320;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;2017&#24180;&#33267;2019&#24180;&#38388;&#65292;&#40644;&#20808;&#29983;&#22312;&#20161;&#27982;&#21307;&#38498;&#30340;&#27491;&#24120;&#24037;&#20316;&#26102;&#38388;&#19982;&#20182;&#22312;&#23663;&#38376;&#21307;&#38498;&#25253;&#21578;&#30340;&#24037;&#20316;&#26102;&#38388;&#37325;&#21472;&#36229;&#36807;60&#27425;&#65292;&#24635;&#35745;170&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#34987;&#21453;&#36138;&#26426;&#26500;&#25351;&#25511;&#19968;&#39033;&#27450;&#35784;&#32618;&#65292;&#24182;&#33719;&#20445;&#37322;&#12290;&#39044;&#35745;&#20182;&#23558;&#20110;&#21608;&#20116;&#22312;&#35199;&#20061;&#40857;&#27861;&#38498;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21487;&#33021;&#36827;&#19968;&#27493;&#25439;&#23475;&#39321;&#28207;&#30340;&#20840;&#29699;&#33104;&#36133;&#25490;&#21517;&#8221;&lt;/h3&gt;&lt;p&gt;&#21453;&#36138;&#26426;&#26500;&#34920;&#31034;&#65292;&#21307;&#38498;&#31649;&#29702;&#23616;&#22312;&#35843;&#26597;&#27492;&#26696;&#26399;&#38388;&#25552;&#20379;&#20102;&#20840;&#21147;&#21327;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#24265;&#32626;&#34920;&#31034;&#65292;&#24265;&#25919;&#20844;&#32626;&#25552;&#37266;&#20844;&#21153;&#21592;&#36879;&#36807;&#25945;&#32946;&#21644;&#23459;&#20256;&#65292;&#22362;&#23432;&#39640;&#26631;&#20934;&#30340;&#24265;&#27905;&#20934;&#21017;&#65292;&#20197;&#31526;&#21512;&#20844;&#20247;&#26399;&#26395;&#12289;&#32500;&#25252;&#20844;&#20247;&#20449;&#20219;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 19:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#21152;&#23494;&#36135;&#24065;&#29359;&#32618;&#26292;&#38706;&#20102;&#36164;&#26412;&#31649;&#21046;&#28431;&#27934;&#65292;&#25968;&#30334;&#19975;&#34394;&#25311;&#36135;&#24065;&#34987;&#25187;&#25276;</title><link>https://www.scmp.com/economy/china-economy/article/3228244/chinas-crypto-crimes-expose-capital-control-loopholes-millions-virtual-currency-seized?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/f6723741-8133-4b68-a676-fbff17519fd7_f9db10ef.jpg" width="100%"&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#35686;&#26041;&#20284;&#20046;&#21152;&#22823;&#20102;&#23545;&#21152;&#23494;&#36135;&#24065;&#30456;&#20851;&#29359;&#32618;&#30340;&#25171;&#20987;&#21147;&#24230;&#65292;&#22312;&#20960;&#36215;&#37325;&#22823;&#26696;&#20214;&#20013;&#26597;&#33719;&#30340;&#22823;&#37327;&#26696;&#20214;&#34920;&#26126;&#65292;&#20154;&#20204;&#22914;&#20309;&#21033;&#29992;&#34394;&#25311;&#36135;&#24065;&#26469;&#32469;&#36807;&#21271;&#20140;&#23545;&#20154;&#27665;&#24065;&#30340;&#20005;&#26684;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20197;&#26469;&#65292;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#27719;&#29575;&#36880;&#28176;&#36140;&#20540;&#65292;&#33258;2019&#24180;&#20197;&#26469;&#31532;&#22235;&#27425;&#36798;&#21040;7:1&#65292;&#36164;&#26412;&#22806;&#27969;&#19981;&#26029;&#22686;&#21152;&#12290;&#20154;&#27665;&#24065;&#27719;&#29575;&#19978;&#21319;&#24847;&#21619;&#30528;&#36141;&#20080;&#32654;&#20803;&#38656;&#35201;&#26356;&#22810;&#30340;&#20154;&#27665;&#24065;&#65292;&#32780;&#20154;&#27665;&#24065;&#30446;&#21069;&#27604;&#19968;&#24180;&#21069;&#36140;&#20540;&#32422;6.5%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#28246;&#21271;&#33606;&#38376;&#35686;&#26041;&#35752;&#35770;&#20102;&#19968;&#36215;&#24191;&#27867;&#20351;&#29992;&#34394;&#25311;&#36135;&#24065;&#36867;&#36991;&#30417;&#31649;&#30340;&#32593;&#32476;&#36172;&#21338;&#26696;&#20214;&#12290;&#25454;&#31216;&#65292;&#28041;&#21450;&#27969;&#36890;&#24635;&#39069;4000&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;554&#20159;&#32654;&#20803;&#65289;&#65292;&#21442;&#19982;&#20154;&#25968;&#36229;&#36807;5&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27809;&#26377;&#36879;&#38706;&#20351;&#29992;&#30340;&#26159;&#21738;&#31181;&#34394;&#25311;&#36135;&#24065;&#65292;&#20294;&#34920;&#31034;&#20182;&#20204;&#24050;&#32463;&#25104;&#21151;&#20923;&#32467;&#20102;&#22810;&#20010;&#36134;&#25143;&#65292;&#24635;&#20215;&#20540;&#36798; 1.6 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#23398;&#23478;&#21628;&#21505;&#22312;&#30005;&#23376;&#20154;&#27665;&#24065;&#37319;&#29992;&#32531;&#24930;&#30340;&#24773;&#20917;&#19979;&#23457;&#26597;&#20005;&#26684;&#30340;&#21152;&#23494;&#36135;&#24065;&#31105;&#20196;&lt;/h3&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#20013;&#37096;&#30465;&#20221;&#23665;&#35199;&#30465;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#30772;&#33719;&#20102;&#19968;&#36215;&#28041;&#21450;&#20215;&#20540; 3.8 &#20159;&#20803;&#20154;&#27665;&#24065; USDT &#30340;&#27927;&#38065;&#26696;&#20214;&#65292;USDT &#26159;&#39321;&#28207;&#20844;&#21496; Tether &#21457;&#34892;&#30340;&#21453;&#26144;&#32654;&#20803;&#20215;&#26684;&#30340;&#31283;&#23450;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22269;&#23478;&#22806;&#27719;&#30417;&#31649;&#26426;&#26500;&#65292;&#22269;&#23478;&#22806;&#27719;&#31649;&#29702;&#23616;&#24050;&#37319;&#21462;&#22810;&#31181;&#25514;&#26045;&#26469;&#30417;&#25511;&#36328;&#22659;&#36164;&#26412;&#27969;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#23545;&#36829;&#35268;&#32773;&#22788;&#20197;&#32602;&#27454;&#8212;&#8212;6 &#26376;&#24213;&#26377; 10 &#23478;&#20844;&#21496;&#25110;&#20010;&#20154;&#34987;&#32602;&#27454;&#8212;&#8212;&#20197;&#8220;&#24110;&#21161;&#32500;&#25252;&#22806;&#27719;&#24066;&#22330;&#31209;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#36817;&#30340;&#34394;&#25311;&#36135;&#24065;&#26696;&#20214;&#26292;&#38706;&#20102;&#20013;&#22269;&#36164;&#26412;&#31649;&#21046;&#20307;&#31995;&#30340;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#31105;&#27490;&#27604;&#29305;&#24065;&#21644;&#20197;&#22826;&#22346;&#31561;&#21152;&#23494;&#36135;&#24065;&#30340;&#24320;&#37319;&#21644;&#20132;&#26131;&#65292;&#29702;&#30001;&#26159;&#23427;&#20204;&#23545;&#37329;&#34701;&#20307;&#31995;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#25512;&#20986;&#20854;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#65288;&#21363;&#30005;&#23376;&#20154;&#27665;&#24065;&#25110;&#30005;&#23376;&#20154;&#27665;&#24065;&#65289;&#65292;&#24182;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#24320;&#23637;&#19968;&#31995;&#21015;&#35797;&#28857;&#39033;&#30446;&#12290;&#36825;&#26159;&#20013;&#22269;&#30340;&#25968;&#23383;&#24418;&#24335;&#30340;&#23448;&#26041;&#36135;&#24065;&#65292;&#20855;&#26377;&#30456;&#21516;&#30340;&#20215;&#20540;&#65292;&#21487;&#20197;&#20687;&#29616;&#37329;&#19968;&#26679;&#20351;&#29992;&#24212;&#29992;&#31243;&#24207;&#36827;&#34892;&#36716;&#35753;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#21152;&#23494;&#36135;&#24065;&#30719;&#24037;&#25110;&#20132;&#26131;&#21830;&#38543;&#21518;&#36716;&#20837;&#22320;&#19979;&#25110;&#36716;&#31227;&#21040;&#28023;&#22806;&#65292;&#21253;&#25324;&#21487;&#33021;&#25104;&#20026;&#21152;&#23494;&#36135;&#24065;&#20013;&#24515;&#30340;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20197;&#26469;&#65292;&#20154;&#27665;&#24065;&#19982;&#32654;&#20803;&#21033;&#24046;&#25193;&#22823;&#65292;&#25345;&#32493;&#36140;&#20540;&#65292;&#21152;&#22823;&#20102;&#36164;&#26412;&#22806;&#27969;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#37329;&#34701;&#30740;&#31350;&#25152;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#23613;&#31649;&#20122;&#27954;&#26032;&#20852;&#24066;&#22330;&#36164;&#37329;&#27969;&#20837;&#24378;&#21170;&#65292;&#20294;&#22806;&#22269;&#25237;&#36164;&#32773;&#22312; 6 &#26376;&#20221;&#36830;&#32493;&#31532;&#20845;&#20010;&#26376;&#25243;&#21806;&#20013;&#22269;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#19978;&#20010;&#26376;&#20013;&#22269;&#20538;&#21153;&#24635;&#39069;&#20026;15.9&#20159;&#32654;&#20803;&#65292;&#32780;5&#26376;&#20221;&#20026;41.9&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; IIF&#34920;&#31034;&#65292;6&#26376;&#20221;&#20013;&#22269;&#32929;&#24066;&#26377;19.3&#20159;&#32654;&#20803;&#30340;&#28023;&#22806;&#36164;&#37329;&#27969;&#20837;&#65292;&#32780;5&#26376;&#20221;&#30340;&#27969;&#20837;&#39069;&#20026;1.26&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#19978;&#20010;&#26376;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#36807;&#21435;&#20004;&#24180;&#65292;&#20026;&#20102;&#24212;&#23545;&#20013;&#22269;&#25919;&#31574;&#21644;&#20013;&#32654;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#22806;&#22269;&#22522;&#37329;&#32463;&#29702;&#20063;&#22823;&#37327;&#25243;&#21806;&#20013;&#22269;&#35777;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#8220;&#33258;2022&#24180;&#21021;&#20197;&#26469;&#65292;&#22269;&#38469;&#26426;&#26500;&#25237;&#36164;&#32773;&#24050;&#20928;&#21334;&#20986;&#32422;1&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#20013;&#22269;&#20538;&#21048;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#23558;&#20110;8&#26376;&#22312;&#39321;&#28207;&#21457;&#34892;17&#20159;&#32654;&#20803;&#25919;&#24220;&#20538;&#21048;&#65292;&#20197;&#20419;&#36827;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#65292;&#21033;&#29992;&#26356;&#20415;&#23452;&#30340;&#36164;&#37329;</title><link>https://www.scmp.com/business/china-business/article/3228242/china-sell-us17-billion-government-bonds-hong-kong-august-promote-yuans-internalisation-tap-cheaper?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/e275c862-088e-470e-bf57-e9bb68efb6fd_7b05863d.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#21271;&#20140;&#32487;&#32493;&#21162;&#21147;&#22312;&#22269;&#38469;&#19978;&#25512;&#24191;&#20154;&#27665;&#24065;&#65292;&#24182;&#22312;&#19982;&#32654;&#22269;&#30340;&#25910;&#30410;&#29575;&#24046;&#36317;&#25193;&#22823;&#20043;&#38469;&#21033;&#29992;&#26356;&#20415;&#23452;&#30340;&#36164;&#37329;&#65292;&#20013;&#22269;&#22823;&#38470;&#19979;&#20010;&#26376;&#23558;&#22312;&#39321;&#28207;&#21457;&#34892;120&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;16.6&#20159;&#32654;&#20803;&#65289;&#30340;&#25919;&#24220;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36130;&#25919;&#37096;&#21608;&#19977;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#35813;&#20538;&#21048;&#23558;&#20110;8&#26376;2&#26085;&#24320;&#22987;&#21457;&#34892;&#12290;&#21457;&#34892;&#35814;&#24773;&#23558;&#22312;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#65288;HKMA&#65289;&#30340;&#36135;&#24065;&#24066;&#22330;&#20013;&#22830;&#32467;&#31639;&#31995;&#32479;&#25259;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20538;&#21048;&#26159;&#20013;&#22269;&#20869;&#22320;&#35745;&#21010;&#20170;&#24180;&#22312;&#39321;&#28207;&#21457;&#34892;&#30340;300&#20159;&#20803;&#20154;&#27665;&#24065;&#20027;&#26435;&#20538;&#21048;&#30340;&#19968;&#37096;&#20998;&#12290;&#19978;&#20010;&#26376;&#65292;&#36130;&#25919;&#37096;&#22312;&#39321;&#28207;&#21457;&#21806;&#20102;&#39318;&#25209;&#31163;&#23736;&#20538;&#21048;&#65292;&#21215;&#38598;&#36164;&#37329;120&#20159;&#20803;&#65292;&#21560;&#24341;&#20102;&#25237;&#36164;&#32773;&#30340;&#24378;&#21170;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31561;&#20538;&#21048;&#30340;&#26399;&#38480;&#20998;&#21035;&#20026;&#20004;&#24180;&#12289;&#19977;&#24180;&#21450;&#21313;&#24180;&#65292;&#31080;&#38754;&#21033;&#29575;&#20171;&#20046;2.2%&#33267;2.71%&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20174;&#24052;&#35199;&#21040;&#27801;&#29305;&#38463;&#25289;&#20271;&#31561;&#22269;&#23478;&#21516;&#24847;&#25918;&#24323;&#32654;&#20803;&#24182;&#20351;&#29992;&#20154;&#27665;&#24065;&#36827;&#34892;&#36152;&#26131;&#32467;&#31639;&#65292;&#39321;&#28207;&#31561;&#31163;&#23736;&#24066;&#22330;&#23545;&#20154;&#27665;&#24065;&#35745;&#20215;&#37329;&#34701;&#20135;&#21697;&#30340;&#38656;&#27714;&#19968;&#30452;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#20419;&#36827;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#26469;&#24041;&#22266;&#20854;&#20316;&#20026;&#20840;&#29699;&#37329;&#34701;&#20013;&#24515;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#39321;&#28207;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#31163;&#23736;&#20154;&#27665;&#24065;&#24066;&#22330;&#65292;&#22788;&#29702;&#20840;&#29699;&#32422; 75% &#30340;&#20154;&#27665;&#24065;&#32467;&#31639;&#12290;&#25130;&#33267;&#21435;&#24180;&#24213;&#65292;&#31163;&#23736;&#20154;&#27665;&#24065;&#23384;&#27454;&#35268;&#27169;&#36798;1&#19975;&#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27491;&#20381;&#38752;&#20854;&#36135;&#24065;&#25919;&#31574;&#19982;&#20840;&#29699;&#20854;&#20182;&#20027;&#35201;&#32463;&#27982;&#20307;&#30340;&#24046;&#24322;&#26469;&#38477;&#20302;&#34701;&#36164;&#25104;&#26412;&#12290;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#19978;&#20010;&#26376;&#23558;&#25919;&#31574;&#21033;&#29575;&#21644;&#36151;&#27454;&#20248;&#24800;&#21033;&#29575;&#22343;&#19979;&#35843;&#20102;10&#20010;&#22522;&#28857;&#65292;&#39044;&#35745;&#20170;&#24180;&#21097;&#20313;&#26102;&#38388;&#23558;&#36827;&#19968;&#27493;&#38477;&#24687;&#20197;&#25552;&#25391;&#32463;&#27982;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#32654;&#32852;&#20648;&#20170;&#24180;&#23558;&#33267;&#23569;&#25552;&#39640;&#19968;&#27425;&#32654;&#22269;&#22522;&#20934;&#20511;&#36151;&#25104;&#26412;&#65292;&#20197;&#24179;&#24687;&#31896;&#24615;&#36890;&#32960;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#31038;&#25968;&#25454;&#26174;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;10&#24180;&#26399;&#25919;&#24220;&#20538;&#21048;&#20043;&#38388;&#30340;&#25910;&#30410;&#29575;&#21033;&#24046;&#30446;&#21069;&#20026;1.13&#20010;&#30334;&#20998;&#28857;&#65292;&#36739;&#24180;&#21021;&#30340;1.05&#20010;&#30334;&#20998;&#28857;&#26377;&#25152;&#25193;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20016;&#23500;&#20154;&#27665;&#24065;&#37329;&#34701;&#20135;&#21697;&#30340;&#33539;&#22260;&#65292;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#20010;&#26376;&#25512;&#20986;&#20102;&#21452;&#26588;&#21488;&#20132;&#26131;&#35774;&#26045;&#65292;&#20801;&#35768;&#26412;&#22320;&#21644;&#28023;&#22806;&#25237;&#36164;&#32773;&#22312;&#20132;&#26131;&#21253;&#25324;&#33150;&#35759;&#22312;&#20869;&#30340;24&#23478;&#36873;&#23450;&#20844;&#21496;&#26102;&#65292;&#22312;&#20154;&#27665;&#24065;&#21644;&#28207;&#20803;&#20043;&#38388;&#36827;&#34892;&#20817;&#25442;&#25511;&#32929;&#20844;&#21496;&#21644;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#31649;&#23616;&#24635;&#35009;&#20313;&#20255;&#25991;&#22312;&#20845;&#26376;&#20221;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#21363;&#23558;&#25512;&#20986;&#30340;&#19979;&#19968;&#20010;&#20027;&#35201;&#20135;&#21697;&#21487;&#33021;&#26159;&#25512;&#20986;&#20013;&#22269;&#25919;&#24220;&#20538;&#21048;&#31163;&#23736;&#26399;&#36135;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;&#20221;&#30340;&#20538;&#21048;&#21457;&#34892;&#23558;&#26631;&#24535;&#30528;&#20013;&#22269;&#36830;&#32493;&#31532;15&#24180;&#22312;&#39321;&#28207;&#21457;&#34892;&#20154;&#27665;&#24065;&#35745;&#20215;&#30340;&#25919;&#24220;&#20538;&#21048;&#12290;&#36130;&#25919;&#37096;&#20849;&#20986;&#21806;&#22659;&#22806;&#20538;&#21153;&#31609;&#38598;&#36164;&#37329;2730&#20159;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 18:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;DSE 2023&#65306;&#23569;&#25968;&#26063;&#35028;&#12289;&#26377;&#29305;&#27530;&#38656;&#35201;&#30340;&#23398;&#29983;&#33719;&#24471;&#22823;&#23398;&#23398;&#20301;&#21518;&#23637;&#26395;&#26410;&#26469;</title><link>https://www.scmp.com/news/hong-kong/education/article/3228249/hong-kong-dse-2023-ethnic-minority-special-needs-students-look-future-after-earning-university?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 18:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/4b399339-4895-4f46-a8bd-fe08af439c13_0011c6c3.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#19978;&#65292;&#26684;&#28201;&#22958;&#19997;&#183;&#22612;&#35449;&#20848;&#21513;&#29305;&#183;&#36763;&#24211;&#20848; (Gwyneth Tajanlangit Singculan) &#25910;&#21040;&#39321;&#28207;&#22823;&#23398;&#20837;&#23398;&#32771;&#35797;&#25104;&#32489;&#21518;&#65292;&#31435;&#21363;&#25171;&#30005;&#35805;&#32473;&#22920;&#22920;&#20998;&#20139;&#36825;&#20010;&#22909;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33778;&#24459;&#23486;&#23398;&#29983;&#22312;&#20013;&#23398;&#25991;&#20973;&#32771;&#35797;&#20013;&#26368;&#22909;&#30340;&#20116;&#38376;&#31185;&#30446;&#20013;&#21462;&#24471;&#20102; 25 &#20998;&#65292;&#33719;&#24471;&#20102;&#22312;&#39321;&#28207;&#22823;&#23398;&#25915;&#35835;&#26223;&#35266;&#30740;&#31350;&#30340;&#26377;&#26465;&#20214;&#24405;&#21462;&#36890;&#30693;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;19&#23681;&#30340;&#32771;&#29983;&#26159;4&#26376;21&#26085;&#33267;5&#26376;18&#26085;&#26399;&#38388;&#21442;&#21152;&#20170;&#24180;&#32771;&#35797;&#30340;48,762&#21517;&#32771;&#29983;&#20043;&#19968;&#12290;&#22312;&#22905;&#25910;&#21040;&#25104;&#32489;&#30340;&#21069;&#19968;&#22825;&#65292;&#39321;&#28207;&#32771;&#35797;&#21450;&#35780;&#26680;&#23616;&#34920;&#31034;&#65292;&#26377;&#22235;&#21517;&#23398;&#29983;&#22312;&#25152;&#26377;&#19971;&#39033;&#32771;&#35797;&#20013;&#33719;&#24471;&#20102;&#28385;&#20998;5**&#31185;&#30446;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;DSE&#32771;&#35797;&#39640;&#20998;4&#20154;&#20013;2&#20154;&#26469;&#28207;&#25915;&#35835;&#21307;&#23398;&lt;/h3&gt;&lt;p&gt;2019&#24180;&#65292;Singculan&#31163;&#24320;&#33778;&#24459;&#23486;&#31227;&#23621;&#39321;&#28207;&#65292;&#20197;&#20013;&#19977;&#23398;&#29983;&#36523;&#20221;&#21152;&#20837;&#39321;&#28207;&#36947;&#25945;&#24635;&#20250;&#22278;&#29572;&#23398;&#38498;&#31532;&#19977;&#20013;&#23398;&#65292;&#20294;&#19981;&#25026;&#20013;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#36798;&#36825;&#24231;&#22478;&#24066;&#21518;&#65292;&#22905;&#21482;&#26377;&#19968;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#21442;&#21152;&#26222;&#36890;&#20013;&#31561;&#25945;&#32946;&#35777;&#20070; (GCSE) &#20013;&#25991;&#32771;&#35797;&#65292;&#20174;&#32780;&#25918;&#24323;&#20877;&#21442;&#21152;&#20013;&#23398;&#25991;&#20973;&#32771;&#35797; (DSE)&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#21326;&#35821;&#23398;&#29983;&#22914;&#26524;&#22312;&#20013;&#23567;&#23398;&#23398;&#20064;&#26631;&#20934;&#21270;&#35821;&#35328;&#30340;&#26102;&#38388;&#23569;&#20110;&#20845;&#24180;&#65292;&#21017;&#21487;&#20197;&#21442;&#21152;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#39038;&#36807;&#21435;&#65292;Singculan &#34920;&#31034;&#65292;&#22905;&#20250;&#21033;&#29992;&#19978;&#19979;&#29677;&#12289;&#25918;&#23398;&#26399;&#38388;&#20197;&#21450;&#30561;&#21069;&#30340;&#31354;&#38386;&#26102;&#38388;&#65292;&#29992;&#33258;&#21046;&#30340;&#25277;&#35748;&#21345;&#26469;&#32972;&#27721;&#23383;&#12290;&#22905;&#36824;&#22312;&#26657;&#22253;&#37324;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#20889;&#19979;&#36825;&#20123;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#30340;&#21162;&#21147;&#24471;&#21040;&#20102;&#22238;&#25253;&#65292;&#22905;&#30340;&#31185;&#30446;&#21462;&#24471;&#20102; 9 &#32423;&#30340;&#25104;&#32489;&#65292;&#36825;&#26159;&#26368;&#39640;&#36164;&#26684;&#65292;&#30456;&#24403;&#20110; DSE &#28385;&#20998; 5**&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21152;&#25343;&#22823;&#20986;&#29983;&#30340;&#21360;&#24230;&#21516;&#23398; Avneek Kaur Brar &#22312; GCSE &#27721;&#35821;&#32771;&#35797;&#20013;&#33719;&#24471;&#20102; 9 &#32423;&#30340;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 18 &#23681;&#30340;&#22899;&#23401;&#22312; DSE &#32771;&#35797;&#20013;&#26368;&#22909;&#30340;&#20116;&#38376;&#31185;&#30446;&#20063;&#33719;&#24471;&#20102; 24 &#20998;&#65292;&#22905;&#34920;&#31034;&#24076;&#26395;&#22312;&#35813;&#24066;&#30340;&#19968;&#25152;&#22823;&#23398;&#23398;&#20064;&#31185;&#23398;&#65292;&#36825;&#26679;&#22905;&#23601;&#21487;&#20197;&#25104;&#20026;&#19968;&#21517;&#29273;&#21307;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#23572;&#35828;&#65306;&#8220;&#24635;&#26159;&#23384;&#22312;&#36825;&#20123;&#21051;&#26495;&#21360;&#35937;&#65292;&#27604;&#22914;&#23569;&#25968;&#27665;&#26063;&#26080;&#27861;&#21462;&#24471;&#19982;&#20854;&#20182;&#27665;&#26063;&#19968;&#26679;&#22810;&#30340;&#25104;&#23601;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#35768;&#22810;&#20154;&#34987;&#24402;&#31867;&#20026;&#23478;&#24237;&#24037;&#20154;&#21644;&#24555;&#36882;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#20123;&#21051;&#26495;&#21360;&#35937;&#32943;&#23450;&#20250;&#20943;&#23569;&#65292;&#22240;&#20026;&#23569;&#25968;&#26063;&#35028;&#8230;&#8230;&#20182;&#20204;&#32943;&#23450;&#24037;&#20316;&#26356;&#21162;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#24211;&#20848;&#35828;&#65292;&#22905;&#30340;&#23478;&#20154;&#36807;&#21435;&#26366;&#36973;&#21463;&#36807;&#27495;&#35270;&#65292;&#22905;&#24076;&#26395;&#33258;&#24049;&#30340;&#21162;&#21147;&#33021;&#22815;&#24110;&#21161;&#24179;&#24687;&#20219;&#20309;&#24576;&#30097;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#32463;&#21382;&#36807;&#27495;&#35270;&#65292;&#20294;&#25105;&#22920;&#22920;&#21364;&#32463;&#21382;&#36807;&#12290;&#26377;&#19968;&#27425;&#22905;&#27491;&#22312;&#25509;&#21463;&#37319;&#35775;&#12290;&#22905;&#22312;&#31561;&#20505;&#21306;&#65292;&#28982;&#21518;&#19968;&#20010;&#33521;&#22269;&#20154;&#36208;&#36817;&#22905;&#65292;&#38382;&#36947;&#65306;&#8220;&#21734;&#65292;&#33778;&#24459;&#23486;&#20154;&#20063;&#21487;&#20197;&#24403;&#32769;&#24072;&#21527;&#65311;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24819;&#35201;&#21462;&#24471;&#24456;&#39640;&#30340;&#25104;&#23601;&#65292;&#36825;&#26679;&#25105;&#23601;&#33021;&#35753;&#25105;&#30340;&#23478;&#20154;&#24863;&#21040;&#33258;&#35946;&#65292;&#24182;&#25552;&#20379;&#26356;&#22909;&#30340;&#29983;&#27963;&#26465;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#19968;&#20999;&#37117;&#26159;&#20013;&#25991;&#8221;&#65306;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#30896;&#22721;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#25991;&#20973;&#35797;&#32771;&#29983;&#36824;&#21253;&#25324;3,898&#21517;&#26377;&#29305;&#27530;&#25945;&#32946;&#38656;&#35201;&#30340;&#23398;&#29983;&#65292;&#20854;&#20013;14&#21517;&#26469;&#33258;&#39321;&#28207;&#32418;&#21313;&#23383;&#20250;&#24320;&#21150;&#30340;&#20004;&#25152;&#29305;&#27530;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; 21 &#23681;&#30340;&#39321;&#28207;&#32418;&#21313;&#23383;&#20250;&#32943;&#23612;&#36842;&#20013;&#24515;&#23398;&#29983;&#26472;&#20048;&#22825;&#22312;&#26368;&#22909;&#30340;&#20116;&#38376;&#31185;&#30446;&#20013;&#33719;&#24471;&#20102; 18 &#20998;&#65292;&#24182;&#34920;&#31034;&#20182;&#24819;&#36827;&#20837;&#22478;&#24066;&#22823;&#23398;&#21830;&#23398;&#38498;&#65292;&#20026;&#25968;&#23383;&#33829;&#38144;&#32844;&#19994;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#20061;&#23681;&#26102;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#36951;&#20256;&#24615;&#30142;&#30149;&#26460;&#20852;&#27663;&#32908;&#33829;&#20859;&#19981;&#33391;&#30151;&#65292;&#20381;&#38752;&#30005;&#21160;&#36718;&#26885;&#20986;&#34892;&#65292;&#24517;&#39035;&#23450;&#26399;&#21040;&#21307;&#38498;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#23481;&#26131;&#24863;&#21040;&#30130;&#20518;&#65292;&#32780;&#19988;&#20889;&#24471;&#27604;&#20854;&#20182;&#20154;&#24930;&#65292;&#8221;&#36825;&#21517;&#23398;&#29983;&#35828;&#65292;&#20182;&#26377;&#36164;&#26684;&#33719;&#24471; 75% &#30340;&#32771;&#35797;&#21152;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#20182;&#38754;&#20020;&#30340;&#39069;&#22806;&#25361;&#25112;&#24120;&#24120;&#35753;&#20182;&#22312;&#22797;&#20064;&#26399;&#38388;&#24863;&#21040;&#21387;&#21147;&#12290;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#24635;&#26159;&#36890;&#36807;&#25552;&#37266;&#33258;&#24049;&#23613;&#21147;&#32780;&#20026;&#26469;&#22238;&#24212;&#36825;&#20123;&#30097;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24635;&#26159;&#21578;&#35785;&#33258;&#24049;&#65292;&#30001;&#20110;&#25105;&#30340;&#36523;&#20307;&#29366;&#20917;&#65292;&#22914;&#26524;&#25105;&#19981;&#21162;&#21147;&#23398;&#20064;&#65292;&#23558;&#26469;&#21487;&#33021;&#24456;&#38590;&#25214;&#21040;&#24037;&#20316;&#65292;&#20063;&#24456;&#38590;&#20986;&#20154;&#22836;&#22320;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#24517;&#39035;&#22362;&#25345;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#32418;&#21313;&#23383;&#20250;&#20122;&#21382;&#23665;&#24503;&#25289;&#20844;&#20027;&#23398;&#26657;&#30340;&#19968;&#20123;&#23398;&#29983;&#20063;&#20973;&#20511;&#20854;&#36816;&#21160;&#22825;&#36171;&#33719;&#24471;&#20102;&#36827;&#20837;&#22823;&#23398;&#23398;&#20064;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 19&#23681;&#30340;&#21608;&#26391;&#35946;&#36879;&#36807;&#23398;&#29983;&#36816;&#21160;&#21592;&#23398;&#20064;&#25903;&#25588;&#21450;&#20837;&#23398;&#35745;&#21010;&#65292;&#33719;&#24405;&#21462;&#20837;&#35835;&#23725;&#21335;&#22823;&#23398;&#25991;&#21270;&#30740;&#31350;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#39321;&#28207;&#22312;&#19990;&#30028;&#21508;&#22320;&#20307;&#32946;&#36187;&#20107;&#20013;&#21462;&#24471;&#25104;&#21151;&#30340;&#21551;&#21457;&#65292;&#35813;&#35745;&#21010;&#20110;2022&#24180;&#25512;&#20986;&#65292;&#26088;&#22312;&#25903;&#25345;&#20248;&#31168;&#23398;&#29983;&#36816;&#21160;&#21592;&#32487;&#32493;&#25509;&#21463;&#22823;&#23398;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20808;&#29983;&#26159;&#35813;&#24066;&#36718;&#26885;&#20987;&#21073;&#38431;&#30340;&#20195;&#34920;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#20174;&#26410;&#24819;&#36807;&#33258;&#24049;&#30340;&#20307;&#32946;&#29983;&#28079;&#20250;&#24110;&#21161;&#20182;&#36827;&#20837;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35813;&#35745;&#21010;&#20063;&#23558;&#28608;&#21169;&#20854;&#20182;&#39321;&#28207;&#23398;&#29983;&#36816;&#21160;&#21592;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#24076;&#26395;&#39321;&#28207;&#20063;&#33021;&#25903;&#25345;&#33402;&#26415;&#21644;&#38899;&#20048;&#31561;&#39046;&#22495;&#30340;&#20854;&#20182;&#23398;&#29983;&#65292;&#32780;&#19981;&#26159;&#24378;&#35843;&#20182;&#20204;&#30340;&#32771;&#35797;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29305;&#27530;&#38656;&#35201;&#38738;&#23569;&#24180;&#19982;&#33402;&#26415;&#23478;&#21512;&#20316;&#37322;&#25918;&#21019;&#36896;&#21147;&lt;/h3&gt;&lt;p&gt;19&#23681;&#30340;&#34945;&#21647;&#29738;&#20063;&#36890;&#36807;&#35813;&#35745;&#21010;&#33719;&#24471;&#20102;&#23725;&#21335;&#22823;&#23398;&#30340;&#23398;&#20301;&#65292;&#22905;&#34920;&#31034;&#22905;&#23558;&#23398;&#20064;&#21160;&#30011;&#21644;&#25968;&#23383;&#33402;&#26415;&#65292;&#32780;&#19981;&#26159;&#32487;&#32493;&#22905;&#30340;&#27531;&#30142;&#20154;&#20050;&#20051;&#29699;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#35777;&#26126;&#39321;&#28207;&#20063;&#21487;&#20197;&#25317;&#26377;&#33258;&#24049;&#30340;&#21160;&#30011;&#39046;&#22495;&#65292;&#8221;&#34945;&#35828;&#65292;&#24182;&#40723;&#21169;&#22905;&#30340;&#21516;&#40836;&#20154;&#21457;&#23637;&#20307;&#32946;&#20197;&#22806;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#20840;&#38754;&#21457;&#23637;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 18:50:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#29467;&#28872;&#25256;&#20987;&#8220;&#26576;&#20010;&#22269;&#23478;&#8221;&#38459;&#30861;&#20854;&#20182;&#22269;&#23478;&#31185;&#25216;&#21457;&#23637;</title><link>https://www.scmp.com/news/china/diplomacy/article/3228236/china-hits-out-certain-country-it-says-hindering-tech-development-others?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 17:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/19/39f34bbd-37d8-4e1d-b248-0ba52d1bf2cd_7f3b85dd.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20154;&#24037;&#26234;&#33021;&#20250;&#35758;&#19978;&#25351;&#36131;&#8220;&#26576;&#20010;&#21457;&#36798;&#22269;&#23478;&#8221;&#35797;&#22270;&#20026;&#20854;&#20182;&#22269;&#23478;&#25512;&#36827;&#25216;&#26415;&#35774;&#31435;&#8220;&#25490;&#20182;&#20465;&#20048;&#37096;&#8221;&#21644;&#22721;&#22418;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#22312;&#32445;&#32422;&#20030;&#34892;&#30340;&#35752;&#35770;&#20013;&#65292;&#20013;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#24352;&#20891;&#36824;&#21628;&#21505;&#33829;&#36896;&#8220;&#38750;&#27495;&#35270;&#29615;&#22659;&#8221;&#65292;&#35753;&#21457;&#23637;&#20013;&#22269;&#23478;&#8220;&#24179;&#31561;&#33719;&#24471;&#21644;&#21033;&#29992;&#8221;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#20010;&#21035;&#21457;&#36798;&#22269;&#23478;&#20026;&#20102;&#35851;&#27714;&#25216;&#26415;&#38712;&#26435;&#65292;&#20197;&#21508;&#31181;&#20511;&#21475;&#21644;&#34892;&#21160;&#35851;&#27714;&#25171;&#36896;&#25490;&#20182;&#24615;&#23567;&#20465;&#20048;&#37096;&#65292;&#24694;&#24847;&#38459;&#30861;&#20182;&#22269;&#25216;&#26415;&#21457;&#23637;&#65292;&#20154;&#20026;&#35774;&#32622;&#25216;&#26415;&#22721;&#22418;&#65292;&#20013;&#26041;&#23545;&#27492;&#22362;&#20915;&#21453;&#23545;&#12290;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23454;&#20307;&#36716;&#21521;&#20154;&#27665;&#26085;&#25253;&#23457;&#26597;&#20154;&#24037;&#26234;&#33021;&#20197;&#36991;&#20813;&#25919;&#27835;&#22320;&#38647;&lt;/h3&gt;&lt;p&gt;&#22312;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#32473;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#24102;&#26469;&#30340;&#26426;&#36935;&#21644;&#39118;&#38505;&#30340;&#20250;&#35758;&#19978;&#65292;&#24352;&#34920;&#31034;&#35813;&#25216;&#26415;&#21487;&#29992;&#20110;&#32553;&#23567;&#20840;&#29699;&#21335;&#21271;&#20043;&#38388;&#30340;&#21457;&#23637;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31038;&#20250;&#24212;&#20849;&#21516;&#21162;&#21147;&#65292;&#30830;&#20445;&#21457;&#23637;&#20013;&#22269;&#23478;&#24179;&#31561;&#20139;&#21463;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24102;&#26469;&#30340;&#21457;&#23637;&#32418;&#21033;&#65292;&#19981;&#26029;&#22686;&#24378;&#21457;&#23637;&#20013;&#22269;&#23478;&#22312;&#35813;&#39046;&#22495;&#30340;&#20195;&#34920;&#24615;&#12289;&#21457;&#35328;&#26435;&#21644;&#20915;&#31574;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#8220;&#26681;&#26412;&#30446;&#30340;&#8221;&#24212;&#35813;&#26159;&#20419;&#36827;&#20840;&#29699;&#21457;&#23637;&#12289;&#25913;&#21892;&#20154;&#31867;&#20849;&#21516;&#31119;&#31049;&#65292;&#23433;&#29702;&#20250;&#24212;&#21162;&#21147;&#23547;&#25214;&#23558;&#35813;&#25216;&#26415;&#29992;&#20110;&#35299;&#20915;&#20914;&#31361;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21508;&#22269;&#24212;&#31177;&#25345;&#36127;&#36131;&#20219;&#30340;&#22269;&#38450;&#25919;&#31574;&#65292;&#21453;&#23545;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#35851;&#21462;&#20891;&#20107;&#38712;&#26435;&#12289;&#25439;&#23475;&#20182;&#22269;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#65292;&#36991;&#20813;&#28389;&#29992;&#12289;&#26080;&#24515;&#35823;&#29992;&#29978;&#33267;&#25925;&#24847;&#35823;&#29992;&#20154;&#24037;&#26234;&#33021;&#27494;&#22120;&#31995;&#32479;&#12290;&#8221;&#20351;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#21271;&#20140;&#21457;&#24067;&#20102;&#31649;&#29702;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#21830;&#30340;&#26032;&#35268;&#21017;&#65292;&#36825;&#20123;&#35268;&#21017;&#22312;&#23545;&#31185;&#25216;&#34892;&#19994;&#22810;&#24180;&#30340;&#38480;&#21046;&#21644;&#38480;&#21046;&#21518;&#25552;&#20379;&#20102;&#26356;&#22810;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24378;&#24635;&#29702;&#19978;&#21608;&#36824;&#21457;&#20986;&#24378;&#28872;&#20449;&#21495;&#65292;&#34920;&#31034;&#21271;&#20140;&#25903;&#25345;&#30334;&#24230;&#21644;&#38463;&#37324;&#24052;&#24052;&#31561;&#24179;&#21488;&#20844;&#21496;&#30340;&#21457;&#23637;&#65292;&#36825;&#20123;&#20844;&#21496;&#24050;&#32463;&#25512;&#20986;&#20102;&#20247;&#22810;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#12290;&#26446;&#20811;&#24378;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#40723;&#21169;&#19982;&#36825;&#20123;&#31185;&#25216;&#24040;&#22836;&#23450;&#26399;&#27807;&#36890;&#65292;&#20197;&#23436;&#21892;&#25919;&#31574;&#24182;&#25903;&#25345;&#21487;&#25345;&#32493;&#22686;&#38271;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#19968;&#20123;&#20154;&#24037;&#26234;&#33021;&#25919;&#31574;&#21253;&#25324;&#38480;&#21046;&#28145;&#24230;&#20266;&#36896;&#30340;&#20256;&#25773;&#8212;&#8212;&#22270;&#20687;&#12289;&#38899;&#39057;&#25110;&#35270;&#39057;&#34987;&#25805;&#32437;&#65292;&#20351;&#20854;&#30475;&#36215;&#26469;&#21644;&#21548;&#36215;&#26469;&#20687;&#20854;&#20182;&#20154;&#8212;&#8212;&#20197;&#21450;&#23545;&#32842;&#22825;&#26426;&#22120;&#20154;&#25110;&#33021;&#22815;&#29702;&#35299;&#22797;&#26434;&#26597;&#35810;&#24182;&#25552;&#20379;&#31616;&#27905;&#31572;&#26696;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#21442;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#32654;&#22269;&#21442;&#35758;&#21592;&#39532;&#20811;&#183;&#21326;&#32435; (Mark Warner) &#34920;&#31034;&#65292;&#20013;&#22269;&#8220;&#22312;&#26412;&#22269;&#20154;&#24037;&#26234;&#33021;&#33258;&#25105;&#30417;&#31649;&#26041;&#38754;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#8221;&#65292;&#21326;&#30427;&#39039;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#24182;&#25512;&#20986;&#33258;&#24049;&#30340;&#25514;&#26045;&#24456;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23433;&#29702;&#20250;&#20250;&#35758;&#19978;&#65292;&#24352;&#25958;&#20419;&#22269;&#38469;&#31038;&#20250;&#8220;&#23558;&#36947;&#24503;&#25918;&#22312;&#39318;&#20301;&#8221;&#24182;&#32771;&#34385;&#35813;&#25216;&#26415;&#30340;&#28508;&#22312;&#24433;&#21709;&#12290; &#8220;&#35201;&#36880;&#27493;&#24314;&#31435;&#20581;&#20840;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#35268;&#33539;&#12289;&#27861;&#24459;&#27861;&#35268;&#21644;&#25919;&#31574;&#20307;&#31995;&#12290;&#8221;&#24352;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24212;&#35813;&#20801;&#35768;&#21508;&#22269;&#24314;&#31435;&#31526;&#21512;&#26412;&#22269;&#22269;&#24773;&#30340;&#27835;&#29702;&#20307;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#22312;&#38451;&#21488;&#19978;&#20859;&#29275;&#65306;&#22312;&#37051;&#23621;&#25265;&#24616;&#27668;&#21619;&#21644;&#22122;&#38899;&#21518;&#65292;&#22312;&#38451;&#21488;&#19978;&#20859;&#20102;7&#22836;&#29275;&#30340;&#20013;&#22269;&#20844;&#23507;&#19994;&#20027;&#34987;&#21202;&#20196;&#23558;&#21160;&#29289;&#31227;&#36208;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227994/raise-cattle-balcony-china-flat-owner-who-kept-7-cows-verandah-ordered-remove-animals-after?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.19 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/5d2f3e78-d04f-4b17-80e5-e331f2ca87d1_3525a3fb.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#25143;&#20116;&#27004;&#23478;&#24237;&#22312;&#38451;&#21488;&#19978;&#20859;&#29275;&#30340;&#25925;&#20107;&#38663;&#24778;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#22836;&#23567;&#29275;&#22312;&#20013;&#22269;&#35199;&#21335;&#37096;&#22235;&#24029;&#30465;&#19968;&#26635;&#23621;&#27665;&#27004;&#30340;&#38451;&#21488;&#19978;&#20139;&#29992;&#32654;&#39135;&#30340;&#35270;&#39057;&#29255;&#27573;&#22312;&#25238;&#38899;&#65288;&#25238;&#38899;&#30340;&#22823;&#38470;&#29256;&#65289;&#19978;&#30340;&#27983;&#35272;&#37327;&#24050;&#36798; 400 &#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20303;&#23429;&#21306;&#30340;&#19968;&#21517;&#20303;&#25143;&#34920;&#31034;&#65292;&#36825;&#20123;&#29275;&#21482;&#22312;&#35813;&#22788;&#20572;&#30041;&#20102;&#19968;&#22825;&#65292;&#37051;&#23621;&#20204;&#23601;&#22240;&#20026;&#23427;&#20204;&#30340;&#21483;&#22768;&#21644;&#24694;&#33261;&#32780;&#21521;&#24403;&#23616;&#25253;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20964;&#20976;&#21608;&#21002;&#12299;&#25253;&#36947;&#65292;7&#26376;14&#26085;&#65292;&#22478;&#31649;&#23448;&#21592;&#23558;&#36825;&#20123;&#21160;&#29289;&#31227;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31038;&#21306;&#20826;&#22996;&#20070;&#35760;&#24352;&#22823;&#26377;&#21578;&#35785;&#39118;&#30496;&#26032;&#38395;&#65292;&#36825;&#20123;&#23567;&#29275;&#27599;&#22836;&#20307;&#37325;&#22312;10&#33267;20&#20844;&#26020;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#39118;&#30496;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#33258;&#20174;&#29275;&#34987;&#25644;&#36208;&#21518;&#65292;&#29289;&#19994;&#31649;&#29702;&#20154;&#21592;&#21644;&#20445;&#23433;&#23601;&#19982;&#35797;&#22270;&#23558;&#29275;&#20599;&#20599;&#24102;&#22238;&#20844;&#23507;&#30340;&#20027;&#20154;&#23637;&#24320;&#20102;&#19968;&#22330;&#24847;&#24535;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#19978;&#35266;&#23519;&#32773;&#23545;&#29275;&#38451;&#21488;&#30340;&#25925;&#20107;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#30830;&#20449;&#36825;&#20123;&#29275;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#26377;&#19968;&#22825;&#23427;&#20204;&#21487;&#20197;&#20303;&#22312;&#19968;&#26635;&#22823;&#27004;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#21487;&#24604;&#30340;&#23567;&#29275;&#65292;&#34987;&#25380;&#22312;&#36825;&#20040;&#23567;&#30340;&#38451;&#21488;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#34917;&#20805;&#36947;&#65306;&#8220;&#33267;&#23569;&#35777;&#26126;&#20102;&#36825;&#24231;&#24314;&#31569;&#30340;&#36136;&#37327;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23567;&#21306;&#37324;&#20303;&#30528;&#20174;&#38468;&#36817;&#26449;&#27665;&#25644;&#26469;&#30340;&#20154;&#65292;&#36825;&#25110;&#35768;&#21487;&#20197;&#35299;&#37322;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#19968;&#20301;&#23621;&#27665;&#25265;&#24616;&#35828;&#65292;&#24456;&#22810;&#23478;&#24237;&#22312;&#33258;&#24049;&#30340;&#20844;&#23507;&#37324;&#20859;&#40481;&#65292;&#21557;&#38393;&#65292;&#24182;&#34917;&#20805;&#35828;&#40481;&#26159;&#19968;&#22238;&#20107;&#65292;&#20294;&#29275;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31038;&#20132;&#23186;&#20307;&#35266;&#23519;&#20154;&#22763;&#23545;&#26449;&#27665;&#25644;&#36801;&#21518;&#22833;&#21435;&#21407;&#26377;&#29983;&#27963;&#26041;&#24335;&#34920;&#31034;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#37324;&#30340;&#20154;&#20204;&#20174;&#23567;&#23601;&#29983;&#27963;&#22312;&#20892;&#26449;&#65292;&#20064;&#24815;&#22312;&#33258;&#23478;&#38498;&#23376;&#37324;&#20859;&#23478;&#31165;&#12289;&#31181;&#34092;&#33756;&#65292;&#8221;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20063;&#26366;&#25253;&#36947;&#36807;&#31867;&#20284;&#30340;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;15&#26085;&#65292;&#19968;&#21517;&#26469;&#33258;&#20013;&#22269;&#21271;&#26041;&#40657;&#40857;&#27743;&#30465;&#30340;&#22919;&#22899;&#25265;&#24616;&#22905;&#20844;&#23507;&#27004;&#19979;&#30340;&#19968;&#20301;&#24180;&#38271;&#37051;&#23621;&#20173;&#32487;&#32493;&#32789;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22899;&#22763;&#35828;&#65292;&#22905;&#30340;&#23478;&#20154;&#34987;&#36843;&#25644;&#20986;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#36825;&#31181;&#27668;&#21619;&#21487;&#33021;&#20250;&#25439;&#23475;&#22905;&#19968;&#23681;&#23401;&#23376;&#30340;&#20581;&#24247;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 18:20:02 +0800</pubDate></item></channel></rss>