<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#26222;&#20140;&#25308;&#35775;&#22312;&#20420;&#32599;&#26031;&#21335;&#37096;&#39046;&#23548;&#20044;&#20811;&#20848;&#25915;&#21183;&#30340;&#23558;&#20891;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231648/putin-visits-generals-leading-ukraine-offensive-south-russia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 17:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/a673a4d3-2f5b-491f-b811-7025d5ad3995_37b7409e.jpg" width="100%"&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22312;&#20420;&#32599;&#26031;&#21335;&#37096;&#22478;&#24066;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#30340;&#38470;&#20891;&#24635;&#37096;&#20250;&#35265;&#20102;&#33707;&#26031;&#31185;&#20044;&#20811;&#20848;&#25915;&#21183;&#25351;&#25381;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#27809;&#26377;&#36879;&#38706;&#20250;&#35758;&#20309;&#26102;&#20030;&#34892;&#30340;&#32454;&#33410;&#65292;&#20294;&#23448;&#26041;&#23186;&#20307;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#20250;&#35758;&#26159;&#22312;&#26202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#25209;&#20934;&#21521;&#22522;&#36741;&#36716;&#35753;&#33655;&#20848;&#21644;&#20025;&#40614;&#30340; F-16 &#21518;&#65292;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#20250;&#35265;&#20102;&#23558;&#20891;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22312;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#30340;&#29305;&#21035;&#20891;&#20107;&#34892;&#21160;&#23567;&#32452;&#24635;&#37096;&#20030;&#34892;&#20102;&#20250;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#20803;&#39318;&#21548;&#21462;&#20102;&#20420;&#32599;&#26031;&#27494;&#35013;&#37096;&#38431;&#24635;&#21442;&#35851;&#38271;&#29926;&#21015;&#37324;&#183;&#26684;&#25289;&#35199;&#33707;&#22827;&#12289;&#21508;&#37096;&#38431;&#25351;&#25381;&#23448;&#21644;&#20854;&#20182;&#39640;&#32423;&#20891;&#23448;&#30340;&#36890;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#26032;&#31038;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#36825;&#20301;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#36523;&#31359;&#35199;&#35013;&#65292;&#22312;&#40657;&#26263;&#20013;&#20174;&#21513;&#26222;&#36710;&#20013;&#36208;&#20986;&#26469;&#65292;&#19982;&#36523;&#30528;&#20891;&#35013;&#30340;&#26684;&#25289;&#35199;&#33707;&#22827;&#25569;&#25163;&#25171;&#25307;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#26174;&#31034;&#26222;&#20140;&#27491;&#22312;&#20027;&#25345;&#19982;&#39640;&#32423;&#38470;&#20891;&#21442;&#35851;&#38271;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#22269;&#21069;&#39046;&#23548;&#20154;&#34920;&#31034;&#20044;&#20811;&#20848;&#22312;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#65292;&#22949;&#21327;&#26159;&#32467;&#26463;&#25112;&#20105;&#30340;&#20851;&#38190;&lt;/h3&gt;&lt;p&gt;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#26159;&#20420;&#32599;&#26031;&#21335;&#37096;&#38752;&#36817;&#20044;&#20811;&#20848;&#30340;&#19968;&#24231;&#22478;&#24066;&#65292;&#24050;&#25104;&#20026;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#30340;&#34892;&#21160;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#20221;&#65292;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#20063;&#22312;&#36825;&#37324;&#21457;&#29983;&#20102;&#19968;&#22330;&#25103;&#21095;&#24615;&#30340;&#27494;&#35013;&#21467;&#21464;&#65292;&#20182;&#20204;&#22312;&#20572;&#27490;&#21467;&#20081;&#20043;&#21069;&#30701;&#26242;&#21344;&#39046;&#20102;&#32599;&#26031;&#25176;&#22827;&#30340;&#20891;&#38431;&#24635;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#24819;&#35201;&#23558;&#26684;&#25289;&#35199;&#33707;&#22827;&#36214;&#19979;&#21488;&#65292;&#27492;&#21518;&#20182;&#23601;&#24456;&#23569;&#20986;&#29616;&#22312;&#20844;&#20247;&#38754;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#24456;&#23569;&#21069;&#24448;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#25915;&#21183;&#38468;&#36817;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26222;&#20140;&#20250;&#35265;&#20182;&#30340;&#23558;&#20891;&#26102;&#65292;&#22522;&#36741;&#34920;&#31034;&#22312;&#19968;&#27425;&#22812;&#38388;&#34989;&#20987;&#20013;&#20987;&#33853;&#20102;&#21313;&#20960;&#26550;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#34920;&#31034;&#65292;&#23427;&#25387;&#36133;&#20102;&#20044;&#20811;&#20848;&#23545;&#20811;&#37324;&#31859;&#20122;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#33258; 2022 &#24180; 2 &#26376;&#24320;&#22987;&#30340;&#20914;&#31361;&#21452;&#26041;&#22343;&#25253;&#21578;&#31216;&#65292;&#8203;&#8203;&#38543;&#30528;&#20044;&#20811;&#20848;&#21457;&#21160;&#21453;&#25915;&#65292;&#22842;&#22238;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#39046;&#22303;&#65292;&#26080;&#20154;&#26426;&#32463;&#24120;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#31354;&#20891;&#34920;&#31034;&#20987;&#33853;&#20102; 15 &#26550;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#8220;&#20351;&#29992;&#8216;Shahed-136/131&#8217;&#25915;&#20987;&#26080;&#20154;&#26426;&#20174;&#21271;&#37096;&#21457;&#36215;&#25915;&#20987;&#12290;&#31354;&#20891;&#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#20849;&#26377; 17 &#26550;&#25915;&#20987;&#26080;&#20154;&#26426;&#20174;&#24211;&#23572;&#26031;&#20811;&#22320;&#21306;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#8220;&#21271;&#37096;&#12289;&#20013;&#37096;&#20197;&#21450;&#35199;&#37096;&#22320;&#21306;&#8221;&#21551;&#21160;&#20102;&#38450;&#31354;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#19968;&#39033;&#20801;&#35768;&#36890;&#36807;&#33322;&#36816;&#20013;&#24515;&#23433;&#20840;&#20986;&#21475;&#35895;&#29289;&#30340;&#21327;&#35758;&#34987;&#24223;&#38500;&#20197;&#26469;&#65292;&#33707;&#26031;&#31185;&#21152;&#22823;&#20102;&#23545;&#20044;&#20811;&#20848;&#22312;&#40657;&#28023;&#21644;&#22810;&#29785;&#27827;&#28207;&#21475;&#22522;&#30784;&#35774;&#26045;&#30340;&#25915;&#20987;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#34920;&#31034;&#65292;&#22312;&#20420;&#32599;&#26031;&#20891;&#38431;&#25703;&#27585;&#20102;&#38024;&#23545;&#33707;&#26031;&#31185;&#21450;&#20854;&#40657;&#28023;&#33328;&#38431;&#30340;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#30340;&#31532;&#20108;&#22825;&#65292;&#23427;&#24050;&#32463;&#20987;&#36864;&#20102;&#20044;&#20811;&#20848;&#23545;&#20811;&#37324;&#31859;&#20122;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;8&#26376;19&#26085;&#26202;&#65292;&#22522;&#36741;&#25919;&#26435;&#35797;&#22270;&#29992;S-200&#38450;&#31354;&#31995;&#32479;&#30340;&#38450;&#31354;&#23548;&#24377;&#21464;&#36523;&#20026;&#25171;&#20987;&#29256;&#65292;&#23545;&#20811;&#37324;&#31859;&#20122;&#39046;&#22303;&#21457;&#21160;&#24656;&#24598;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23558;&#20174;&#20025;&#40614;&#21644;&#33655;&#20848;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;F-16&#25112;&#26426;&lt;/h3&gt;&lt;p&gt;&#40657;&#28023;&#21322;&#23707;&#20110; 2014 &#24180;&#34987;&#33707;&#26031;&#31185;&#21534;&#24182;&#65292;&#22312;&#20420;&#32599;&#26031;&#36817;&#19968;&#24180;&#21322;&#30340;&#25915;&#21183;&#20013;&#32463;&#24120;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21453;&#25915;&#36807;&#31243;&#20013;&#65292;&#22522;&#36741;&#22810;&#27425;&#34920;&#31034;&#65292;&#20854;&#30446;&#26631;&#26159;&#35299;&#25918;&#33707;&#26031;&#31185;&#22833;&#21435;&#30340;&#39046;&#22303;&#65292;&#21253;&#25324;&#20811;&#37324;&#31859;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22522;&#36741;&#23545;&#32654;&#22269;&#20915;&#23450;&#20801;&#35768;&#20025;&#40614;&#21644;&#33655;&#20848;&#22312;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#25509;&#21463;&#20840;&#38754;&#22521;&#35757;&#21518;&#23558;&#32654;&#22269; F-16 &#25112;&#26007;&#26426;&#31227;&#20132;&#32473;&#20044;&#20811;&#20848;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22312;&#21162;&#21147;&#24341;&#36827;&#20808;&#36827;&#30340;&#35199;&#26041;&#25112;&#26007;&#26426;&#65292;&#20197;&#24357;&#34917;&#20854;&#31354;&#20891;&#36973;&#21463;&#30340;&#20005;&#37325;&#25439;&#22833;&#65292;&#35813;&#22269;&#31354;&#20891;&#20027;&#35201;&#39550;&#39542;&#20420;&#32599;&#26031;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#23459;&#24067;&#65292;&#20182;&#21608;&#20845;&#23558;&#21069;&#24448;&#29790;&#20856;&#19982;&#29790;&#20856;&#39318;&#30456;&#12289;&#25919;&#20826;&#21644;&#29579;&#23460;&#36827;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#20182;&#30340;&#20250;&#35758;&#23558;&#37325;&#28857;&#35752;&#35770;&#8220;&#20249;&#20276;&#20851;&#31995;&#12289;&#38450;&#21153;&#21512;&#20316;&#12289;&#27431;&#30431;&#19968;&#20307;&#21270;&#20197;&#21450;&#27431;&#27954;-&#22823;&#35199;&#27915;&#20849;&#21516;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#24212;&#20851;&#27880;&#28180;&#19994;&#30028;&#23545;&#31119;&#23707;&#25918;&#23556;&#24615;&#27700;&#25490;&#25918;&#35745;&#21010;&#30340;&#25285;&#24551;</title><link>https://www.scmp.com/comment/opinion/article/3231280/japan-should-heed-fishing-industry-concerns-about-fukushima-radioactive-water-discharge-plan?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 16:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/18/460be9bb-01b2-493e-9eb4-831798b11f01_ff045b01.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#35745;&#21010;&#24456;&#24555;&#24320;&#22987;&#21521;&#22826;&#24179;&#27915;&#25490;&#25918;&#36229;&#36807;&#19968;&#30334;&#19975;&#21544;&#25918;&#23556;&#24615;&#24223;&#27700;&#65292;&#20294;&#23545;&#35813;&#22320;&#21306;&#28180;&#19994;&#30340;&#25285;&#24551;&#20805;&#32819;&#19981;&#38395;&#12290;&#22826;&#24179;&#27915;&#28180;&#27665;&#26412;&#26469;&#23601;&#38754;&#20020;&#27668;&#20505;&#21464;&#21270;&#21644;&#36807;&#24230;&#25429;&#25438;&#30340;&#21387;&#21147;&#65292;&#29616;&#22312;&#39135;&#21697;&#23433;&#20840;&#22768;&#35465;&#21448;&#38754;&#20020;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; 12&#24180;&#21069;&#30340;&#28023;&#21880;&#34989;&#20987;&#21518;&#65292;&#31119;&#23707;&#26680;&#30005;&#31449;&#21457;&#29983;&#25925;&#38556;&#65292;&#36896;&#25104;&#30340;&#25918;&#23556;&#24615;&#24433;&#21709;&#23558;&#25345;&#32493;&#25968;&#21313;&#24180;&#12290;&#29992;&#20110;&#20919;&#21364;&#21463;&#25439;&#26680;&#21453;&#24212;&#22534;&#30340;&#27700;&#19981;&#26029;&#31215;&#32858;&#65292;&#24182;&#20648;&#23384;&#22312;&#24040;&#22823;&#30340;&#27700;&#31665;&#20013;&#12290;&#30005;&#21378;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496;&#20170;&#24180;&#35745;&#21010;&#23558;&#36825;&#20123;&#24223;&#27700;&#25490;&#20837;&#22826;&#24179;&#27915;&#65292;&#39044;&#35745;&#33267;&#23569;&#20250;&#25345;&#32493;&#19977;&#21313;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#25253;&#36947;&#65292;&#26085;&#26412;&#25919;&#24220;&#25215;&#35834;&#38500;&#38750;&#24471;&#21040;&#21033;&#30410;&#30456;&#20851;&#32773;&#30340;&#25903;&#25345;&#65292;&#21542;&#21017;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&#28180;&#19994;&#30028;&#23545;&#35813;&#35745;&#21010;&#24182;&#19981;&#28385;&#24847;&#12290;&#20182;&#20204;&#30340;&#25429;&#33719;&#29289;&#30340;&#22768;&#35465;&#21463;&#21040;&#23041;&#32961;&#12290;&#28040;&#36153;&#32773;&#65292;&#23588;&#20854;&#26159;&#26085;&#26412;&#30340;&#28040;&#36153;&#32773;&#65292;&#35201;&#27714;&#30693;&#36947;&#20182;&#20204;&#30340;&#28023;&#40092;&#26159;&#21542;&#23433;&#20840;&#65292;&#24182;&#19988;&#36234;&#26469;&#36234;&#24847;&#35782;&#21040;&#35813;&#22320;&#21306;&#28180;&#19994;&#36164;&#28304;&#38754;&#20020;&#30340;&#29615;&#22659;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#35745;&#21010;&#20013;&#30340;&#25918;&#23556;&#24615;&#24223;&#27700;&#32531;&#24930;&#25490;&#20837;&#28023;&#27915;&#20250;&#23545;&#28023;&#27915;&#29983;&#29289;&#21644;&#21463;&#24433;&#21709;&#28023;&#40092;&#30340;&#28040;&#36153;&#32773;&#20135;&#29983;&#24433;&#21709;&#12290;&#24403;&#35848;&#21040;&#26085;&#26412;&#39135;&#21697;&#30340;&#23433;&#20840;&#21644;&#22768;&#35465;&#26102;&#65292;&#20063;&#35768;&#25919;&#24220;&#24212;&#35813;&#37319;&#29992;&#20854;&#20182;&#22269;&#23478;&#22362;&#25345;&#30340;&#39044;&#38450;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 20 &#24180;&#21069;&#65292;&#25105;&#25285;&#20219;&#22612;&#26031;&#39532;&#23612;&#20122;&#25919;&#24220;&#30340;&#39640;&#32423;&#39038;&#38382;&#65292;&#24403;&#26102;&#26085;&#26412;&#19968;&#23478;&#20027;&#35201;&#36152;&#26131;&#20844;&#21496;&#30340;&#36127;&#36131;&#20154;&#25910;&#21040;&#19968;&#23553;&#20449;&#65292;&#35201;&#27714;&#22612;&#26031;&#39532;&#23612;&#20122;&#35777;&#26126;&#20854;&#20892;&#20135;&#21697;&#19981;&#21547;&#36716;&#22522;&#22240;&#29983;&#29289; (GMO)&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#26031;&#39532;&#23612;&#20122;&#20248;&#36136;&#39135;&#21697;&#20986;&#21475;&#30340;&#22768;&#35465;&#21463;&#21040;&#23041;&#32961;&#65292;&#25919;&#24220;&#20570;&#20986;&#20102;&#24403;&#26102;&#39047;&#20855;&#20105;&#35758;&#30340;&#20915;&#23450;&#65292;&#21363;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#26242;&#20572;&#36716;&#22522;&#22240;&#29983;&#29289;&#30340;&#20915;&#23450;&#12290;&#35813;&#20915;&#23450;&#23436;&#20840;&#26159;&#20026;&#20102;&#20445;&#25252;&#24066;&#22330;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#24314;&#35758;&#20116;&#33457;&#20843;&#38376;&#65292;&#20294;&#22823;&#22810;&#24182;&#19981;&#20851;&#24515;&#65292;&#23601;&#20687;&#20170;&#22825;&#20851;&#20110;&#31119;&#23707;&#24223;&#27700;&#32531;&#24930;&#25490;&#25918;&#21040;&#22826;&#24179;&#27915;&#30340;&#31185;&#23398;&#24314;&#35758;&#19968;&#26679;&#12290;&#22312;&#31119;&#23707;&#26680;&#20107;&#25925;&#21457;&#29983;&#20043;&#21069;&#65292;&#31185;&#23398;&#35266;&#28857;&#20063;&#35748;&#20026;&#35813;&#26680;&#30005;&#31449;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#19994;&#21033;&#30410;&#30456;&#20851;&#32773;&#21644;&#20844;&#27665;&#38656;&#35201;&#25918;&#24515;&#65292;&#20182;&#20204;&#30340;&#39135;&#21697;&#20379;&#24212;&#26159;&#23433;&#20840;&#30340;&#12290;&#22914;&#26524;&#28180;&#19994;&#21450;&#20854;&#23458;&#25143;&#65288;&#26356;&#19981;&#29992;&#35828;&#22320;&#21306;&#22269;&#23478;&#65289;&#19981;&#28385;&#24847;&#65292;&#37027;&#20040;&#26085;&#26412;&#25919;&#24220;&#36824;&#26377;&#26356;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#38656;&#35201;&#36827;&#34892;&#30923;&#21830;&#65292;&#25110;&#35768;&#36824;&#21487;&#20197;&#25214;&#21040;&#26367;&#20195;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#26031;&#39532;&#23612;&#20122;&#21457;&#29616;&#65292;&#20854;&#23545;&#36716;&#22522;&#22240;&#29983;&#29289;&#30340;&#39044;&#38450;&#31435;&#22330;&#20026;&#20854;&#32431;&#20928;&#12289;&#39640;&#21697;&#36136;&#30340;&#39135;&#21697;&#36194;&#24471;&#20102;&#26356;&#22823;&#30340;&#22269;&#38469;&#35748;&#21487;&#12290;&#26085;&#26412;&#20063;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#23545;&#20854;&#25918;&#23556;&#24615;&#24223;&#27700;&#30340;&#25490;&#25918;&#37319;&#21462;&#39044;&#38450;&#25514;&#26045;&#23558;&#25552;&#21319;&#20854;&#20316;&#20026;&#22320;&#21306;&#33391;&#22909;&#20844;&#27665;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#26680;&#24223;&#26009;&#26159;&#22826;&#24179;&#27915;&#22320;&#21306;&#19968;&#20010;&#29305;&#21035;&#25935;&#24863;&#30340;&#38382;&#39064;&#12290; 20&#19990;&#32426;&#65292;&#32654;&#22269;&#21644;&#27861;&#22269;&#22312;&#37027;&#37324;&#35797;&#39564;&#20102;&#35768;&#22810;&#26680;&#27494;&#22120;&#65292;&#25918;&#23556;&#24615;&#23576;&#22467;&#30340;&#29615;&#22659;&#21644;&#31038;&#20250;&#21518;&#26524;&#33267;&#20170;&#20173;&#25381;&#20043;&#19981;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#23707;&#22269;&#19968;&#33268;&#23545;&#26680;&#35797;&#39564;&#34920;&#31034;&#25285;&#24551;&#65292;&#24182;&#23545;&#31119;&#23707;&#26680;&#30005;&#31449;&#21521;&#28023;&#27915;&#25490;&#25918;&#25918;&#23556;&#24615;&#24223;&#27700;&#34920;&#31034;&#25285;&#24551;&#12290;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#31192;&#20070;&#38271;&#20136;&#21033;&#183;&#26222;&#32435;&#25351;&#20986;&#26085;&#26412;&#35745;&#21010;&#20013;&#23384;&#22312;&#8220;&#20005;&#37325;&#30340;&#20449;&#24687;&#31354;&#30333;&#8221;&#65292;&#24182;&#21628;&#21505;&#25512;&#36831;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#28180;&#19994;&#24050;&#32463;&#38754;&#20020;&#35768;&#22810;&#25361;&#25112;&#12290;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#24341;&#21457;&#26356;&#22810;&#30340;&#33258;&#28982;&#28798;&#23475;&#12289;&#19981;&#35268;&#21017;&#28526;&#27728;&#12289;&#28023;&#24179;&#38754;&#19978;&#21319;&#21644;&#27700;&#28201;&#19978;&#21319;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#24433;&#21709;&#28023;&#27915;&#29983;&#29289;&#21644;&#23707;&#23679;&#31038;&#21306;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#23545;&#29983;&#29289;&#22810;&#26679;&#24615;&#30340;&#23041;&#32961;&#21487;&#33021;&#20250;&#24433;&#21709;&#25972;&#20010;&#28023;&#27915;&#39135;&#29289;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#27492;&#31867;&#29983;&#23384;&#25361;&#25112;&#65292;&#22826;&#24179;&#27915;&#23707;&#22269;&#39046;&#23548;&#20154;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#31449;&#22312;&#35201;&#27714;&#20840;&#29699;&#37319;&#21462;&#26356;&#22823;&#34892;&#21160;&#30340;&#26368;&#21069;&#27839;&#65292;&#20174;&#27745;&#26579;&#24615;&#30340;&#33021;&#28304;&#22522;&#30784;&#35774;&#26045;&#21644;&#24037;&#19994;&#36716;&#21521;&#26356;&#29615;&#20445;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22823;&#37327;&#27969;&#27667;&#28180;&#33337;&#38750;&#27861;&#21644;&#19981;&#21463;&#31649;&#21046;&#30340;&#36807;&#24230;&#25429;&#25438;&#27491;&#22312;&#20005;&#37325;&#28040;&#32791;&#19968;&#20123;&#28180;&#19994;&#36164;&#28304;&#65292;&#23545;&#34013;&#40141;&#37329;&#26538;&#40060;&#21644;&#40644;&#40141;&#37329;&#26538;&#40060;&#31181;&#32676;&#36896;&#25104;&#20005;&#37325;&#24433;&#21709;&#12290;&#35813;&#22320;&#21306;&#22269;&#23478;&#28023;&#19978;&#30417;&#35270;&#21644;&#25191;&#27861;&#19981;&#21147;&#65292;&#23548;&#33268;&#36825;&#19968;&#38382;&#39064;&#38271;&#26399;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#20026;&#20102;&#30830;&#20445;&#22826;&#24179;&#27915;&#28180;&#19994;&#30340;&#23433;&#20840;&#21644;&#21487;&#25345;&#32493;&#24615;&#65292;&#36824;&#26377;&#24456;&#22810;&#20107;&#24773;&#21487;&#20197;&#20570;&#12290;&#21508;&#22269;&#19981;&#20165;&#24212;&#20445;&#25345;&#27700;&#22495;&#19981;&#21463;&#27745;&#26579;&#65292;&#32780;&#19988;&#36824;&#24517;&#39035;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#21644;&#38750;&#27861;&#12289;&#19981;&#21463;&#31649;&#21046;&#30340;&#36807;&#24230;&#25429;&#25438;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#22826;&#24179;&#27915;&#21457;&#23637;&#20013;&#22269;&#23478;&#26469;&#35828;&#65292;&#28180;&#19994;&#26159;&#20854;&#26368;&#37325;&#35201;&#30340;&#20135;&#19994;&#20043;&#19968;&#65292;&#20026;&#35768;&#22810;&#23707;&#23679;&#31038;&#21306;&#25552;&#20379;&#24613;&#38656;&#30340;&#22806;&#27719;&#21644;&#29983;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35813;&#22320;&#21306;&#20027;&#35201;&#32463;&#27982;&#20307;&#30340;&#28023;&#20135;&#21697;&#24222;&#22823;&#28040;&#36153;&#24066;&#22330;&#26469;&#35828;&#65292;&#28023;&#20135;&#21697;&#30340;&#23433;&#20840;&#24615;&#21644;&#21487;&#25345;&#32493;&#24615;&#26159;&#20154;&#20204;&#26085;&#30410;&#20851;&#27880;&#30340;&#38382;&#39064;&#65292;&#39135;&#21697;&#23433;&#20840;&#20063;&#23558;&#26159;&#20154;&#20204;&#26085;&#30410;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#28180;&#19994;&#38656;&#35201;&#26356;&#22823;&#30340;&#22768;&#38899;&#8212;&#8212;&#32780;&#19988;&#36825;&#20010;&#22768;&#38899;&#24517;&#39035;&#34987;&#21548;&#21040;&#12290;&#39318;&#20808;&#65292;&#26085;&#26412;&#21487;&#20197;&#24320;&#22987;&#20542;&#21548;&#12290;&#23545;&#31119;&#23707;&#24223;&#27700;&#22788;&#29702;&#37319;&#21462;&#39044;&#38450;&#24615;&#25514;&#26045;&#23558;&#26159;&#26397;&#30528;&#27491;&#30830;&#26041;&#21521;&#36808;&#20986;&#30340;&#23453;&#36149;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#20303;&#25151;&#37096;&#38271;&#34920;&#31034;&#65292;&#30003;&#35831;&#36141;&#20080;&#36164;&#21161;&#25151;&#23627;&#30340;&#39321;&#28207;&#20154;&#20943;&#23569;&#21487;&#33021;&#26159;&#24066;&#22330;&#26356;&#21152;&#20581;&#24247;&#30340;&#36857;&#35937;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20214;&#8220;&#22909;&#20107;&#8221;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231641/fewer-hongkongers-applying-buy-subsidised-flats-could-be-sign-healthier-market-possibly-good-thing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 15:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/9d8af107-a5e2-414f-a864-9ab88c1fb831_e2960343.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#25151;&#23627;&#37096;&#38271;&#21608;&#20845;&#34920;&#31034;&#65292;&#30003;&#35831;&#36141;&#20080;&#36164;&#21161;&#20844;&#23507;&#30340;&#23621;&#27665;&#20943;&#23569;&#21487;&#33021;&#26159;&#24066;&#22330;&#26356;&#21152;&#20581;&#24247;&#30340;&#36857;&#35937;&#65292;&#22905;&#31216;&#36825;&#19968;&#21464;&#21270;&#21487;&#33021;&#26159;&#8220;&#22909;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#23627;&#23616;&#23616;&#38271;&#20309;&#27704;&#36132;&#20134;&#36879;&#38706;&#65292;&#26681;&#25454;&#26089;&#21069;&#20844;&#24067;&#30340;&#35745;&#21010;&#65292;&#24403;&#23616;&#23558;&#25552;&#21069;&#35753;&#23621;&#27665;&#20837;&#20303;&#36229;&#36807;&#19968;&#19975;&#20010;&#20844;&#23627;&#21333;&#20301;&#30340;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#20808;&#29983;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#23621;&#27665;&#23558;&#33021;&#22815;&#25552;&#21069;&#20116;&#21040;&#20843;&#20010;&#26376;&#20837;&#20303;&#20844;&#23507;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#38738;&#34915;&#21644;&#23663;&#38376;&#30340;&#20004;&#20010;&#22320;&#28857;&#65292;&#36825;&#20123;&#22320;&#28857;&#23558;&#20110; 2024 &#24180;&#21021;&#37096;&#20998;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#25512;&#36831;&#23545;&#24403;&#23616;&#25209;&#20934;&#39640;&#23572;&#22827;&#29699;&#22330;&#20303;&#25151;&#35745;&#21010;&#30340;&#35009;&#20915;&lt;/h3&gt;&lt;p&gt;&#20309;&#20808;&#29983;&#36824;&#35797;&#22270;&#35299;&#20915;&#36817;&#26399;&#36141;&#20080;&#23621;&#32773;&#26377;&#20854;&#23627;&#35745;&#21010;&#36164;&#21161;&#21333;&#20301;&#30003;&#35831;&#37327;&#19979;&#38477;&#30340;&#38382;&#39064;&#12290;&#35813;&#35745;&#21010;&#19979;&#30340;&#25151;&#23627;&#20170;&#24180;&#34987;&#36229;&#39069;&#35748;&#36141;&#20102; 18 &#20493;&#65292;&#20302;&#20110; 2022 &#24180;&#30340; 27 &#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;18&#20493;&#30340;&#36229;&#39069;&#35748;&#36141;&#29575;&#65292;&#36825;&#20010;&#25968;&#23383;&#21482;&#26159;&#20174;&#19981;&#27491;&#24120;&#30340;&#24773;&#20917;&#35843;&#25972;&#21040;&#26356;&#20581;&#24247;&#30340;&#24773;&#20917;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24403;&#25105;&#20204;&#30340;&#20303;&#25151;&#20379;&#24212;&#22686;&#21152;&#26102;&#65292;&#22914;&#26524;&#36825;&#20010;&#25968;&#23383;&#32531;&#24930;&#35843;&#25972;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#24773;&#20917;&#27491;&#22312;&#26397;&#30528;&#26356;&#29702;&#24819;&#30340;&#29366;&#24577;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35299;&#37322;&#35828;&#65292;&#20943;&#23569;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#26377;&#26356;&#22810;&#30340;&#20844;&#23507;&#21487;&#20379;&#20986;&#21806;&#65292;&#26368;&#26032;&#19968;&#25209;&#20986;&#21806;&#30340;&#21333;&#20301;&#36229;&#36807; 9,100 &#22871;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#32422;&#26377; 8,900 &#22871;&#20844;&#23507;&#21487;&#20379;&#20986;&#21806;&#65292;&#20215;&#26684;&#20026;&#24066;&#22330;&#20215;&#26684;&#30340; 51%&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#23621;&#27665;&#20197;&#24066;&#20215;62%&#30340;&#20215;&#26684;&#22312;&#21551;&#24503;&#12289;&#35266;&#22616;&#12289;&#23663;&#38376;&#21644;&#20803;&#26391;&#31561;&#22320;&#21306;&#30340;&#20845;&#20010;&#22320;&#28857;&#33719;&#24471;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#21551;&#24503;&#26368;&#21463;&#27426;&#36814;&#22320;&#27573;&#30340;&#20004;&#24231;&#22823;&#27004;&#21551;&#24742;&#38401;&#20849;&#26377;&#36229;&#36807; 2,000 &#20010;&#21333;&#20301;&#22312;&#21806;&#65292;&#32780;&#35266;&#22616;&#21271;&#30340;&#19977;&#20010;&#21457;&#23637;&#39033;&#30446;&#21017;&#25552;&#20379;&#36229;&#36807; 3,500 &#20010;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#40511;&#29130;&#36824;&#20171;&#32461;&#20102;&#25919;&#24220;&#35745;&#21010;&#30340;&#26368;&#26032;&#24773;&#20917;&#65292;&#21363;&#22312;&#20844;&#23627;&#31459;&#24037;&#21518;&#65292;&#23613;&#24555;&#35753;&#31526;&#21512;&#36164;&#26684;&#30340;&#23621;&#27665;&#25644;&#20837;&#20844;&#23627;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25552;&#39640;&#39321;&#28207;&#20844;&#23627;&#31199;&#25143;&#20813;&#30003;&#25253;&#36164;&#20135;&#30340;&#24180;&#40836;&#38480;&#21046;&#8221;&lt;/h3&gt;&lt;p&gt;&#25151;&#23627;&#37096;&#38271;&#34920;&#31034;&#65292;&#23621;&#27665;&#21487;&#20110;2024&#24180;&#21021;&#20837;&#20303;&#38738;&#34915;&#21644;&#23663;&#38376;&#30340;2,000&#20010;&#21333;&#20301;&#65292;&#27604;&#21407;&#35745;&#21010;&#25552;&#21069;&#32422;5&#33267;8&#20010;&#26376;&#65292;&#24182;&#25351;&#20986;&#36825;&#20123;&#23627;&#26449;&#30340;&#22823;&#21414;&#24050;&#37096;&#20998;&#23436;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;2025&#24180;&#33267;2026&#24180;&#38388;&#23558;&#26377;&#32422;10,000&#22871;&#20844;&#23507;&#21487;&#20379;&#23621;&#27665;&#20837;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#39318;&#20221;&#26045;&#25919;&#25253;&#21578;&#20013;&#23459;&#24067;&#25552;&#21069;&#20837;&#20249;&#30340;&#35745;&#21010;&#65292;&#20316;&#20026;&#35299;&#20915;&#39321;&#28207;&#20844;&#33829;&#25151;&#23627;&#30701;&#32570;&#30340;&#25514;&#26045;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#23398;&#26415;&#30028;&#31216;&#8220;&#26085;&#26412;&#36763;&#24503;&#21202;&#8221;&#22312;&#20108;&#25112;&#20013;&#25327;&#25937;&#30340;&#29369;&#22826;&#20154;&#21487;&#33021;&#27604;&#19996;&#20140;&#22768;&#31216;&#30340;&#35201;&#23569;</title><link>https://www.scmp.com/week-asia/politics/article/3231495/japanese-schindler-likely-have-saved-fewer-jews-wwii-tokyo-claimed-academics?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/0adf9429-5983-4a88-932d-3938e01d9d7f_404cf498.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20123;&#20197;&#33394;&#21015;&#21644;&#26085;&#26412;&#23398;&#32773;&#34920;&#31034;&#65292;&#19996;&#20140;&#22840;&#22823;&#20102;&#19968;&#20301;&#34987;&#31216;&#20026;&#8220;&#26085;&#26412;&#36763;&#24503;&#21202;&#8221;&#30340;&#22806;&#20132;&#23448; 1940 &#24180;&#22312;&#31435;&#38518;&#23451;&#30340;&#27963;&#21160;&#65292;&#20197;&#36194;&#24471;&#20197;&#33394;&#21015;&#21644;&#32654;&#22269;&#29369;&#22826;&#20154;&#21033;&#30410;&#30340;&#38738;&#30544;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#22768;&#31216;&#65292;&#26085;&#26412;&#25919;&#24220;&#23459;&#25196;&#26441;&#21407;&#21315;&#20137;&#26159;&#19968;&#20301;&#27665;&#26063;&#33521;&#38596;&#65292;&#20182;&#21457;&#25918;&#31614;&#35777;&#20174;&#32435;&#31929;&#25163;&#20013;&#25327;&#25937;&#20102;&#25968;&#21315;&#21517;&#29369;&#22826;&#20154;&#65292;&#20197;&#36716;&#31227;&#26085;&#26412;&#22312; 1930 &#24180;&#20195;&#33267; 1940 &#24180;&#20195;&#20405;&#30053;&#32773;&#30340;&#24418;&#35937;&#65288;&#26080;&#35770;&#26159;&#22269;&#20869;&#36824;&#26159;&#22269;&#38469;&#65289;&#12290;&#36825;&#20010;&#20891;&#22269;&#20027;&#20041;&#22269;&#23478;&#34987;&#25351;&#25511;&#29359;&#19979;&#21335;&#20140;&#22823;&#23648;&#26432;&#12289;&#24944;&#23433;&#22919;&#12289;&#24378;&#36843;&#21171;&#24037;&#21644;&#24191;&#27867;&#34384;&#24453;&#30431;&#20891;&#25112;&#20440;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#27861;&#22823;&#23398;&#25945;&#25480; Rotem Kowner &#19977;&#26376;&#20221;&#22312;&#12298;&#32654;&#22269;&#21382;&#21490;&#35780;&#35770;&#12299;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#25351;&#20986;&#65292;&#26441;&#21407;&#8220;&#24050;&#25104;&#20026;&#26085;&#26412;&#30340;&#27665;&#26063;&#33521;&#38596;&#65292;&#24182;&#22312;&#35768;&#22810;&#20854;&#20182;&#22269;&#23478;&#34987;&#35748;&#20026;&#26159;&#32654;&#24503;&#30340;&#20856;&#33539;&#8221;&#65292;&#20294;&#33521;&#38596;&#20027;&#20041;&#24050;&#34987;&#26085;&#26412;&#30340;&#21160;&#26426;&#25152;&#8220;&#25805;&#32437;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#21345;&#183;&#36763;&#24503;&#21202; (Oskar Schindler) &#22240; 1993 &#24180;&#21490;&#33922;&#25991;&#183;&#26031;&#30382;&#23572;&#20271;&#26684; (Steven Spielberg) &#33719;&#22870;&#24433;&#29255;&#12298;&#36763;&#24503;&#21202;&#30340;&#21517;&#21333;&#12299;&#32780;&#20986;&#21517;&#12290;&#20182;&#26159;&#19968;&#20301;&#24503;&#22269;&#23454;&#19994;&#23478;&#21644;&#32435;&#31929;&#20826;&#25104;&#21592;&#65292;&#20294;&#20182;&#22312;&#34987;&#21344;&#39046;&#30340;&#27874;&#20848;&#30340;&#25642;&#29943;&#24037;&#21378;&#21644;&#20891;&#28779;&#24037;&#21378;&#25327;&#25937;&#20102;&#33267;&#23569; 1,200 &#21517;&#29369;&#22826;&#20154;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#20197;&#26469;&#65292;&#26441;&#21407;&#20316;&#20026;&#19968;&#21517;&#22806;&#20132;&#23448;&#20986;&#29616;&#22312;&#26085;&#26412;&#23398;&#26657;&#21382;&#21490;&#35838;&#26412;&#20013;&#65292;&#20182;&#21033;&#29992;&#33258;&#24049;&#30340;&#32844;&#20301;&#21521;&#36867;&#31163;&#30340;&#29369;&#22826;&#20154;&#21457;&#25918;&#20102; 6,000 &#22810;&#20221;&#31614;&#35777;&#65292;&#35753;&#20182;&#20204;&#31359;&#36234;&#35199;&#20271;&#21033;&#20122;&#21069;&#24448;&#26085;&#26412;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#36134;&#30446;&#31216;&#20182;&#27599;&#22825;&#24037;&#20316; 20 &#20010;&#23567;&#26102;&#65292;&#30452;&#21040; 1941 &#24180; 9 &#26376; 4 &#26085;&#34987;&#36843;&#31163;&#24320;&#32771;&#32435;&#26031;&#39046;&#20107;&#39302;&#12290;&#24403;&#26102;&#65292;&#31435;&#38518;&#23451;&#26159;&#33487;&#32852;&#30340;&#19968;&#37096;&#20998;&#65292;&#33487;&#32852;&#20110; 1941 &#24180; 6 &#26376; 22 &#26085;&#34987;&#32435;&#31929;&#24503;&#22269;&#20837;&#20405;&#12290; &#65292;&#19982;&#26085;&#26412;&#21644;&#20854;&#20182;&#22269;&#23478;&#24182;&#21015;&#30340;&#36724;&#24515;&#22269;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#20013;&#23545;&#26441;&#21407;&#25925;&#20107;&#30340;&#25551;&#36848;&#26174;&#31034;&#65292;&#20182;&#22312;&#28779;&#36710;&#31163;&#24320;&#36710;&#31449;&#26102;&#23558;&#31614;&#35777;&#20174;&#31383;&#25143;&#25172;&#20102;&#20986;&#21435;&#65292;&#32780;&#19988;&#25454;&#31216;&#20182;&#22312;&#31163;&#24320;&#21069;&#23558;&#23448;&#26041;&#31614;&#35777;&#21360;&#31456;&#20132;&#32473;&#20102;&#29369;&#22826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26441;&#21407;&#33258;&#24049;&#30340;&#20799;&#23376; Nobuki &#20110; 2019 &#24180;&#22312;&#26126;&#26031;&#20811;&#25509;&#21463;&#12298;&#20197;&#33394;&#21015;&#26102;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36825;&#20004;&#36215;&#20107;&#20214;&#37117;&#27809;&#26377;&#21457;&#29983;&#65292;&#24182;&#19988;&#20182;&#29238;&#20146;&#30340;&#25925;&#20107;&#26377;&#35768;&#22810;&#39069;&#22806;&#30340;&#20462;&#39280;&#65292;&#35813;&#25925;&#20107;&#26159;&#26681;&#25454;&#20182;&#27597;&#20146; Yukiko &#20110; 1995 &#24180;&#20986;&#29256;&#30340;&#20070;&#25913;&#32534;&#30340;&#20061;&#24180;&#21518;&#65292;&#20182;&#21435;&#19990;&#65292;&#20139;&#24180; 86 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#26641;&#35828;&#65292;&#20182;&#30340;&#27597;&#20146;&#24403;&#26102;&#19981;&#22312;&#31435;&#38518;&#23451;&#65292;&#24819;&#20889;&#19968;&#37096;&#8220;&#23567;&#35828;&#65292;&#32780;&#19981;&#26159;&#32426;&#24405;&#29255;&#8221;&#65292;&#20294;&#26441;&#21407;&#30340;&#25925;&#20107;&#24456;&#24555;&#22312;&#26085;&#26412;&#23478;&#21947;&#25143;&#26195;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20197;&#33394;&#21015;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#31185;&#32435;&#23572;&#21644;&#20854;&#20182;&#23398;&#32773;&#65292;&#21253;&#25324;&#21517;&#21476;&#23627;&#21517;&#22478;&#22823;&#23398;&#30340; Chiharu Inaba &#21644;&#32822;&#36335;&#25746;&#20919;&#24076;&#20271;&#26469;&#22823;&#23398;&#20122;&#27954;&#30740;&#31350;&#31995;&#30340; Meron Medzini&#65292;&#37117;&#25351;&#20986;&#20102;&#26085;&#26412;&#25919;&#24220;&#23545;&#26441;&#21407;&#34892;&#20026;&#30340;&#25551;&#36848;&#20013;&#30340;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24046;&#24322;&#21253;&#25324;&#24573;&#35270;&#20102;&#39547;&#32771;&#32435;&#26031;&#30340;&#33655;&#20848;&#22806;&#20132;&#23448;&#25196;&#183;&#20857;&#29926;&#28373;&#20195;&#20811;&#65288;Jan Zwartendijk&#65289;&#21487;&#20197;&#35828;&#26356;&#20026;&#20851;&#38190;&#30340;&#35282;&#33394;&#65292;&#20182;&#36890;&#36807;&#31614;&#21457;&#21069;&#24448;&#26085;&#26412;&#24182;&#26368;&#32456;&#21040;&#36798;&#33655;&#20848;&#25511;&#21046;&#30340;&#24211;&#25289;&#32034;&#23707;&#30340;&#26053;&#34892;&#35777;&#20214;&#65292;&#24110;&#21161;&#25327;&#25937;&#20102;&#25968;&#21315;&#21517;&#29369;&#22826;&#20154;&#30340;&#29983;&#21629;&#65292;&#20294;&#20182;&#23454;&#38469;&#19978;&#24050;&#20174;&#26085;&#26412;&#30340;&#25925;&#20107;&#20013;&#28040;&#22833;&#20102;&#12290; ;&#20197;&#21450;&#22768;&#31216;&#26441;&#21407;&#22312;&#25112;&#21518;&#26368;&#32456;&#36820;&#22238;&#26085;&#26412;&#26102;&#22240;&#19981;&#26381;&#20174;&#21629;&#20196;&#32780;&#34987;&#22806;&#21153;&#30465;&#35299;&#38599;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#32773;&#20204;&#22362;&#31216;&#65292;&#26356;&#20026;&#24179;&#28129;&#30340;&#20107;&#23454;&#26159;&#65292;&#38543;&#30528;&#26085;&#26412;&#25237;&#38477;&#21518;&#20869;&#38401;&#22823;&#24133;&#31934;&#31616;&#65292;&#20182;&#24050;&#32463;&#27809;&#26377;&#20301;&#32622;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#20986;&#65292;&#26441;&#21407;&#30340;&#21319;&#39640;&#27491;&#22312;&#20182;&#30340;&#23478;&#20065;&#20854;&#20182;&#22320;&#26041;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#35299;&#23494;&#25991;&#20214;&#65306;&#32654;&#22269;&#23558;&#26085;&#26412;&#25112;&#29359;&#39592;&#28784;&#25746;&#20837;&#28023;&#19978;&#20197;&#38450;&#27490;&#31085;&#31040;&lt;/h3&gt;&lt;p&gt;&#20843;&#30334;&#27941;&#38215;&#33258;&#31216;&#26159;&#26441;&#21407;&#30340;&#20986;&#29983;&#22320;&#65292;&#25317;&#26377;&#32426;&#24565;&#39302;&#21644;&#21338;&#29289;&#39302;&#65292;&#27599;&#24180;&#21560;&#24341;&#32422; 20,000 &#20154;&#21069;&#26469;&#30651;&#20208;&#8220;&#26085;&#26412;&#36763;&#24503;&#21202;&#8221;&#12290;&#21338;&#29289;&#39302;&#30340;&#24037;&#20316;&#20154;&#21592;&#22362;&#31216;&#24180;&#38271;&#30340;&#23621;&#27665;&#35760;&#24471;&#26441;&#21407;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#26441;&#21407;&#20280;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#20182;&#30340;&#29238;&#20146;&#20986;&#29983;&#22312;&#32422; 40 &#20844;&#37324;&#22806;&#30340;&#32654;&#27987;&#24066;&#65292;&#20174;&#26410;&#22312;&#20843;&#30334;&#27941;&#24066;&#23621;&#20303;&#36807;&#12290;&#20182;&#35828;&#65292;&#25972;&#20010;&#23567;&#35828;&#37117;&#26159;&#20026;&#20102;&#21560;&#24341;&#28216;&#23458;&#32780;&#21019;&#20316;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22256;&#38590;&#30340;&#38382;&#39064;&#65292;&#24456;&#38590;&#24471;&#20986;&#20934;&#30830;&#30340;&#32467;&#35770;&#65292;&#20294;&#27627;&#26080;&#30097;&#38382;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#23384;&#22312;&#30528;&#24456;&#22810;&#25919;&#27835;&#25805;&#32437;&#34892;&#20026;&#65292;&#8221;&#19996;&#20140;&#22269;&#22763;&#39302;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22307;&#24444;&#24471;&#22561;&#30340;&#29369;&#22826;&#20154;&#27941;&#20271;&#26684;&#35828;&#65292;&#36825;&#20010;&#25925;&#20107;&#30340;&#22522;&#26412;&#20869;&#23481;&#26159;&#30495;&#23454;&#30340;&#12290;&#26441;&#21407;&#26080;&#30097;&#25327;&#25937;&#20102;&#29983;&#21629;&#65292;&#20294;&#32454;&#33410;&#26356;&#38590;&#20197;&#30830;&#23450;&#65292;&#32780;&#19988;&#29616;&#20195;&#30340;&#35828;&#27861;&#8220;&#38750;&#24120;&#26377;&#38382;&#39064;&#8221;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20043;&#21069;&#65292;&#27809;&#26377;&#20154;&#35848;&#35770;&#36807;&#26441;&#21407;&#65292;&#24403;&#26102;&#26085;&#26412;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#19981;&#26159;&#24456;&#22909;&#65292;&#8221;&#27941;&#20271;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#26263;&#31034;&#30340;&#21160;&#26426;&#26159;&#65292;&#26085;&#26412;&#35748;&#20026;&#29369;&#22826;&#20154;&#22312;&#23186;&#20307;&#19978;&#24456;&#24378;&#22823;&#65292;&#23588;&#20854;&#26159;&#22312;&#32654;&#22269;&#65292;&#25152;&#20197;&#20182;&#20204;&#25552;&#20986;&#20102;&#26441;&#21407;&#30340;&#38382;&#39064;&#65292;&#24182;&#22312;&#23186;&#20307;&#19978;&#24471;&#21040;&#31215;&#26497;&#30340;&#21453;&#26144;&#65292;&#36825;&#35753;&#20182;&#31361;&#28982;&#21464;&#24471;&#21463;&#27426;&#36814;&#12290;&#36825;&#26159;&#22312;&#39318;&#30456;&#23433;&#20493;&#26187;&#19977;&#39046;&#23548;&#19979;&#21457;&#29983;&#30340;&#65292;&#27492;&#20030;&#32972;&#21518;&#26377;&#26126;&#30830;&#30340;&#25919;&#27835;&#32771;&#34385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21478;&#19968;&#20010;&#21160;&#26426;&#26159;&#24674;&#22797;&#26085;&#26412;&#22312;&#35199;&#26041;&#30340;&#22768;&#35465;&#65292;&#8221;&#27941;&#20271;&#26684;&#34917;&#20805;&#36947;&#12290; &#8220;&#20013;&#22269;&#21457;&#29983;&#30340;&#20107;&#24773;&#20197;&#21450;&#26085;&#26412;&#30343;&#20891;&#29359;&#19979;&#30340;&#26292;&#34892;&#23545;&#19996;&#20140;&#26469;&#35828;&#26159;&#21487;&#32827;&#30340;&#65292;&#22240;&#27492;&#26085;&#26412;&#33021;&#22815;&#36873;&#20986;&#19968;&#20010;&#30495;&#27491;&#25327;&#25937;&#20102;&#24456;&#22810;&#29369;&#22826;&#20154;&#30340;&#20154;&#26159;&#26377;&#24110;&#21161;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#26085;&#26412;&#25919;&#24220;&#38271;&#36798; 16 &#24180;&#30340;&#34892;&#21160;&#8212;&#8212;&#31185;&#32435;&#23572;&#34920;&#31034;&#65292;&#20043;&#25152;&#20197;&#25302;&#24310;&#65292;&#26159;&#22240;&#20026;&#20154;&#20204;&#24576;&#30097;&#20182;&#20882;&#30528;&#29983;&#21629;&#25110;&#32844;&#19994;&#22320;&#20301;&#30340;&#21361;&#38505;&#26469;&#25588;&#21161;&#29369;&#22826;&#20154;&#8212;&#8212;&#20197;&#33394;&#21015;&#20110; 1985 &#24180;&#23558;&#26441;&#21407;&#34920;&#24432;&#20026;&#22269;&#38469;&#20041;&#20154;&#20043;&#19968;&#65292;&#20197;&#34920;&#24432;&#20182;&#22312;&#31435;&#38518;&#23451;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#24191;&#23707;&#32422; 60 &#20844;&#37324;&#30340;&#31119;&#23665;&#38215;&#22823;&#23648;&#26432;&#25945;&#32946;&#20013;&#24515;&#20027;&#20219;&#21513;&#30000;&#26126;&#22827;&#65288;Akio Yoshida&#65289;&#26159;&#19968;&#20301;&#26032;&#25945;&#31070;&#29238;&#65292;&#20182;&#25215;&#35748;&#65292;&#23545;&#26441;&#21407;&#34892;&#20026;&#19981;&#21152;&#25209;&#21028;&#30340;&#21465;&#36848;&#20013;&#30340;&#19968;&#20123;&#20869;&#23481;&#24182;&#19981;&#23436;&#20840;&#30456;&#31526;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#20154;&#33021;&#22815;&#20351;&#29992;&#20182;&#30340;&#31614;&#35777;&#36867;&#31163;&#31435;&#38518;&#23451;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#22971;&#23376;&#36134;&#19978;&#30340;&#25968;&#23383;&#26159;6000&#22810;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#35748;&#20026;&#21487;&#33021;&#20250;&#26356;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23398;&#26415;&#30028;&#20844;&#35748;&#30340;&#25968;&#23383;&#22312;2,000&#21040;3,000&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#35201;&#30340;&#26159;&#35201;&#35760;&#20303;&#65292;&#20182;&#26159;&#19968;&#20301;&#20154;&#36947;&#20027;&#20041;&#32773;&#65292;&#27627;&#26080;&#30097;&#38382;&#20182;&#25327;&#25937;&#20102;&#29983;&#21629;&#65292;&#8221;&#21513;&#30000;&#34917;&#20805;&#36947;&#12290; &#8220;&#21363;&#20351;&#36825;&#20010;&#25968;&#23383;&#34987;&#22840;&#22823;&#20102;&#65292;&#20294;&#36825;&#20063;&#19981;&#20250;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#20026;&#20309;&#38519;&#20837;&#36130;&#21153;&#22256;&#22659;&#65311;&#38477;&#20215;&#12289;&#25151;&#22320;&#20135;&#35843;&#25972;&#21644; 2025 &#24180;&#26368;&#21518;&#26399;&#38480;&#32972;&#21518;&#30340;&#22823;&#23616;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231639/how-has-hong-kongs-west-kowloon-arts-hub-landed-financial-woes-big-picture-behind-price-cuts-real?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/08/19/bf727a10-72d9-444b-92b8-e51b46deefaf_7533613f.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#33457;&#20102;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#26469;&#35268;&#21010;&#21644;&#24314;&#35774;&#33258;&#24049;&#30340;&#33402;&#26415;&#20013;&#24515;&#65292;&#23558;&#20854;&#25171;&#36896;&#25104;&#32500;&#22810;&#21033;&#20122;&#28207;&#20061;&#40857;&#19968;&#20391;&#30340;&#22320;&#21306;&#25991;&#21270;&#29808;&#23453;&#12290;&#20294;&#36317;&#31163;&#26368;&#21518;&#19968;&#20010;&#20027;&#35201;&#26223;&#28857;&#25925;&#23467;&#21338;&#29289;&#38498;&#24320;&#25918;&#20165;&#19968;&#24180;&#21518;&#65292;&#36825;&#20010;&#38596;&#24515;&#21187;&#21187;&#30340;&#39033;&#30446;&#23601;&#38519;&#20837;&#20102;&#36130;&#21153;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#20061;&#40857;&#25991;&#21270;&#21306;&#31649;&#29702;&#23616;&#20027;&#24109;&#21776;&#33521;&#24180;&#26412;&#21608;&#34920;&#31034;&#65292;&#24403; 216 &#20159;&#28207;&#20803;&#65288;28 &#20159;&#32654;&#20803;&#65289;&#30340;&#25919;&#24220;&#31181;&#23376;&#22522;&#37329;&#39044;&#35745;&#23558;&#36816;&#34892;&#26102;&#65292;&#35813;&#20013;&#24515;&#21487;&#33021;&#34987;&#36843;&#20572;&#27490;&#22312;&#8203;&#8203;&#20854;&#20004;&#20010;&#21338;&#29289;&#39302;&#21644;&#21095;&#38498;&#20030;&#21150;&#30340;&#27963;&#21160;&#12290;&#20110; 2025 &#24180; 3 &#26376;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#65292;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25581;&#24320;&#20102;&#20105;&#35758;&#30340;&#38754;&#32433;&#65292;&#24182;&#35299;&#37322;&#20102;&#36825;&#20010;&#22823;&#22411;&#39033;&#30446;&#26159;&#22914;&#20309;&#38519;&#20837;&#21361;&#26426;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21776;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#25214;&#21040;&#26032;&#30340;&#25910;&#20837;&#26469;&#28304;&#65292;&#21040;2025&#24180;&#65292;M+&#24403;&#20195;&#33402;&#26415;&#21338;&#29289;&#39302;&#12289;&#39321;&#28207;&#25925;&#23467;&#25991;&#21270;&#21338;&#29289;&#39302;&#21644;&#25103;&#26354;&#20013;&#24515;&#36825;&#19977;&#20010;&#25991;&#21270;&#21306;&#30340;&#22320;&#26631;&#24615;&#22330;&#39302;&#30340;&#34920;&#28436;&#21644;&#23637;&#35272;&#8220;&#23558;&#26080;&#27861;&#36827;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#31649;&#29702;&#23618;&#24050;&#32463;&#8220;&#22823;&#24133;&#21066;&#20943;&#8221;&#20102;&#25104;&#26412;&#65292;&#20219;&#20309;&#36827;&#19968;&#27493;&#30340;&#21066;&#20943;&#37117;&#20250;&#20687;&#8220;&#21629;&#33033;&#22914;&#28330;&#27969;&#33324;&#27969;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21608;&#20116;&#30340;&#26816;&#26597;&#26174;&#31034;&#65292;&#36825;&#19977;&#20010;&#22330;&#39302;&#27491;&#22312;&#20030;&#21150;&#32422; 20 &#22330;&#34920;&#28436;&#21644;&#23637;&#35272;&#65292;&#20854;&#20013;&#21253;&#25324;&#26085;&#26412;&#33402;&#26415;&#23478;&#33609;&#38388;&#24357;&#29983; (Yayoi Kusama) &#20316;&#21697;&#30340;&#30011;&#24266;&#23637;&#31034;&#65292;&#20197;&#21450; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21644; 90 &#24180;&#20195;&#20013;&#22269;&#26102;&#23578;&#20598;&#20687;&#23435;&#24576;&#36149;&#30340;&#23637;&#35272;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#34892;&#25919;&#24635;&#35009;&#20911;&#31243;&#28113;&#20202;&#26368;&#36817;&#20063;&#21521;&#12298;&#37038;&#25253;&#12299;&#34920;&#31034;&#65292;&#32463;&#36807;&#19968;&#31995;&#21015;&#32039;&#32553;&#25514;&#26045;&#65292;&#35813;&#20013;&#24515;2022-23&#24180;&#24230;&#30340;&#36196;&#23383;&#24050;&#21066;&#20943;&#19977;&#20998;&#20043;&#19968;&#65292;&#33267;7.18&#20159;&#28207;&#20803;&#65292;&#20302;&#20110;&#20043;&#21069;&#20272;&#35745;&#30340;10.7&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21333;&#33151;&#36339;&#36291;&#8221;&#65306;&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#39318;&#24109;&#25191;&#34892;&#23448;&#25551;&#36848;&#36164;&#37329;&#22256;&#22659;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;2008&#24180;&#65292;&#25919;&#24220;&#21521;&#35813;&#26426;&#26500;&#25320;&#27454;216&#20159;&#28207;&#20803;&#65292;&#20294;&#19981;&#21040;&#21313;&#24180;&#21518;&#65292;&#36825;&#23478;&#33402;&#26415;&#20013;&#24515;&#36816;&#33829;&#21830;&#23601;&#24050;&#32463;&#25253;&#21578;&#20102;&#36130;&#21153;&#22256;&#38590;&#12290; 2017 &#24180; 1 &#26376;&#65292;&#25919;&#24220;&#20197;&#8220;&#21152;&#24378;&#36130;&#25919;&#23433;&#25490;&#8221;&#20316;&#20026;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27809;&#26377;&#25552;&#20379;&#30452;&#25509;&#36164;&#37329;&#65292;&#20294;&#35813;&#26426;&#26500;&#33719;&#24471;&#20102;&#24635;&#24314;&#31569;&#38754;&#31215; 366,620 &#24179;&#26041;&#31859;&#65288;390 &#19975;&#24179;&#26041;&#33521;&#23610;&#65289;&#30340;&#37202;&#24215;&#12289;&#21150;&#20844;&#23460;&#21644;&#20303;&#25151;&#30340;&#24320;&#21457;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#36890;&#36807;&#22312;&#21830;&#19994;&#21644;&#20303;&#23429;&#39033;&#30446;&#30340;&#24314;&#35774;&#12289;&#36816;&#33829;&#21644;&#36716;&#35753;&#27169;&#24335;&#19979;&#19982;&#31169;&#20154;&#24320;&#21457;&#21830;&#24314;&#31435;&#25910;&#20837;&#20998;&#20139;&#23433;&#25490;&#65292;&#35813;&#26426;&#26500;&#21487;&#20197;&#33719;&#24471;&#31283;&#23450;&#30340;&#32463;&#24120;&#24615;&#25910;&#20837;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#30340;&#23433;&#25490;&#35201;&#27714;&#24403;&#23616;&#20445;&#30041;&#21830;&#19994;&#31354;&#38388;&#30340;&#23436;&#25972;&#25152;&#26377;&#26435;&#65292;&#21253;&#25324;&#21344;&#24314;&#31569;&#38754;&#31215;20%&#30340;&#20844;&#23507;&#12290;&#20294;&#25454;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#31649;&#29702;&#26426;&#26500;&#30446;&#21069;&#27491;&#22312;&#23547;&#27714;&#25913;&#21464;&#36825;&#20123;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#26426;&#26500;&#23578;&#26410;&#20844;&#24067;&#20854;&#21521;&#25919;&#24220;&#25552;&#20132;&#30340;&#34701;&#36164;&#35745;&#21010;&#30340;&#32454;&#33410;&#65292;&#20294;&#20004;&#21517;&#25509;&#36817;&#35813;&#26426;&#26500;&#30340;&#28040;&#24687;&#20154;&#22763;&#26263;&#31034;&#65292;&#27491;&#22312;&#32771;&#34385;&#20986;&#21806;&#20303;&#23429;&#21333;&#20301;&#12290;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#25152;&#24471;&#27454;&#39033;&#23558;&#29992;&#20110;&#8220;&#20877;&#25237;&#36164;&#8221;&#65292;&#20197;&#20135;&#29983;&#38271;&#26399;&#25237;&#36164;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20301;&#36164;&#28145;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#23545;&#36825;&#19968;&#24819;&#27861;&#34920;&#31034;&#25285;&#24551;&#65292;&#31216;&#36825;&#23558;&#24433;&#21709;&#38468;&#36817;&#24050;&#26377;&#39033;&#30446;&#30340;&#24320;&#21457;&#21830;&#30340;&#25237;&#36164;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24320;&#21457;&#21830;&#34920;&#31034;&#65306;&#8220;&#24320;&#21457;&#21830;&#32943;&#23450;&#23545;&#24066;&#22330;&#19978;&#20219;&#20309;&#26032;&#30340;&#22320;&#22359;&#37117;&#24863;&#20852;&#36259;&#12290;&#8221; &#8220;&#20294;&#25919;&#24220;&#36807;&#21435;&#35828;&#35199;&#20061;&#40857;&#19981;&#21334;&#65292;&#21482;&#31199;&#12290;&#38468;&#36817;&#30340;&#25151;&#20135;&#21487;&#33021;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#30130;&#36719;&#65292;&#21333;&#20301;&#38144;&#21806;&#25910;&#20837;&#21487;&#33021;&#24182;&#19981;&#20048;&#35266;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#39321;&#28207;&#33402;&#26415;&#20013;&#24515;&#22303;&#22320;&#20351;&#29992;&#24314;&#35758;&#30340;&#36130;&#21153;&#21560;&#24341;&#21147;&#25552;&#20986;&#30097;&#38382;&lt;/h3&gt;&lt;p&gt;&#20061;&#40857;&#31449;&#19978;&#26041;&#30340;&#37051;&#36817;&#20303;&#23429;&#21306;&#26159;&#35813;&#24066;&#26368;&#26114;&#36149;&#30340;&#20303;&#23429;&#21306;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#32773;&#20204;&#36824;&#23545;&#35813;&#35745;&#21010;&#27900;&#20102;&#19968;&#30406;&#20919;&#27700;&#65292;&#25351;&#20986;&#20986;&#21806;&#36164;&#20135;&#30340;&#19968;&#27425;&#24615;&#25910;&#30410;&#26080;&#27861;&#35299;&#20915;&#24403;&#23616;&#36130;&#21153;&#21487;&#25345;&#32493;&#24615;&#30340;&#26680;&#24515;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#32463;&#27982;&#23398;&#23478; Billy Mak Sui-choi &#34920;&#31034;&#65292;&#24403;&#23616;&#21487;&#20197;&#36873;&#25321;&#36890;&#36807;&#21457;&#34892;&#20538;&#21048;&#26469;&#31609;&#38598;&#36164;&#37329;&#12290;&#20294;&#25919;&#24220;&#21487;&#33021;&#24517;&#39035;&#20026;&#36825;&#31508;&#20538;&#21048;&#25552;&#20379;&#25285;&#20445;&#65292;&#36825;&#36829;&#32972;&#20102;&#21776;&#23545;&#26530;&#32445;&#30340;&#33258;&#21147;&#26356;&#29983;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#26519;&#23567;&#20048;&#21516;&#24847;&#21457;&#34892;&#20538;&#21048;&#24182;&#19981;&#33021;&#20026;&#35813;&#20013;&#24515;&#30340;&#36130;&#21153;&#22256;&#22659;&#25552;&#20379;&#38271;&#26399;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#35813;&#33402;&#26415;&#20013;&#24515;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#24320;&#35774;&#20102;&#24403;&#20195;&#35270;&#35273;&#33402;&#26415;&#21338;&#29289;&#39302; M+ &#21644;&#25925;&#23467;&#21338;&#29289;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#26426;&#26500;&#31216;&#65292;&#23613;&#31649;&#36825;&#20004;&#23478;&#21338;&#29289;&#39302;&#30340;&#25104;&#26412;&#22238;&#25910;&#29575;&#36798;&#21040;&#20102; 40% &#24038;&#21491;&#65292;&#22312;&#20840;&#29699;&#21338;&#29289;&#39302;&#20013;&#23646;&#20110;&#26368;&#39640;&#27700;&#24179;&#65292;&#20294;&#23427;&#20204;&#22312;&#36130;&#21153;&#19978;&#23578;&#26410;&#23454;&#29616;&#33258;&#32473;&#33258;&#36275;&#12290;&#35813;&#27604;&#29575;&#26159;&#25351;&#19968;&#20010;&#26426;&#26500;&#23545;&#20854;&#36816;&#33829;&#25104;&#26412;&#30340;&#36129;&#29486;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#25925;&#23467;&#21338;&#29289;&#38498;&#23459;&#24067;&#20174;9&#26376;27&#26085;&#36215;&#25552;&#39640;&#38376;&#31080;&#20215;&#26684;&#65292;&#20197;&#26399;&#25913;&#21892;&#36130;&#21153;&#29366;&#20917;&#12290; M+ &#20174; 7 &#26376; 29 &#26085;&#36215;&#23558;&#38376;&#31080;&#20215;&#26684;&#19979;&#35843;&#22235;&#20998;&#20043;&#19968;&#65292;&#20419;&#38144;&#27963;&#21160;&#23558;&#25345;&#32493;&#21040; 9 &#26376; 30 &#26085;&#65292;&#38024;&#23545;&#22799;&#23395;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#26102;&#20219;&#34892;&#25919;&#38271;&#23448;&#26519;&#37073;&#26376;&#23077;&#32469;&#36807;&#20844;&#20247;&#21672;&#35810;&#65292;&#23433;&#25490;&#39321;&#28207;&#36187;&#39532;&#20250;&#36164;&#21161;&#20854;&#24314;&#35774;&#65292;&#25925;&#23467;&#21338;&#29289;&#38498;&#20986;&#20154;&#24847;&#26009;&#22320;&#21010;&#20837;&#35813;&#21306;&#12290;&#27492;&#20030;&#32473;&#24403;&#23616;&#30041;&#19979;&#20102;&#26410;&#21253;&#21547;&#22312;&#35813;&#22320;&#21306;&#21407;&#22987;&#25424;&#36192;&#20013;&#30340;&#39069;&#22806;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#25552;&#20132;&#36130;&#21153;&#37325;&#32452;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#24320;&#21457;&#21830;&#20852;&#24314;&#30340;&#20889;&#23383;&#27004;&#21644;&#37202;&#24215;&#30340;&#25910;&#20837;&#21407;&#26412;&#26159;&#20026;&#20102;&#25903;&#20184;M+&#21644;&#20854;&#20182;&#33402;&#26415;&#35774;&#26045;&#30340;&#36816;&#33829;&#36153;&#29992;&#65292;&#20294;&#35813;&#22320;&#22359;&#30340;&#19968;&#31995;&#21015;&#21830;&#19994;&#32452;&#20214;&#30340;&#25307;&#26631;&#24688;&#36898;&#30123;&#24773;&#21644;&#25151;&#22320;&#20135;&#24066;&#22330;&#30130;&#36719;&#65292;&#23548;&#33268;&#24320;&#21457;&#21830;&#30340;&#25910;&#20837;&#20943;&#23569;&#25237;&#36164;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#19981;&#24471;&#19981;&#23558;&#21830;&#19994;&#39033;&#30446;&#30340;&#24314;&#35774;&#12289;&#36816;&#33829;&#21644;&#36716;&#35753;&#27169;&#24335;&#30340;&#36816;&#33829;&#26399;&#38480;&#24310;&#38271;&#33267;48&#24180;&#65292;&#20197;&#21560;&#24341;&#26356;&#22810;&#30340;&#20852;&#36259;&#12290;&#26032;&#40511;&#22522;&#22320;&#20135;&#20110;&#21435;&#24180;11&#26376;&#32463;&#36807;&#31532;&#20108;&#36718;&#31454;&#26631;&#21518;&#20013;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#23478;&#40614;&#34920;&#31034;&#65292;&#24314;&#8203;&#8203;&#35774;&#21830;&#19994;&#31354;&#38388;&#26159;&#19968;&#39033;&#26114;&#36149;&#30340;&#36164;&#26412;&#25237;&#36164;&#65292;&#19988;&#25237;&#36164;&#22238;&#25910;&#26399;&#36739;&#38271;&#12290;&#20986;&#31199;&#29289;&#19994;&#8212;&#8212;&#23588;&#20854;&#26159;&#38646;&#21806;&#31354;&#38388;&#8212;&#8212;&#22312;&#31532;&#19968;&#20010;&#21313;&#24180;&#30340;&#22238;&#25253;&#29575;&#20063;&#24448;&#24448;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#31181;&#27969;&#34892;&#30149;&#36824;&#24847;&#22806;&#22320;&#24341;&#21457;&#20102;&#24314;&#31569;&#25104;&#26412;&#30340;&#19978;&#21319;&#65292;&#24182;&#38459;&#27490;&#28216;&#23458;&#22312;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#20043;&#21069;&#22312;&#33402;&#26415;&#20013;&#24515;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#25351;&#20986;&#35813;&#22320;&#21306;&#26368;&#21021;&#30340;&#38596;&#24515;&#26159;&#20102;&#35299;&#25919;&#24220;&#26159;&#21542;&#24212;&#35813;&#20171;&#20837;&#20197;&#25215;&#25285;&#26356;&#22810;&#36153;&#29992;&#12290; &#8220;&#25105;&#20204;&#21040;&#24213;&#24819;&#22312;&#35199;&#20061;&#40857;&#23454;&#29616;&#20160;&#20040;&#30446;&#26631;&#65311;&#19981;&#23601;&#26159;&#20026;&#20102;&#21560;&#24341;&#26356;&#22810;&#28216;&#23458;&#26469;&#26053;&#28216;&#28040;&#36153;&#65292;&#24378;&#21270;&#39321;&#28207;&#30340;&#22269;&#38469;&#22478;&#24066;&#24418;&#35937;&#21527;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#26681;&#25454;&#26032;&#26426;&#21046;&#65292;&#39321;&#28207;&#34920;&#29616;&#19981;&#20339;&#30340;&#20844;&#21153;&#21592;&#23558;&#22312;&#8220;&#20960;&#20010;&#26376;&#8221;&#20869;&#34987;&#35299;&#38599;&#65292;&#32780;&#19981;&#26159;&#29616;&#22312;&#30340;&#20004;&#24180;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3231638/underperforming-civil-servants-hong-kong-be-sacked-few-months-rather-current-2-years-under-new?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 14:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/6eee86b5-a253-49f9-ac19-ff915b3e8c09_75a8f1f9.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20844;&#21153;&#21592;&#21046;&#24230;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#26681;&#25454;&#25311;&#35758;&#30340;&#31934;&#31616;&#26426;&#21046;&#65292;&#39321;&#28207;&#25345;&#32493;&#34920;&#29616;&#19981;&#20339;&#30340;&#20844;&#21153;&#21592;&#21487;&#33021;&#20250;&#22312;&#8220;&#20960;&#20010;&#26376;&#20869;&#8221;&#34987;&#35299;&#38599;&#65292;&#32780;&#19981;&#26159;&#30446;&#21069;&#24179;&#22343;&#20004;&#24180;&#22810;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#21153;&#21592;&#20107;&#21153;&#23616;&#23616;&#38271;&#26472;&#20309;&#20329;&#24681;&#21608;&#20845;&#20063;&#34920;&#31034;&#65292;&#26032;&#30340;&#34892;&#20026;&#23432;&#21017;&#23558;&#35201;&#27714;&#20844;&#21153;&#21592;&#20445;&#25345;&#25919;&#27835;&#20013;&#31435;&#30340;&#31934;&#31070;&#65292;&#20294;&#20855;&#20307;&#25514;&#36766;&#21487;&#33021;&#20250;&#26356;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20844;&#21153;&#21592;&#20107;&#21153;&#23616;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21521;&#24037;&#20250;&#36890;&#25253;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#26088;&#22312;&#21152;&#24555; 174,000 &#21517;&#20844;&#32844;&#20154;&#21592;&#20013;&#25345;&#32493;&#34920;&#29616;&#19981;&#20339;&#32773;&#30340;&#24378;&#21046;&#36864;&#20241;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20844;&#21153;&#21592;&#24037;&#20250;&#25285;&#24515;&#35813;&#26426;&#21046;&#20250;&#25439;&#23475;&#22763;&#27668;&#65292;&#20294;&#20844;&#21153;&#21592;&#37096;&#38271;&#20026;&#35813;&#25552;&#35758;&#36777;&#25252;&#65292;&#31216;&#20005;&#26684;&#32426;&#24459;&#34920;&#29616;&#19981;&#20339;&#32773;&#21453;&#32780;&#20250;&#23545;&#37027;&#20123;&#34920;&#29616;&#19981;&#20339;&#30340;&#36763;&#21220;&#24037;&#20316;&#30340;&#21516;&#20107;&#26469;&#35828;&#26159;&#19968;&#31181;&#31119;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#21153;&#21592;&#24037;&#20316;&#20174;&#26469;&#37117;&#19981;&#26159;&#8216;&#38081;&#39277;&#30871;&#8217;&#65292;&#8221;&#26472;&#22312;&#21608;&#20845;&#30340;&#19968;&#20010;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#20182;&#25351;&#30340;&#26159;&#20013;&#22269;&#20851;&#20110;&#26377;&#20445;&#38556;&#30340;&#24037;&#20316;&#20445;&#38556;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20116;&#24180;&#65292;&#24403;&#23616;&#22312;&#29616;&#26377;&#26426;&#21046;&#19979;&#22788;&#29702;&#20102;16&#36215;&#26696;&#20214;&#12290;&#22312;13&#20010;&#24050;&#32467;&#26696;&#30340;&#26696;&#20214;&#20013;&#65292;4&#21517;&#20844;&#21153;&#21592;&#20445;&#20303;&#20102;&#24037;&#20316;&#65292;7&#21517;&#33258;&#34892;&#31163;&#32844;&#65292;&#21482;&#26377;2&#21517;&#34987;&#36843;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30446;&#21069;&#30340;&#31243;&#24207;&#33258;2005&#24180;&#24320;&#22987;&#23454;&#26045;&#65292;&#24179;&#22343;&#38656;&#35201;&#19981;&#23569;&#20110;24&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#27969;&#31243;&#20887;&#38271;&#65292;&#37096;&#38376;&#36127;&#36131;&#20154;&#19981;&#24895;&#24847;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#27492;&#24120;&#24120;&#20250;&#19981;&#26029;&#22320;&#23558;&#24037;&#20154;&#35843;&#21040;&#20854;&#20182;&#32844;&#20301;&#12290;&#20294;&#22914;&#26524;&#19968;&#21517;&#24037;&#20154;&#19968;&#30452;&#34920;&#29616;&#19981;&#20339;&#65292;&#36825;&#31181;&#35843;&#21160;&#24182;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#24037;&#20250;&#65306;&#39321;&#28207;&#25171;&#21387;&#34920;&#29616;&#19981;&#20339;&#30340;&#20844;&#21153;&#21592;&#21487;&#33021;&#20250;&#25439;&#23475;&#22763;&#27668;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#35745;&#21010;&#26368;&#26089;&#21487;&#33021;&#20110;&#20170;&#24180;&#29983;&#25928;&#65292;&#38754;&#20020;&#24378;&#21046;&#36864;&#20241;&#30340;&#20844;&#21153;&#21592;&#23558;&#26377;&#20004;&#20010;&#32780;&#19981;&#26159;&#22235;&#20010;&#31383;&#21475;&#25552;&#20986;&#30003;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#36807;&#31243;&#20013;&#23558;&#21462;&#28040;&#8220;&#29420;&#31435;&#23567;&#32452;&#8221;&#30340;&#23457;&#26597;&#65292;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#25913;&#21892;&#32489;&#25928;&#30340;&#35266;&#23519;&#26399;&#21482;&#33021;&#24310;&#38271;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#34920;&#31034;&#65292;&#26681;&#25454;&#24314;&#35758;&#30340;&#20462;&#25913;&#65292;&#35813;&#31243;&#24207;&#21487;&#33021;&#20250;&#22312;&#8220;&#20960;&#20010;&#26376;&#20869;&#8221;&#24471;&#21040;&#25209;&#20934;&#65292;&#24182;&#39044;&#35745;&#36890;&#36807;&#35813;&#31243;&#24207;&#30340;&#26696;&#20214;&#20250;&#30053;&#26377;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#22362;&#31216;&#65292;&#32463;&#24120;&#32771;&#35780;&#20998;&#25968;&#26368;&#20302;&#30340;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#20250;&#25509;&#21463;&#36741;&#23548;&#21644;&#22521;&#35757;&#65292;&#28982;&#21518;&#25165;&#20250;&#35302;&#21457;&#24378;&#21046;&#36864;&#20241;&#26426;&#21046;&#65292;&#22905;&#35748;&#20026;&#36825;&#31181;&#24773;&#20917;&#24456;&#23569;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#28041;&#21450;&#20010;&#20154;&#20559;&#35265;&#30340;&#26696;&#20214;&#23558;&#34987;&#39640;&#32423;&#23448;&#21592;&#21644;&#20844;&#21153;&#21592;&#20107;&#21153;&#23616;&#20197;&#21450;&#20844;&#20849;&#26381;&#21153;&#22996;&#21592;&#20250;&#30340;&#22806;&#37096;&#25104;&#21592;&#28165;&#38500;&#12290;&#20844;&#21153;&#21592;&#36824;&#23558;&#26377;&#20805;&#36275;&#30340;&#26426;&#20250;&#35299;&#37322;&#20854;&#19981;&#33391;&#35760;&#24405;&#24182;&#21453;&#39539;&#19981;&#20844;&#24179;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;h3&gt;&#26681;&#25454;&#26032;&#24314;&#35758;&#65292;&#39321;&#28207;&#20844;&#21153;&#21592;&#23558;&#38656;&#35201;&#23459;&#24067;&#36910;&#25429;&lt;/h3&gt;&lt;p&gt;&#8220;&#36890;&#36807;&#31934;&#31616;&#26426;&#21046;&#65292;&#25105;&#20204;&#24076;&#26395;&#20256;&#36882;&#20986;&#36825;&#26679;&#30340;&#20449;&#21495;&#65306;&#25105;&#20204;&#23558;&#20005;&#32899;&#22788;&#29702;&#24037;&#20316;&#34920;&#29616;&#19981;&#36798;&#26631;&#30340;&#21516;&#20107;&#65292;&#24182;&#24076;&#26395;&#21516;&#20107;&#8216;&#37266;&#24735;&#8217;&#33258;&#24049;&#65292;&#20570;&#24471;&#26356;&#22909;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#25490;&#38500;&#20102;&#31435;&#27861;&#32773;&#20851;&#20110;&#24314;&#31435;&#22870;&#37329;&#21046;&#24230;&#20197;&#40723;&#21169;&#31215;&#26497;&#34920;&#29616;&#30340;&#24314;&#35758;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#36825;&#31181;&#28608;&#21169;&#25514;&#26045;&#21487;&#33021;&#20250;&#38459;&#30861;&#36127;&#36131;&#25191;&#27861;&#25110;&#30003;&#35831;&#20154;&#23457;&#26597;&#30340;&#23448;&#21592;&#27491;&#30830;&#23653;&#34892;&#32844;&#36131;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#33021;&#20250;&#35797;&#22270;&#36991;&#20813;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#21435;&#24180;&#21313;&#26376;&#30340;&#39318;&#27425;&#26045;&#25919;&#25253;&#21578;&#20013;&#25215;&#35834;&#8220;&#21450;&#26102;&#8221;&#35299;&#38599;&#34920;&#29616;&#19981;&#20339;&#30340;&#20844;&#21153;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#36824;&#25215;&#35834;&#22312;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#25512;&#20986;&#20462;&#35746;&#21518;&#30340;&#12298;&#20844;&#21153;&#21592;&#23432;&#21017;&#12299;&#65292;&#20294;&#26472;&#19978;&#21608;&#20845;&#34920;&#31034;&#65292;&#20462;&#35746;&#21518;&#30340;&#23432;&#21017;&#20173;&#22788;&#20110;&#33609;&#31295;&#38454;&#27573;&#65292;&#24182;&#27809;&#26377;&#26126;&#30830;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20844;&#21153;&#21592;&#35299;&#32856;&#26426;&#21046;&#26089;&#23601;&#35813;&#25913;&#32452;&lt;/h3&gt;&lt;p&gt;&#26472;&#35299;&#37322;&#35828;&#65292;&#20844;&#21153;&#21592;&#20107;&#21153;&#23616;&#22312;&#25910;&#21040;&#20844;&#20247;&#21644;&#31435;&#27861;&#20250;&#35758;&#21592;&#30340;&#22823;&#37327;&#24847;&#35265;&#21518;&#65292;&#27491;&#22312;&#37325;&#26032;&#23457;&#35758;&#23432;&#21017;&#30340;&#31532;&#20108;&#31295;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#19968;&#20123;&#24314;&#35758;&#25552;&#21040;&#20102;&#23448;&#21592;&#24517;&#39035;&#30740;&#31350;&#30340;&#8220;&#21382;&#21490;&#25991;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26366;&#34920;&#31034;&#65292;&#20462;&#35746;&#21518;&#30340;&#23432;&#21017;&#20013;&#20844;&#21153;&#21592;&#23558;&#19981;&#20877;&#21463;&#21040;&#25919;&#27835;&#20013;&#31435;&#30340;&#32422;&#26463;&#12290;&#22312;&#33410;&#30446;&#20013;&#65292;&#22905;&#34920;&#31034;&#35813;&#35201;&#27714;&#30340;&#31934;&#31070;&#23558;&#20445;&#30041;&#22312;&#26410;&#26469;&#30340;&#27861;&#35268;&#20013;&#65292;&#20294;&#24403;&#23616;&#23578;&#26410;&#20915;&#23450;&#26159;&#21542;&#37319;&#29992;&#26032;&#30340;&#25514;&#36766;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#21153;&#21592;&#20107;&#21153;&#31192;&#20070;&#21435;&#24180; 10 &#26376;&#26366;&#34920;&#31034;&#65292;&#26032;&#20934;&#21017;&#26159;&#26681;&#25454;&#19981;&#26029;&#21152;&#21095;&#30340;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21644;&#8220;&#36817;&#24180;&#26469;&#21457;&#29983;&#30340;&#20107;&#20214;&#8221;&#21046;&#23450;&#30340;&#65292;&#36825;&#21487;&#33021;&#26159;&#25351; 2019 &#24180;&#38663;&#25788;&#35813;&#24066;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#8220;&#32769;&#30007;&#20154;&#39118;&#8221;&#36235;&#21183;&#35753;&#20013;&#22269;&#24180;&#36731;&#22899;&#24615;&#23547;&#27714;&#33298;&#36866;&#32780;&#38750;&#39118;&#26684;&#65292;&#31359;&#30528;&#36229;&#22823;&#30007;&#35013;&#20197;&#36991;&#20813;&#36523;&#20307;&#32670;&#36785;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3231179/old-man-style-trend-sees-young-women-china-seek-comfort-over-style-oversized-mens-clothes-avoid-body?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/5bf2f2dd-f909-4688-a31b-b9a5079f490f_0d6fe096.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#32769;&#20154;&#39118;&#8221;&#30340;&#26032;&#26102;&#23578;&#28526;&#27969;&#27491;&#22312;&#21344;&#39046;&#20013;&#22269;&#24180;&#36731;&#22899;&#24615;&#30340;&#34915;&#27249;&#65292;&#22240;&#20026;&#22905;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#36861;&#27714;&#33298;&#36866;&#32780;&#19981;&#26159;&#32654;&#20029;&#65292;&#22905;&#20204;&#36873;&#25321;&#31359;&#36229;&#22823;&#21495;&#30340;&#30007;&#35013;&#26469;&#23545;&#25239;&#23545;&#36523;&#20307;&#30340;&#32670;&#36785;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269; Z &#19990;&#20195; May &#34920;&#31034;&#65292;&#23613;&#31649;&#20307;&#37325;&#21482;&#26377; 50 &#20844;&#26020;&#65292;&#20294;&#22905;&#24456;&#38590;&#31359;&#19978;&#20219;&#20309;&#20302;&#20110; XXL &#30721;&#30340;&#22899;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#35768;&#22810;&#20013;&#22269;&#22899;&#24615;&#19968;&#26679;&#65292;&#26757;&#26368;&#36817;&#21457;&#29616;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#19990;&#30028;&#12290;&#23601;&#22905;&#32780;&#35328;&#65292;&#37027;&#26159;&#22312;&#21644;&#29238;&#20146;&#19968;&#36215;&#36141;&#20080;&#30007;&#35013;&#26102;&#12290;&#22905;&#21578;&#35785;&#20013;&#22269;&#23186;&#20307;&#19977;&#32852;&#29983;&#27963;&#23454;&#39564;&#23460;&#65292;&#30007;&#35013;&#24456;&#36866;&#21512;&#22905;&#65292;&#22905;&#24320;&#22987;&#31359;&#36825;&#20123;&#34915;&#26381;&#26159;&#20026;&#20102;&#8220;&#20877;&#27425;&#24863;&#21040;&#21463;&#21040;&#23562;&#37325;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#30340;&#29992;&#25143;@Waayikou&#34920;&#31034;&#65292;&#22905;&#26368;&#36817;&#20174;&#32593;&#19978;&#21830;&#24215;&#36141;&#20080;&#30340;&#19968;&#20214;XL&#30721;&#21514;&#24102;&#32972;&#24515;&#19978;&#34915;&#8220;&#21482;&#36866;&#21512;&#19977;&#24180;&#8230;&#8230;&#32769;&#25105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#26377;&#31867;&#20284;&#32463;&#21382;&#30340;&#20013;&#22269;&#22899;&#24615;&#23545;&#22905;&#20204;&#35748;&#20026;&#26377;&#36785;&#36523;&#26448;&#30340;&#22899;&#35013;&#23610;&#30721;&#35828;&#19981;&#65292;&#36716;&#32780;&#36873;&#25321;&#36229;&#22823;&#21495;&#30007;&#35013;&#65292;&#20316;&#20026;&#32769;&#20154;&#39118;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23567;&#32418;&#20070;&#19978;&#65292;#laotoufeng&#65288;&#33521;&#25991;&#20026;#oldmanstyle&#65289;&#22312;&#25776;&#20889;&#26412;&#25991;&#26102;&#24050;&#21560;&#24341;&#20102; 66,000 &#27425;&#27983;&#35272;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#24615;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#24635;&#32467;&#20102;&#30007;&#35013;&#30456;&#23545;&#20110;&#22899;&#35013;&#30340;&#21508;&#31181;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35828;&#65292;&#8220;&#20026;&#30007;&#20154;&#30340;&#21860;&#37202;&#32922;&#32780;&#35774;&#35745;&#8221;&#30340;&#33298;&#36866;&#27454;&#24335;&#30340;&#30007;&#35013;&#21487;&#20197;&#38450;&#27490;&#34915;&#26588;&#25925;&#38556;&#65292;&#35753;&#20182;&#20204;&#19981;&#29992;&#25285;&#24515;&#21457;&#32982;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#30007;&#22763;&#34915;&#26588;&#30340;&#35843;&#33394;&#26495;&#20197;&#40657;&#33394;&#12289;&#30333;&#33394;&#12289;&#31859;&#33394;&#12289;&#28784;&#33394;&#21644;&#28023;&#20891;&#34013;&#31561;&#32463;&#20856;&#39068;&#33394;&#20026;&#29305;&#33394;&#65292;&#20943;&#23569;&#20102;&#23545;&#26381;&#35013;&#24456;&#24555;&#36807;&#26102;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#23558;&#36825;&#31181;&#26102;&#23578;&#36235;&#21183;&#19982;&#35199;&#26041;&#27969;&#34892;&#30340;&#26080;&#24615;&#21035;&#26102;&#23578;&#36816;&#21160;&#32852;&#31995;&#36215;&#26469;&#12290;&#19968;&#20301;&#22899;&#22763;&#35780;&#35770;&#36947;&#65306;&#8220;&#24320;&#38420;&#20320;&#30340;&#35270;&#37326;&#65292;&#20320;&#20250;&#21457;&#29616; Zara &#30340;&#30007;&#35013;&#21644; Balenciaga &#30340;&#22899;&#35013;&#26159;&#19968;&#26679;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22899;&#24615;&#19978;&#29677;&#26063;&#20063;&#36873;&#25321;&#20102;&#30007;&#35013;&#65292;&#20197;&#26174;&#24471;&#8220;&#19987;&#19994;&#12289;&#25104;&#29087;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26469;&#33258;&#19978;&#28023;&#30340;&#38463;&#23822;&#22899;&#22763;&#21578;&#35785;&#19977;&#32852;&#29983;&#27963;&#23454;&#39564;&#23460;&#65292;&#22905;&#31359;&#8220;&#32769;&#20154;&#24335;&#8221;&#34915;&#26381;&#21482;&#26159;&#20026;&#20102;&#8220;&#36731;&#26494;&#24037;&#20316;&#65292;&#33039;&#20102;&#20063;&#19981;&#20250;&#38590;&#21463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22899;&#24615;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#21160;&#26426;&#26159;&#30007;&#35013;&#36890;&#24120;&#26356;&#20415;&#23452;&#12290;&#22312;&#20013;&#22269;&#26368;&#22823;&#30340;&#30005;&#23376;&#21830;&#21153;&#32593;&#31449;&#28120;&#23453;&#19978;&#65292;&#30007;&#22763;&#32972;&#24515;&#30340;&#21806;&#20215;&#32422;&#20026; 20 &#20803;&#65288;3 &#32654;&#20803;&#65289;&#65292;&#32780;&#22899;&#22763;&#21514;&#24102;&#32972;&#24515;&#36890;&#24120;&#26159;&#36825;&#20010;&#20215;&#26684;&#30340;&#19977;&#20493;&#65292;&#26377;&#20123;&#21806;&#20215;&#36229;&#36807; 100 &#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28120;&#23453;&#32593;&#26159;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#30340;&#23376;&#20844;&#21496;&#65292;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#22899;&#24615;&#28040;&#36153;&#32773;&#36234;&#26469;&#36234;&#22810;&#22320;&#25239;&#35758;&#8220;&#31881;&#32418;&#31246;&#8221;&#65292;&#25351;&#30340;&#26159;&#38024;&#23545;&#22899;&#24615;&#38144;&#21806;&#30340;&#20135;&#21697;&#27604;&#38024;&#23545;&#30007;&#24615;&#38144;&#21806;&#30340;&#21516;&#31867;&#20135;&#21697;&#26356;&#36149;&#30340;&#24615;&#21035;&#27495;&#35270;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#23612;&#27850;&#23572;&#24180;&#38271; LGBTQ &#32676;&#20307;&#24863;&#35273;&#33258;&#24049;&#8220;&#34987;&#24573;&#35270;&#8221;&#8212;&#8212;&#19982;&#31038;&#20250;&#12289;&#27963;&#21160;&#22242;&#20307;&#30095;&#36828;</title><link>https://www.scmp.com/week-asia/people/article/3231557/nepals-older-lgbtq-people-feel-invisible-alienated-society-activist-community?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/8f0c993c-a9c4-488d-bbb8-9778da324e00_828b045d.jpg" width="100%"&gt;&lt;p&gt; 11 &#23681;&#26102;&#65292;&#33832;&#24085;&#23068;&#183;&#20052;&#26460;&#37324; (Sapana Chaudhary) &#30693;&#36947;&#33258;&#24049;&#19982;&#20854;&#20182;&#30007;&#23401;&#19981;&#21516;&#12290; 17&#23681;&#26102;&#65292;&#22905;&#22240;&#22899;&#24615;&#21270;&#32780;&#21463;&#21040;&#27450;&#36127;&#65292;&#20294;&#20173;&#34987;&#29238;&#27597;&#24378;&#36843;&#23233;&#32473;&#19968;&#20010;&#21516;&#40836;&#30340;&#22899;&#23401;&#12290;&#29616;&#24180; 55 &#23681;&#30340;&#20052;&#26460;&#37324;&#26159;&#19977;&#20010;&#23401;&#23376;&#30340;&#29238;&#27597;&#65292;&#22905;&#33258;&#35748;&#26159;&#19968;&#21517;&#36328;&#24615;&#21035;&#22899;&#24615;&#65292;&#22905;&#21453;&#24605;&#20102;&#21463;&#20559;&#35265;&#24433;&#21709;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23478;&#24237;&#29983;&#27963;&#30340;&#22256;&#38590;&#21152;&#21095;&#20102;&#23612;&#27850;&#23572;&#30340;&#36523;&#20221;&#26007;&#20105;&#65292;&#19977;&#20010;&#23401;&#23376;&#26080;&#24773;&#22320;&#25958;&#20419;&#22905;&#19981;&#35201;&#25171;&#25198;&#25104;&#22899;&#20154;&#65292;&#32780;&#22905;&#30340;&#20799;&#23376;&#21644;&#20799;&#23219;&#21017;&#35201;&#27714;&#22905;&#25644;&#20986;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#20799;&#23376;&#25749;&#27585;&#20102;&#25105;&#25152;&#26377;&#30340;&#22899;&#35013;&#65292;&#24182;&#35828;&#25105;&#32473;&#23478;&#20154;&#24102;&#26469;&#20102;&#32827;&#36785;&#65292;&#8221;&#29616;&#22312;&#29420;&#33258;&#29983;&#27963;&#22312;&#23612;&#27850;&#23572;&#19996;&#37096;&#30340;&#20052;&#26460;&#37324;&#35828;&#12290; &#8220;&#20294;&#26159;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#36825;&#23601;&#26159;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#26460;&#37324;&#26159;&#20247;&#22810; 50 &#23681;&#20197;&#19978; LGBTQ &#23612;&#27850;&#23572;&#20154;&#20043;&#19968;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#26159;&#36829;&#32972;&#33258;&#24049;&#24847;&#24895;&#25110;&#20026;&#20102;&#31526;&#21512;&#31038;&#20250;&#35268;&#33539;&#32780;&#32467;&#23130;&#30340;&#65292;&#20182;&#20204;&#21162;&#21147;&#20998;&#20139;&#36817;&#24180;&#26469;&#22312;&#27861;&#24459;&#21644;&#31038;&#20250;&#35748;&#21487;&#26041;&#38754;&#21462;&#24471;&#30340;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20419;&#36827;&#22899;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#21644;&#36328;&#24615;&#21035;&#32773;&#26435;&#21033;&#30340;&#24904;&#21892;&#26426;&#26500; Mitini Needle &#22312; 2022 &#24180;&#23545; 100 &#21517; 50 &#33267; 75 &#23681;&#30340; LGBTQ &#20154;&#32676;&#36827;&#34892;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#32467;&#26524;&#21457;&#29616;&#65292;15% &#30340;&#20154;&#22788;&#20110;&#24322;&#24615;&#24651;&#20851;&#31995;&#20013;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#22240;&#38544;&#30610;&#24615;&#21462;&#21521;&#30340;&#21387;&#21147;&#25110;&#34987;&#36843;&#32467;&#23130;&#32780;&#32467;&#23130;&#12290;&#30001;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#20998;&#20043;&#20845;&#21313;&#20116;&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#29983;&#27963;&#22312;&#24773;&#24863;&#21644;&#24515;&#29702;&#21387;&#21147;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#22240;&#20854;&#22312;&#20445;&#23432;&#22320;&#21306;&#25512;&#34892;&#30340; LGBTQ &#27861;&#24459;&#32780;&#21463;&#21040;&#36190;&#35465;&#12290; 2015 &#24180;&#39041;&#24067;&#30340;&#26032;&#20849;&#21644;&#23466;&#27861;&#22240;&#21521; LGBTQ &#20844;&#27665;&#25552;&#20379;&#24179;&#31561;&#20445;&#25252;&#32780;&#21463;&#21040;&#36190;&#25196;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#23612;&#27850;&#23572;&#26368;&#39640;&#27861;&#38498;&#21457;&#24067;&#20102;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#21629;&#20196;&#65292;&#20801;&#35768; LGBTQ &#22827;&#22919;&#26681;&#25454;&#19968;&#39033;&#20020;&#26102;&#35268;&#23450;&#30331;&#35760;&#32467;&#23130;&#65292;&#36825;&#22312;&#21335;&#20122;&#20063;&#26159;&#39318;&#27425;&#65292;&#30452;&#21040;&#35813;&#22269;&#36890;&#36807;&#23130;&#23035;&#24179;&#31561;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#37324;&#31243;&#30865;&#8221;&#65306;LGBTQ &#23612;&#27850;&#23572;&#20154;&#27426;&#36814;&#26368;&#39640;&#27861;&#38498;&#30340;&#23130;&#23035;&#20915;&#23450;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21152;&#24503;&#28385;&#37117;&#30340;&#19968;&#23478;&#22320;&#26041;&#27861;&#38498;&#25298;&#32477;&#30331;&#35760;&#19968;&#21517;&#36328;&#24615;&#21035;&#22899;&#24615;&#21644;&#19968;&#21517;&#24322;&#24615;&#24651;&#30007;&#24615;&#65292;&#29702;&#30001;&#26159;&#27861;&#24459;&#21482;&#20801;&#35768;&#30007;&#24615;&#21644;&#22899;&#24615;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#30001;&#20110;&#20445;&#23432;&#27966;&#31435;&#27861;&#32773;&#30340;&#19981;&#24773;&#24895;&#21644;&#23448;&#20698;&#20027;&#20041;&#30340;&#38556;&#30861;&#65292;&#23130;&#23035;&#24179;&#31561;&#24050;&#32463;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#24635;&#20154;&#21475;&#32422; 3,000 &#19975;&#65292;&#20854;&#20013; LGBTQ &#32676;&#20307;&#20272;&#35745;&#20154;&#25968;&#36229;&#36807; 90 &#19975;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;2021 &#24180;&#30340;&#20154;&#21475;&#26222;&#26597;&#26174;&#31034;&#65292;&#35813;&#22269;&#21482;&#26377; 2,928 &#20154;&#35748;&#20026;&#33258;&#24049;&#26159;&#8220;&#20854;&#20182;&#8221;&#65292;&#32780;&#19981;&#26159;&#30007;&#24615;&#25110;&#22899;&#24615;&#12290;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#31181;&#20005;&#37325;&#30340;&#20302;&#20272;&#65292;&#35768;&#22810;&#20154;&#19981;&#24895;&#24847;&#36879;&#38706;&#33258;&#24049;&#30340;&#30495;&#23454;&#33258;&#25105;&#65292;&#25110;&#32773;&#19981;&#24819;&#34987;&#35748;&#20026;&#26159;&#8220;&#20854;&#20182;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20513;&#23548;&#32773;&#34920;&#31034;&#65292;&#38543;&#30528;&#24403;&#23616;&#21644;&#27861;&#24459;&#20307;&#31995;&#30340;&#25302;&#24310;&#65292;&#35768;&#22810;&#20154;&#36973;&#21463;&#30340;&#30171;&#33510;&#21518;&#26524;&#27491;&#22312;&#25104;&#20493;&#22686;&#21152;&#12290;&#33487;&#24211;&#29595;&#38597;&#183;&#39532;&#21152;&#23572; (Sukumaya Magar) &#19982;&#22905;&#30340;&#22899;&#21516;&#24615;&#24651;&#20276;&#20387;&#29983;&#27963;&#20102;&#36817;&#19977;&#21313;&#24180;&#65292;&#30452;&#21040;&#19977;&#24180;&#21069;&#19981;&#24184;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;52 &#23681;&#30340;&#39532;&#21152;&#23572;&#38656;&#35201;&#24212;&#23545;&#30340;&#19981;&#20165;&#20165;&#26159;&#24754;&#20260;&#12290;&#30001;&#20110;&#36825;&#31181;&#20851;&#31995;&#27809;&#26377;&#24471;&#21040;&#22269;&#23478;&#30340;&#27861;&#24459;&#25215;&#35748;&#65292;&#22905;&#26080;&#27861;&#39046;&#21462;&#25919;&#24220;&#21521;&#23521;&#22919;&#25552;&#20379;&#30340;&#27599;&#26376; 2,660 &#21346;&#27604;&#65288;20 &#32654;&#20803;&#65289;&#30340;&#27941;&#36148;&#12290;&lt;/p&gt;&lt;p&gt; Magar &#36824;&#22826;&#24180;&#36731;&#65292;&#27809;&#26377;&#36164;&#26684;&#39046;&#21462;&#27599;&#26376;&#32422; 32 &#32654;&#20803;&#30340;&#22269;&#23478;&#31038;&#20250;&#20445;&#38556;&#27941;&#36148;&#65292;&#35813;&#27941;&#36148;&#19987;&#20026; 60 &#23681;&#20197;&#19978;&#30340;&#21333;&#36523;&#22899;&#24615;&#20445;&#30041;&#12290;&#22240;&#27492;&#65292;&#22905;&#35828;&#33258;&#24049;&#20960;&#20046;&#27809;&#26377;&#25910;&#20837;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#23233;&#32473;&#20102;&#19968;&#20010;&#30007;&#20154;&#24182;&#25104;&#20026;&#23521;&#22919;&#65292;&#25105;&#23558;&#27627;&#26080;&#38382;&#39064;&#22320;&#33719;&#24471;&#25919;&#24220;[&#23521;&#22919;]&#27941;&#36148;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#27861;&#24459;&#35268;&#23450;&#25105;&#20204;&#26159;&#24179;&#31561;&#30340;&#65292;&#20294;&#22240;&#20026;&#25105;&#29233;&#21478;&#19968;&#20010;&#22899;&#20154;&#24182;&#19982;&#21478;&#19968;&#20010;&#22899;&#20154;&#20303;&#22312;&#19968;&#36215;&#32780;&#21463;&#21040;&#27495;&#35270;&#65292;&#36825;&#30495;&#26159;&#20196;&#20154;&#38590;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#19994;&#21644;&#25910;&#20837;&#24046;&#36317;&#22256;&#25200;&#30528;&#23612;&#27850;&#23572;&#30340; LGBTQ &#32676;&#20307;&#65292;&#23588;&#20854;&#26159;&#32769;&#24180;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33922;&#23612;&#23612;&#27850;&#23572;&#35843;&#26597;&#26174;&#31034;&#65292;86%&#30340;&#21463;&#35775;&#32773;&#27809;&#26377;&#39046;&#21462;&#22269;&#23478;&#31119;&#21033;&#8212;&#8212;&#21253;&#25324;&#21333;&#36523;&#22899;&#24615;&#27941;&#36148;&#21644;&#31038;&#20250;&#20445;&#38556;&#27941;&#36148;&#8212;&#8212;&#25454;&#20449;&#20854;&#24180;&#40836;&#12289;&#24615;&#21035;&#35748;&#21516;&#21644;&#24615;&#21462;&#21521;&#26159;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#26460;&#37324;&#38656;&#35201;&#19968;&#20010;&#22810;&#23567;&#26102;&#30340;&#36890;&#21220;&#26102;&#38388;&#25165;&#33021;&#21040;&#36798;&#21360;&#24230;&#36793;&#22659;&#19978;&#29677;&#65292;&#20026;&#26053;&#23458;&#25644;&#36816;&#34892;&#26446;&#65292;&#24182;&#22312;&#38468;&#36817;&#30340;&#21830;&#24215;&#20020;&#26102;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#22905;&#25171;&#25198;&#24471;&#20687;&#20010;&#30007;&#20154;&#65292;&#20294;&#22905;&#25910;&#21040;&#30340;&#24037;&#36164;&#24120;&#24120;&#20302;&#20110;&#32422;&#23450;&#30340;&#24037;&#36164;&#65292;&#24182;&#35748;&#20026;&#36825;&#26159;&#26053;&#34892;&#32773;&#21644;&#21830;&#24215;&#32769;&#26495;&#22240;&#22905;&#30340;&#22806;&#34920;&#32780;&#21463;&#21040;&#30340;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#24503;&#28385;&#37117;&#65292;55 &#23681;&#30340;&#36328;&#24615;&#21035;&#22899;&#24615; Kanchi Maya Tamang &#34920;&#31034;&#65292;&#22905;&#30340;&#22806;&#34920;&#38480;&#21046;&#20102;&#20219;&#20309;&#23601;&#19994;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26159;&#21830;&#24215;&#12289;&#39184;&#39302;&#21644;&#24314;&#31569;&#24037;&#22320;&#30340;&#26085;&#34218;&#24037;&#20154;&#65292;&#22905;&#35828;&#22905;&#8220;&#24863;&#35273;&#33258;&#24049;&#20687;&#20010;&#22899;&#20154;&#8221;&#65292;&#20294;&#32463;&#24120;&#24517;&#39035;&#8220;&#31359;&#24471;&#20687;&#20010;&#30007;&#20154;&#8221;&#65292;&#20197;&#36991;&#20813;&#25151;&#19996;&#12289;&#37051;&#23621;&#21644;&#26410;&#26469;&#38599;&#20027;&#30340;&#39578;&#25200;&#65292;&#32780;&#22905;&#30340;&#24180;&#40836;&#21152;&#21095;&#20102;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#33426;&#35828;&#65306;&#8220;&#20182;&#20204;&#19981;&#24819;&#32473;&#25105;&#20204;&#24037;&#20316;&#65292;&#22240;&#20026;&#25105;&#20204;&#32769;&#20102;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#31181;&#36793;&#32536;&#21270;&#29978;&#33267;&#24310;&#20280;&#21040;&#20102;&#28608;&#36827;&#20998;&#23376;&#32676;&#20307;&#12290; &#8220;&#25105;&#35273;&#24471;&#25105;&#20204;&#26159;&#38544;&#24418;&#30340;&#65292;&#29978;&#33267;&#34987;&#37027;&#20123;&#20026; [LGBTQ] &#26435;&#21033;&#32780;&#22859;&#26007;&#30340;&#27963;&#21160;&#20154;&#22763;&#25243;&#22312;&#21518;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#30340;&#23447;&#25945;&#20542;&#21521;&#20419;&#20351;&#19981;&#21516;&#20449;&#20208;&#30340;&#22827;&#22919;&#21069;&#24448;&#8220;&#26356;&#23481;&#26131;&#25509;&#21463;&#8221;&#30340;&#22320;&#26041;&lt;/h3&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#31859;&#29305;&#23612;&#32452;&#32455;&#30340;&#25191;&#34892;&#33891;&#20107;&#33832;&#37324;&#22612;&#183;KC&#65288;Sarita KC&#65289;&#33258;&#35748;&#26159;&#21452;&#24615;&#24651;&#65292;&#22905;&#25215;&#35748;&#35813;&#22269;&#30340; LGBTQ &#36816;&#21160;&#27492;&#21069;&#24573;&#35270;&#20102;&#32769;&#24180;&#20154;&#21450;&#20854;&#29305;&#27530;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#35760;&#24405;&#20182;&#20204;&#30340;&#25379;&#25166;&#65292;&#22240;&#20026;&#26377;&#19968;&#22825;&#25105;&#20204;&#20063;&#20250;&#21040;&#36798;&#37027;&#37324;&#12290;&#25105;&#20204;&#20063;&#36880;&#28176;&#21521;&#24403;&#23616;&#20513;&#23548;&#20182;&#20204;&#30340;&#26435;&#21033;&#21644;&#31119;&#31049;&#65292;&#22240;&#20026;&#35768;&#22810;&#23448;&#21592;&#20960;&#20046;&#19981;&#30693;&#36947;&#20182;&#20204;&#30340;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; KC &#34917;&#20805;&#35828;&#65292;&#35768;&#22810;&#32769;&#24180; LGBTQ &#23612;&#27850;&#23572;&#20154;&#30340;&#35782;&#23383;&#29575;&#36739;&#20302;&#65292;&#38480;&#21046;&#20102;&#20182;&#20204;&#33719;&#24471;&#20449;&#24687;&#12289;&#24037;&#20316;&#21644;&#26356;&#39640;&#24037;&#36164;&#30340;&#26426;&#20250;&#65292;&#32780;&#20146;&#25114;&#30340;&#20559;&#35265;&#23548;&#33268;&#20182;&#20204;&#23481;&#26131;&#21463;&#21040;&#36523;&#20307;&#21644;&#24773;&#24863;&#34384;&#24453;&#65292;&#23548;&#33268;&#35768;&#22810;&#20154;&#24863;&#21040;&#23396;&#29420;&#21644;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#20123;&#32769;&#24180;&#20154;&#8220;&#38656;&#35201;&#34987;&#20542;&#21548;&#21644;&#35748;&#21487;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27809;&#26377;&#20276;&#20387;&#30340;&#22612;&#33426;&#34920;&#31034;&#65292;&#19982;&#19990;&#38548;&#32477;&#36843;&#20351;&#22905;&#36890;&#36807;&#37207;&#37202;&#21644;&#25277;&#28895;&#26469;&#23547;&#27714;&#23433;&#24944;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#24182;&#19981;&#21518;&#24724;&#27809;&#26377;&#20026;&#20102;&#31038;&#20250;&#32780;&#32467;&#23130;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#32769;&#24180;&#20154;&#24050;&#32463;&#23398;&#20250;&#22312;&#33258;&#24049;&#30340;&#36523;&#20221;&#21644;&#20154;&#38469;&#20851;&#31995;&#20043;&#38388;&#25214;&#21040;&#19968;&#26465;&#36335;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20559;&#36828;&#35199;&#37096;&#20975;&#33713;&#22320;&#21306;&#30340; 52 &#23681;&#21516;&#24615;&#24651;&#32773;&#25289;&#22982;&#183;&#38065;&#24503;&#25289;&#183;&#20052;&#26460;&#37324; (Ram Chandra Chaudhary) &#34920;&#31034;&#65292;&#20182; 14 &#23681;&#23601;&#32467;&#23130;&#20102;&#65292;&#24456;&#26202;&#25165;&#21457;&#29616;&#33258;&#24049;&#30340;&#24615;&#21462;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#30693;&#36947;&#20182;&#30340;&#36523;&#20221;&#65292;&#20294;&#8220;&#20160;&#20040;&#20063;&#19981;&#35828;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#33521;&#37324;&#20043;&#22806;&#65292;&#22312;&#35813;&#22269;&#21478;&#19968;&#36793;&#30340;&#33832;&#26222;&#22612;&#37324;&#22320;&#21306;&#65292;&#19968;&#20301; 65 &#23681;&#30340;&#21464;&#24615;&#22899;&#24615;&#34987;&#35768;&#22810;&#20154;&#31216;&#20026; Budhiya&#65288;&#36825;&#26159;&#19968;&#20010;&#32463;&#24120;&#29992;&#20110;&#32769;&#24180;&#22899;&#24615;&#30340;&#36140;&#20041;&#35789;&#65289;&#65292;&#22905;&#35828;&#22905;&#32467;&#23130;&#26159;&#8220;&#20026;&#20102;&#31038;&#20250;&#30340;&#32536;&#25925;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20173;&#28982;&#19982;&#22971;&#23376;&#20303;&#22312;&#19968;&#36215;&#65292;&#34429;&#28982;&#20182;&#20204;&#30340;&#20116;&#20010;&#23401;&#23376;&#20013;&#30340;&#22823;&#22810;&#25968;&#24050;&#32463;&#32467;&#23130;&#24182;&#19988;&#22522;&#26412;&#19978;&#25509;&#21463;&#20102;&#22905;&#65292;&#20294;&#30001;&#20110;&#26449;&#37324;&#30340;&#27495;&#35270;&#21644;&#35881;&#39554;&#65292;&#23613;&#31649;&#20154;&#20204;&#23545; LGBTQ &#32676;&#20307;&#30340;&#35748;&#35782;&#19981;&#26029;&#22686;&#24378;&#65292;&#22905;&#20173;&#28982;&#32463;&#24120;&#25171;&#25198;&#25104;&#30007;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#20010;&#23478;&#24237;&#24050;&#32463;&#25509;&#21463;&#20102;&#22905;&#30340;&#20276;&#20387;&#65292;&#19968;&#20301;&#26469;&#33258;&#21516;&#19968;&#22320;&#21306;&#30340; 57 &#23681;&#20844;&#24320;&#21516;&#24615;&#24651;&#30007;&#23376;&#65292;&#22905;&#35748;&#35782;&#20102;&#20182;&#22823;&#21322;&#29983;&#65292;&#24182;&#20132;&#24448;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#35753;&#25105;&#30340;&#23478;&#20154;&#21644;&#31038;&#21306;&#24847;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#20570;&#20102;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#29031;&#39038;&#23478;&#24237;&#24182;&#25945;&#32946;&#25105;&#30340;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20896;&#29366;&#30149;&#27602;&#65306;&#33521;&#22269;&#21457;&#29616;&#8220;&#22823;&#37327;&#31361;&#21464;&#8221;&#30340;&#26032;&#22411;&#20896;&#29366;&#30149;&#27602;&#21464;&#31181;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#8220;&#37325;&#22823;&#31038;&#21306;&#20256;&#25773;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3231632/coronavirus-new-covid-variant-high-number-mutations-found-britain-significant-community-transmission?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 13:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_coronavirus_generic/public/d8/images/canvas/2023/08/19/7c81b137-29f3-4975-a334-3ee5620a1075_95abe66b.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#21457;&#29616;&#20102;&#19968;&#31181;&#20855;&#26377;&#8220;&#22823;&#37327;&#31361;&#21464;&#8221;&#30340;&#26032;&#22411;&#20896;&#29366;&#30149;&#27602;&#21464;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21355;&#29983;&#23433;&#20840;&#23616;&#34920;&#31034;&#65292;&#21608;&#20116;&#22312;&#33521;&#22269;&#21457;&#29616;&#20102;&#19968;&#21517;&#36817;&#26399;&#27809;&#26377;&#26053;&#34892;&#21490;&#30340;&#20154;&#20986;&#29616; BA.2.86 &#31361;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34917;&#20805;&#35828;&#65292;&#36825;&#24847;&#21619;&#30528;&#33521;&#22269;&#20154;&#20013;&#21487;&#33021;&#24050;&#32463;&#23384;&#22312;&#8220;&#37325;&#22823;&#31038;&#21306;&#20256;&#25773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33740;&#26666;&#20110; 7 &#26376; 24 &#26085;&#22312;&#20025;&#40614;&#39318;&#27425;&#21457;&#29616;&#65292;&#24182;&#20110; 7 &#26376; 31 &#26085;&#22312;&#35813;&#22269;&#20063;&#34987;&#21457;&#29616;&#65292;&#21516;&#19968;&#22825;&#22312;&#20197;&#33394;&#21015;&#20063;&#21457;&#29616;&#20102;&#35813;&#33740;&#26666;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#21457;&#29616;&#20102;&#19968;&#20363;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#35813;&#21464;&#20307;&#22312;&#22522;&#22240;&#23398;&#19978;&#19982;&#20854;&#21487;&#33021;&#30340;&#31062;&#20808; BA.2 &#21464;&#20307;&#65288;&#32496;&#21495;&#8220;&#38544;&#24418; Omicron&#8221;&#65289;&#30456;&#21435;&#29978;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21464;&#31181;&#20043;&#25152;&#20197;&#24471;&#21517;&#65292;&#26159;&#22240;&#20026;&#23427;&#27604;&#26368;&#21021;&#30340; Omicron &#27602;&#26666;&#26356;&#20855;&#20256;&#26579;&#24615;&#65292;Omicron &#27602;&#26666;&#36215;&#28304;&#20110;&#21335;&#37096;&#38750;&#27954;&#65292;&#24182;&#20110; 2021 &#24180;&#24213;&#22312;&#33521;&#22269;&#39318;&#27425;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; UKHSA &#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#36275;&#22815;&#30340;&#25968;&#25454;&#8221;&#26469;&#35780;&#20272;&#26032;&#27602;&#26666;&#30340;&#30456;&#23545;&#20005;&#37325;&#24615;&#65292;&#25110;&#32773;&#19982;&#20854;&#20182;&#24403;&#21069;&#27969;&#34892;&#30340;&#21464;&#31181;&#30456;&#27604;&#65292;&#23427;&#36867;&#36991;&#30123;&#33495;&#25552;&#20379;&#30340;&#20445;&#25252;&#30340;&#21487;&#33021;&#24615;&#26377;&#22810;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#23558;&#32487;&#32493;&#23494;&#20999;&#30417;&#27979;&#35813;&#21464;&#31181;&#30340;&#20256;&#25773;&#65292;&#21516;&#26102;&#32487;&#32493;&#26816;&#26597;&#20197;&#30830;&#23450;&#20854;&#21487;&#33021;&#36896;&#25104;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#35745;&#31639;&#31995;&#32479;&#29983;&#29289;&#23398;&#25945;&#25480;&#20860; UCL &#36951;&#20256;&#23398;&#30740;&#31350;&#25152;&#25152;&#38271; Francois Balloux &#34920;&#31034;&#65292;&#36825;&#31181;&#26032;&#27602;&#26666;&#26159;&#8220;&#33258; Omicron &#20986;&#29616;&#20197;&#26469;&#19990;&#30028;&#19978;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340; Sars-CoV-2 &#27602;&#26666;&#8221;&#65292;&#26377; 30 &#22810;&#31181;&#31361;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23427;&#19981;&#22826;&#21487;&#33021;&#23548;&#33268;&#26032;&#19968;&#27874;&#20005;&#37325;&#30142;&#30149;&#21644;&#27515;&#20129;&#65292;&#20063;&#19981;&#22826;&#21487;&#33021;&#23545;&#20154;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#36896;&#25104;&#26032;&#30340;&#38480;&#21046;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#23545;&#36825;&#31181;&#30142;&#30149;&#26377;&#19968;&#23450;&#30340;&#20813;&#30123;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21363;&#20351;&#22312; BA.2.86 &#24341;&#21457;&#26032;&#19968;&#27874;&#37325;&#22823;&#30149;&#20363;&#30340;&#26368;&#22351;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#39044;&#35745;&#20063;&#19981;&#20250;&#30475;&#21040;&#19982;&#22823;&#27969;&#34892;&#26089;&#26399; Alpha&#12289;Delta &#25110; Omicron &#30456;&#27604;&#30340;&#20005;&#37325;&#30142;&#30149;&#21644;&#27515;&#20129;&#27700;&#24179;&#12290;&#21464;&#31181;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#29699;&#19978;&#30340;&#22823;&#22810;&#25968;&#20154;&#29616;&#22312;&#24050;&#32463;&#25509;&#31181;&#20102;&#30123;&#33495;&#21644;/&#25110;&#24863;&#26579;&#20102;&#35813;&#30149;&#27602;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#20154;&#20204;&#34987; BA.2.86 &#20877;&#27425;&#24863;&#26579;&#65292;&#20813;&#30123;&#35760;&#24518;&#20173;&#28982;&#20250;&#35753;&#20182;&#20204;&#30340;&#20813;&#30123;&#31995;&#32479;&#21551;&#21160;&#24182;&#26356;&#26377;&#25928;&#22320;&#25511;&#21046;&#24863;&#26579;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;BA.2.86 &#25110;&#20219;&#20309;&#26410;&#26469;&#31867;&#20284;&#21464;&#31181;&#30340;&#22823;&#35268;&#27169;&#24863;&#26579;&#20173;&#28982;&#26159;&#19968;&#20010;&#19981;&#21463;&#27426;&#36814;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25945;&#25480;&#34917;&#20805;&#35828;&#65292;&#36825;&#31181;&#30149;&#27602;&#24456;&#21487;&#33021;&#26159;&#22312;&#20813;&#30123;&#21151;&#33021;&#20302;&#19979;&#30340;&#20154;&#36523;&#19978;&#20986;&#29616;&#30340;&#65292;&#21518;&#26469;&#21448;&#20256;&#25773;&#20102;&#30149;&#27602;&#12290;&lt;/p&gt;&lt;p&gt; UKHSA &#21103;&#20027;&#20219; Meera Chand &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#22522;&#20110;&#22269;&#38469;&#20256;&#25773;&#21644;&#30149;&#27602;&#22522;&#22240;&#32452;&#30340;&#26174;&#30528;&#31361;&#21464;&#65292;V-23AUG-01 &#20110; 2023 &#24180; 8 &#26376; 18 &#26085;&#34987;&#25351;&#23450;&#20026;&#21464;&#31181;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#25351;&#23450;&#20351;&#25105;&#20204;&#33021;&#22815;&#36890;&#36807;&#26085;&#24120;&#30417;&#25511;&#27969;&#31243;&#23545;&#20854;&#36827;&#34892;&#30417;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20102;&#35299;&#21040;&#33521;&#22269;&#26377;&#19968;&#20363;&#30830;&#35786;&#30149;&#20363;&#12290; UKHSA &#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#35814;&#32454;&#35780;&#20272;&#65292;&#24182;&#23558;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#25552;&#20379;&#36827;&#19968;&#27493;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 13:50:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#20056;&#23458;&#20351;&#29992;&#26032;&#30340;&#20132;&#36890;&#26041;&#24335;&#65292;&#28216;&#36718;&#39034;&#21033;&#25269;&#36798;&#39321;&#28207;&#65307;&#26053;&#28216;&#23616;&#23616;&#38271;&#24076;&#26395;&#30721;&#22836;&#36816;&#33829;&#21830;&#20998;&#25285;&#25104;&#26412;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231634/smooth-hong-kong-arrival-cruise-ship-passengers-use-new-transport-set-tourism-chief-expects-terminal?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 13:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/b7dc983f-84b9-4849-a51f-d344f9cbdc65_e5685e7e.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#26032;&#30340;&#36816;&#36755;&#21644;&#29289;&#27969;&#25514;&#26045;&#65292;&#36229;&#36807; 4,500 &#21517;&#28216;&#36718;&#20056;&#23458;&#20110;&#21608;&#20845;&#19978;&#21320;&#39034;&#21033;&#25269;&#36798;&#39321;&#28207;&#65292;&#26053;&#28216;&#23616;&#23616;&#38271;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#36153;&#29992;&#23558;&#19982;&#30721;&#22836;&#36816;&#33829;&#21830;&#20998;&#25674;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#27915;&#20809;&#35889;&#21495;&#20110;&#19978;&#21320; 7 &#28857;&#20572;&#38752;&#22312;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#65292;&#36825;&#26159;&#22312;&#38420;&#21035;&#21551;&#24503;&#37038;&#36718;&#36817;&#20004;&#24180;&#21518;&#36820;&#22238;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#20004;&#21608;&#21518;&#12290;&#25991;&#21270;&#20307;&#32946;&#21450;&#26053;&#28216;&#23616;&#23616;&#38271;&#26472;&#28070;&#38596;&#34920;&#31034;&#65292;&#26089;&#19978;&#30340;&#29289;&#27969;&#22522;&#26412;&#8220;&#39034;&#21033;&#8221;&#65292;&#19982;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#20056;&#23458;&#22312;&#35813;&#35774;&#26045;&#30340;&#24052;&#22763;&#21644;&#30340;&#22763;&#31449;&#36229;&#36733;&#30340;&#24773;&#20917;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27425;&#25919;&#24220;&#39640;&#24230;&#20171;&#20837;&#35299;&#20915;&#38382;&#39064;&#65292;&#25105;&#20204;&#21560;&#21462;&#20102;&#36825;&#27425;&#32463;&#39564;&#65292;&#24182;&#23558;&#20854;&#34701;&#20837;&#21040;&#30721;&#22836;&#30340;&#26085;&#24120;&#36816;&#33829;&#20013;&#12290;&#25105;&#20204;&#23558;&#25903;&#25345;&#36816;&#33829;&#21830;&#24182;&#30740;&#31350;&#22914;&#20309;&#19982;&#20182;&#20204;&#20998;&#25674;&#39069;&#22806;&#25104;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#19978;&#21320;&#30340;&#35266;&#23519;&#65292;&#25968;&#21315;&#21517;&#20056;&#23458;&#38646;&#26143;&#22320;&#31359;&#36807;&#33322;&#31449;&#27004;&#65292;&#24037;&#20316;&#20154;&#21592;&#22312;&#22330;&#25552;&#20379;&#20132;&#36890;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24052;&#22686;&#35774;&#20004;&#26465;&#24052;&#22763;&#36335;&#32447;20R&#21450;25R&#65292;&#36733;&#23458;&#26469;&#24448;&#37038;&#36718;&#30721;&#22836;&#33267;&#23574;&#27801;&#21632;&#21450;&#35266;&#22616;&#12290;&#26089;&#19978;&#21069;&#24448;&#21551;&#24503;&#28207;&#38081;&#31449;&#30340; 22R &#21495;&#24052;&#22763;&#20056;&#23458;&#36739;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#19978;&#21320; 9 &#28857;&#65292;&#20844;&#20132;&#36710;&#31449;&#36824;&#27809;&#26377;&#21457;&#29616;&#25490;&#38431;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#36718;&#19978;&#30340;&#19968;&#23545;&#21152;&#25343;&#22823;&#22827;&#22919;&#39044;&#35746;&#20102;&#22478;&#24066;&#35266;&#20809;&#26053;&#28216;&#12290;&#36825;&#20301;&#21482;&#36879;&#38706;&#22995;&#21517;&#30340;&#19976;&#22827;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#20102;&#35299;&#21040;&#35813;&#33337;&#19978;&#27425;&#26469;&#35775;&#26102;&#30340;&#20132;&#36890;&#23433;&#25490;&#8220;&#28151;&#20081;&#8221;&#65292;&#20294;&#20182;&#21457;&#29616;&#26089;&#19978;&#30340;&#32463;&#21382;&#8220;&#38750;&#24120;&#39034;&#21033;&#8221;&#12290;&#36825;&#23545;&#22827;&#22919;&#33457;&#20102;&#22823;&#32422;5&#21040;7&#20998;&#38047;&#25165;&#21040;&#36798;&#38271;&#36884;&#27773;&#36710;&#31449;&#12290;&lt;/p&gt;&lt;h3&gt;&#24033;&#33322;&#25511;&#21046;&#65311;&#39321;&#28207;&#20026;&#28216;&#33337;&#36991;&#20813;&#30721;&#22836;&#25380;&#22622;&#30340;&#25514;&#26045;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#26085;&#26412;&#22899;&#22763;&#22312;&#37038;&#36718;&#26053;&#34892;&#30340;&#31532;&#19971;&#22825;&#19982;&#22905;&#30340;&#29238;&#20146;&#19968;&#36215;&#26053;&#34892;&#12290;&#22905;&#34920;&#31034;&#24050;&#20570;&#20102;&#19968;&#20123;&#30740;&#31350;&#65292;&#24182;&#35745;&#21010;&#21069;&#24448;&#22826;&#24179;&#23665;&#39030;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33322;&#31449;&#27004;&#30340;&#24067;&#21578;&#26639;&#8230;&#8230;&#26377;&#21161;&#20110;[&#20026;&#25105;&#20204;&#25351;&#26126;&#27491;&#30830;&#30340;]&#26041;&#21521;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#20116;&#20197;&#26469;&#65292;&#33322;&#31449;&#27004;&#27004;&#19978;&#36824;&#24320;&#35774;&#20102;&#19968;&#20010;&#20986;&#21806;&#24403;&#22320;&#21697;&#29260;&#21644;&#29305;&#33394;&#32426;&#24565;&#21697;&#30340;&#38598;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24052;&#21830;&#21153;&#24635;&#30417;Newton Ng&#34920;&#31034;&#65292;&#20174;&#26089;&#19978;7&#28857;&#33267;&#19978;&#21320;10&#28857;&#24038;&#21491;&#65292;&#21069;&#24448;&#23574;&#27801;&#21632;&#30340;&#26381;&#21153;&#24050;&#36733;&#36816;&#20102;&#36229;&#36807;1,000&#21517;&#20056;&#23458;&#12290;&#24052;&#22763;&#27599;&#20843;&#20998;&#38047;&#19968;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#36824;&#25512;&#20986;&#20102; 50 &#28207;&#20803;&#65288;6.40 &#32654;&#20803;&#65289;&#30340;&#27773;&#27833;&#20248;&#24800;&#21048;&#65292;&#20197;&#28608;&#21169;&#20986;&#31199;&#36710;&#21069;&#24448;&#33322;&#31449;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#20808;&#29983;&#26159;&#38431;&#21015;&#20013;&#26368;&#21518;&#19968;&#20301;&#21496;&#26426;&#65292;&#20182;&#39044;&#35745;&#33267;&#23569;&#35201;&#31561; 30 &#20998;&#38047;&#65292;&#22240;&#20026;&#21069;&#38754;&#26377;&#25968;&#21313;&#36742;&#36710;&#12290;&#20182;&#34920;&#31034;&#65292;&#33322;&#31449;&#27004;&#27809;&#26377;&#26631;&#26126;&#31561;&#24453;&#26102;&#38388;&#30340;&#21578;&#31034;&#29260;&#26159;&#19968;&#20010;&#8220;&#31967;&#31957;&#30340;&#23433;&#25490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26082;&#28982;&#25105;&#24050;&#32463;&#19968;&#36335;&#24320;&#36710;&#21040;&#36825;&#37324;&#20102;&#65292;&#31163;&#24320;&#23601;&#31561;&#20110;&#21452;&#20493;&#25439;&#22833;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#27773;&#27833;&#34917;&#36148;&#19981;&#20250;&#26377;&#22826;&#22823;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#37038;&#36718;&#30721;&#22836;&#20813;&#36153;&#24052;&#22763;&#20943;&#23569;&#25490;&#38431;&#29616;&#35937;&#65292;&#20056;&#23458;&#30340;&#24773;&#20917;&#21457;&#29983;&#20102;&#21464;&#21270;&lt;/h3&gt;&lt;p&gt;&#26472;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#25919;&#24220;&#24050;&#32463;&#20174;&#33322;&#31449;&#27004;&#20132;&#36890;&#36873;&#25321;&#25380;&#28385;&#20102;&#25968;&#21315;&#21517;&#20056;&#23458;&#30340;&#28151;&#20081;&#20013;&#8220;&#21560;&#21462;&#20102;&#25945;&#35757;&#8221;&#12290;&#25968;&#30334;&#20154;&#34987;&#36843;&#25490;&#38431;&#31561;&#20505;&#20986;&#31199;&#36710;&#25110;&#20844;&#20849;&#27773;&#36710;&#65292;&#26377;&#26102;&#29978;&#33267;&#38271;&#36798; 45 &#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#25925;&#21457;&#29983;&#21518;&#65292;&#21103;&#25919;&#21153;&#21496;&#21496;&#38271;&#21331;&#27704;&#20852;&#19982;&#26053;&#28216;&#37096;&#38376;&#12289;&#20132;&#36890;&#23448;&#21592;&#21644;&#30721;&#22836;&#32463;&#33829;&#32773;&#20250;&#38754;&#65292;&#21046;&#23450;&#20132;&#36890;&#23433;&#25490;&#35745;&#21010;&#65292;&#21253;&#25324;&#20998;&#25209;&#35753;&#20056;&#23458;&#19979;&#33337;&#65292;&#20197;&#21450;&#25552;&#21069;&#25552;&#20379;&#19978;&#33337;&#36873;&#25321;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#23558;&#20110;&#21608;&#20108;&#32467;&#26463;&#27969;&#20129;&#24402;&#26469;&#65292;&#21516;&#19968;&#22825;&#25919;&#27835;&#23545;&#23769;&#25237;&#31080;&#65306;&#22899;&#20799;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231630/thailands-ex-pm-thaksin-shinawatra-return-tuesday-same-day-political-stand-vote-daughter?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 12:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/2e9feb6d-dbe8-48aa-8c73-fcbf7ea32c54_d47db652.jpg" width="100%"&gt;&lt;p&gt;&#27888;&#22269;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926; (Thaksin Shinawatra) &#30340;&#22899;&#20799;&#35828;&#65292;&#20182;&#23450;&#20110;&#21608;&#20108;&#36820;&#22238;&#27888;&#22269;&#65292;&#21516;&#19968;&#22825;&#35758;&#20250;&#23558;&#36827;&#34892;&#19968;&#39033;&#21487;&#33021;&#32467;&#26463;&#25919;&#27835;&#20725;&#23616;&#30340;&#20851;&#38190;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;74&#23681;&#30340;&#20159;&#19975;&#23500;&#32705;&#22312;2006&#24180;&#30340;&#20891;&#20107;&#25919;&#21464;&#20013;&#34987;&#36214;&#19979;&#21488;&#65292;&#24182;&#24230;&#36807;&#20102;15&#24180;&#30340;&#33258;&#25105;&#25918;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34920;&#31034;&#20182;&#24076;&#26395;&#22238;&#22269;&#65292;&#20294;&#38754;&#20020;&#22810;&#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#20182;&#31216;&#36825;&#20123;&#25351;&#25511;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;8 &#26376; 22 &#26085;&#26143;&#26399;&#20108;&#19978;&#21320; 9 &#28857;&#65292;&#25105;&#23558;&#22312;&#24266;&#26364;&#26426;&#22330;&#25509;&#25105;&#30340;&#29238;&#20146;&#20182;&#20449;&#65292;&#8221;&#20182;&#20449;&#30340;&#22899;&#20799; Paetongtarn Shinawatra&#65288;&#20026;&#27888;&#20826;&#24635;&#29702;&#20505;&#36873;&#20154;&#20043;&#19968;&#65289;&#22312; Instagram &#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#22269;&#20043;&#38469;&#65292;&#19979;&#21320;&#23558;&#20030;&#34892;&#25237;&#31080;&#65292;&#20915;&#23450;&#26159;&#21542;&#25209;&#20934;&#26469;&#33258;&#20182;&#20449;&#39046;&#23548;&#30340;&#20026;&#27888;&#20826;&#30340;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763;&#65288;Srettha Thavisin&#65289;&#25285;&#20219;&#24635;&#29702;&#65292;&#24182;&#32467;&#26463;&#33258;&#20116;&#26376;&#22823;&#36873;&#20197;&#26469;&#19977;&#20010;&#26376;&#30340;&#25919;&#27835;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#25104;&#20026;&#24635;&#29702;&#65292;&#26031;&#38647;&#22612;&#38656;&#35201;&#22312;&#30001; 500 &#21517;&#27665;&#36873;&#35758;&#21592;&#32452;&#25104;&#30340;&#19979;&#35758;&#38498;&#21644;&#30001;&#29579;&#22269;&#26368;&#21518;&#19968;&#20010;&#20891;&#25919;&#24220;&#31934;&#24515;&#25361;&#36873;&#30340; 250 &#21517;&#35758;&#21592;&#32452;&#25104;&#30340;&#21442;&#35758;&#38498;&#20013;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#27493;&#20826;&#65288;MFP&#65289;&#22312;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#26368;&#22810;&#35758;&#20250;&#24109;&#20301;&#65292;&#20294;&#20891;&#26041;&#25511;&#21046;&#30340;&#21442;&#35758;&#38498;&#38459;&#27490;&#20854;&#39046;&#23548;&#20154;&#25285;&#20219;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#25903;&#25345;&#30340;&#20026;&#27888;&#20826;&#20301;&#23621;&#31532;&#20108;&#65292;&#24182;&#19968;&#30452;&#22312;&#21162;&#21147;&#32452;&#24314;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2001 &#24180;&#20197;&#26469;&#65292;&#19982;&#20182;&#20449;&#26377;&#20851;&#30340;&#25919;&#20826;&#19968;&#30452;&#20027;&#23548;&#30528;&#27888;&#22269;&#25919;&#22363;&#65292;&#20294;&#22240;&#20891;&#20107;&#25919;&#21464;&#22833;&#21435;&#20102;&#20004;&#21517;&#24635;&#29702;&#65292;&#21448;&#22240;&#27861;&#38498;&#35009;&#20915;&#22833;&#21435;&#20102;&#21478;&#19968;&#21517;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#26159;&#27888;&#22269;&#20146;&#20891;&#20107;&#21644;&#20445;&#30343;&#20826;&#21183;&#21147;&#30340;&#24524;&#35763;&#65292;&#20182;&#30340;&#22238;&#24402;&#26377;&#21487;&#33021;&#21152;&#21095;&#26412;&#24050;&#32039;&#24352;&#30340;&#25919;&#27835;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#22312;&#20116;&#26376;&#22823;&#36873;&#21069;&#20960;&#22825;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#19971;&#26376;&#8220;&#25105;&#29983;&#26085;&#20043;&#21069;&#8221;&#36820;&#22238;&#27888;&#22269;&#65292;&#22240;&#20026;&#20182;&#24180;&#20107;&#24050;&#39640;&#65292;&#24819;&#19982;&#23385;&#23376;&#20204;&#20849;&#24230;&#26102;&#20809;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#22238;&#24402;&#26790;&#24819;&#8221;&#65306;&#27888;&#22269;&#22269;&#29579;&#20108;&#20799;&#23376;&#38420;&#21035;27&#24180;&#21518;&#22238;&#24402;&lt;/h3&gt;&lt;p&gt;&#33258; 2008 &#24180;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#36807;&#30528;&#33258;&#25105;&#25918;&#36880;&#30340;&#29983;&#27963;&#65292;&#20027;&#35201;&#22312;&#36842;&#25308;&#65292;&#20294;&#32463;&#24120;&#20351;&#29992;&#21270;&#21517;&#25176;&#23612;&#183;&#20237;&#24503;&#32034;&#22982; (Tony Woodsome) &#22312; Clubhouse &#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21521;&#25903;&#25345;&#32773;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#22312;&#22269;&#22806;&#26399;&#38388;&#22240;&#22235;&#36215;&#21009;&#20107;&#26696;&#20214;&#34987;&#23450;&#32618;&#65292;&#20854;&#20013;&#19968;&#26729;&#29616;&#24050;&#36229;&#36807;&#35785;&#35772;&#26102;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#21478;&#22806;&#19977;&#20154;&#30340;&#21009;&#26399;&#24635;&#35745;&#20026; 10 &#24180;&#65292;&#32780;&#20182;&#20173;&#22312;&#25509;&#21463;&#21478;&#19968;&#36215;&#26696;&#20214;&#30340;&#35843;&#26597;&#65292;&#20182;&#22312; 5 &#26376;&#20221;&#30340;&#33268;&#36766;&#20013;&#34920;&#31034;&#65292;&#20182;&#24050;&#20934;&#22791;&#22909;&#25509;&#21463;&#21496;&#27861;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22362;&#31216;&#36825;&#20123;&#26696;&#20214;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25269;&#36798;&#21518;&#65292;&#20182;&#21487;&#33021;&#20250;&#34987;&#24102;&#21040;&#26368;&#39640;&#27861;&#38498;&#65292;&#28982;&#21518;&#34987;&#24102;&#21040;&#19968;&#20010;&#29305;&#21035;&#25304;&#30041;&#20013;&#24515;&#65292;&#28982;&#21518;&#34987;&#36865;&#36827;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27492;&#21069;&#21407;&#23450;&#20110; 8 &#26376; 10 &#26085;&#36820;&#22238;&#26364;&#35895;&#65292;&#20294;&#22240;&#21307;&#30103;&#39044;&#32422;&#32780;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#24072;&#23588;&#22612;&#27874;&#24681;&#183;&#20234;&#33832;&#25289;&#26612; (Yuttaporn Issarachai) &#34920;&#31034;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26377;&#20851;&#20110;&#20182;&#22238;&#24402;&#30340;&#35875;&#35328;&#65292;&#20294;&#20173;&#19981;&#33021;&#20445;&#35777;&#36825;&#27425;&#20250;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32473;&#23427; 50-50 &#30340;&#26426;&#20250;&#65292;&#8221;Yuttaporn &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20110; 8 &#26376; 22 &#26085;&#22238;&#24402;&#65292;&#21363;&#24635;&#29702;&#22312;&#35758;&#20250;&#25237;&#31080;&#30340;&#21516;&#19968;&#22825;&#65292;&#21487;&#33021;&#20250;&#20419;&#36827;&#19979;&#35758;&#38498;&#35758;&#21592;&#23545;&#26031;&#38647;&#22612;&#30340;&#25237;&#31080;&#65292;&#20294;&#21487;&#33021;&#20250;&#24341;&#36215;&#21442;&#35758;&#21592;&#30340;&#22256;&#25200;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 12:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#22823;&#38470;&#22312;&#21488;&#28286;&#38468;&#36817;&#20030;&#34892;&#20891;&#20107;&#28436;&#20064;&#8220;&#23545;&#20998;&#35010;&#21183;&#21147;&#21457;&#20986;&#20005;&#37325;&#35686;&#21578;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231629/mainland-china-launches-military-drill-near-taiwan-severe-warning-separatist-forces?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 11:51&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/af000e73-1336-4fe5-9858-0753328a54ee_dc14f9af.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#23601;&#21488;&#28286;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#22312;&#32654;&#22269;&#36807;&#22659;&#21457;&#34920;&#24868;&#24594;&#22768;&#26126;&#21518;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#38468;&#36817;&#20030;&#34892;&#20102;&#19968;&#27425;&#20891;&#20107;&#28436;&#20064;&#65292;&#20316;&#20026;&#8220;&#23545;&#20998;&#35010;&#21183;&#21147;&#30340;&#20005;&#37325;&#35686;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#19996;&#37096;&#25112;&#21306;&#22312;&#21608;&#20845;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#31354;&#20891;&#21644;&#28023;&#20891;&#22312;&#29615;&#23707;&#20030;&#34892;&#20102;&#32852;&#21512;&#28436;&#20064;&#65292;&#20197;&#26816;&#39564;&#20854;&#20316;&#25112;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#35828;&#65306;&#8220;&#36825;&#26159;&#23545;&#21488;&#29420;&#21183;&#21147;&#19982;&#22806;&#22269;&#21183;&#21147;&#25509;&#35302;&#12289;&#25361;&#34885;&#30340;&#20005;&#37325;&#35686;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#28436;&#20064;&#26159;&#22312;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#26234;&#19978;&#21608;&#32467;&#26463;&#23545;&#24052;&#25289;&#22317;&#30340;&#25935;&#24863;&#35775;&#38382;&#22238;&#22269;&#21518;&#19968;&#22825;&#21457;&#36215;&#30340;&#65292;&#26399;&#38388;&#20182;&#22312;&#32445;&#32422;&#21644;&#26087;&#37329;&#23665;&#8220;&#20572;&#30041;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#35892;&#36131;&#32654;&#22269;&#25509;&#24453;&#21488;&#28286;&#8220;&#40635;&#28902;&#21046;&#36896;&#32773;&#8221;&#36182;&lt;/h3&gt;&lt;p&gt;&#36825;&#27425;&#35775;&#38382;&#28608;&#24594;&#20102;&#21271;&#20140;&#12290;&#20013;&#22269;&#22806;&#20132;&#37096;&#21608;&#20116;&#21457;&#34920;&#22768;&#26126;&#65292;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#34920;&#31034;&#65292;&#36825;&#20123;&#8220;&#36807;&#22659;&#8221;&#34892;&#20026;&#25439;&#23475;&#20102;&#21271;&#20140;&#30340;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24341;&#29992;&#20102;&#40654;&#26234;&#33521;&#30340;&#35328;&#35770;&#65292;&#31216;&#33258;&#24049;&#26159;&#8220;&#21488;&#29420;&#30340;&#21153;&#23454;&#24037;&#20316;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#36825;&#20960;&#22825;&#22312;&#32654;&#22269;&#30340;&#35328;&#34892;&#20877;&#27425;&#35777;&#26126;&#20182;&#26159;&#24443;&#22836;&#24443;&#23614;&#30340;&#8216;&#21488;&#29420;&#8217;&#20998;&#35010;&#20998;&#23376;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#36824;&#37325;&#30003;&#65292;&#20013;&#22269;&#23558;&#37319;&#21462;&#8220;&#24378;&#26377;&#21147;&#30340;&#25514;&#26045;&#8221;&#25421;&#21355;&#22269;&#23478;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25351;&#36131;&#36182;&#26234;&#19978;&#21608;&#20845;&#22312;&#32445;&#32422;&#36807;&#22659;&#21518;&#8220;&#21046;&#36896;&#40635;&#28902;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22269;&#38450;&#37096;&#21608;&#20845;&#35892;&#36131;&#20102;&#36825;&#20123;&#28436;&#20064;&#65292;&#24182;&#34920;&#31034;&#23558;&#20197;&#36866;&#24403;&#30340;&#27494;&#21147;&#20104;&#20197;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#8220;&#27492;&#27425;&#20891;&#28436;&#19981;&#20165;&#26080;&#21161;&#20110;&#21488;&#28023;&#21644;&#24179;&#31283;&#23450;&#65292;&#32780;&#19988;&#20984;&#26174;&#20102;&#21271;&#20140;&#30340;&#20891;&#22269;&#20027;&#20041;&#24515;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#22269;&#23478;&#19968;&#26679;&#65292;&#32654;&#22269;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#24378;&#34892;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20063;&#22312;&#32463;&#27982;&#26041;&#38754;&#21152;&#22823;&#20102;&#23545;&#21488;&#28286;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21644;&#21608;&#20116;&#65292;&#23427;&#26263;&#31034;&#65292;&#22312;&#21271;&#20140;&#23545;&#21488;&#28286;&#23545;&#22823;&#38470;&#21830;&#21697;&#24449;&#25910;&#20851;&#31246;&#23637;&#24320;&#35843;&#26597;&#21518;&#65292;&#21271;&#20140;&#21644;&#21488;&#28286;&#31614;&#32626;&#30340;&#19968;&#39033;&#36152;&#26131;&#21327;&#35758;&#21487;&#33021;&#20250;&#34987;&#20462;&#25913;&#65292;&#35813;&#21327;&#35758;&#20813;&#38500;&#25110;&#21066;&#20943;&#20102;&#35768;&#22810;&#21488;&#28286;&#21521;&#22823;&#38470;&#20986;&#21475;&#30340;&#21830;&#21697;&#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23558;&#20110;10&#26376;&#32467;&#26463;&#65292;&#20294;&#21487;&#20197;&#24310;&#38271;&#19977;&#20010;&#26376;&#65292;&#30452;&#21040;1&#26376;&#21488;&#28286;&#20030;&#34892;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#21488;&#28286;&#23547;&#27714;&#21171;&#21160;&#21147;&#65292;&#36234;&#21335;&#24037;&#20154;&#25968;&#37327;&#19981;&#26029;&#22686;&#38271;&#65292;&#20026;&#21488;&#28286;&#32463;&#27982;&#20570;&#20986;&#36129;&#29486;</title><link>https://www.scmp.com/economy/global-economy/article/3231544/vietnamese-workers-growing-numbers-contributing-taiwans-economy-island-seeks-labour?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/abdece2e-e9e5-46fa-a595-f5b702b0d607_667b31b9.jpg" width="100%"&gt;&lt;p&gt;&#21313;&#22810;&#24180;&#21069;&#65292;&#38472;&#19990;&#21326;&#19982;&#24403;&#22320;&#30007;&#23376;&#32467;&#23130;&#21518;&#20174;&#36234;&#21335;&#31227;&#23621;&#21488;&#28286;&#12290;&#20116;&#20010;&#26376;&#21069;&#65292;&#22905;&#22312;&#21488;&#21271;&#22812;&#24066;&#38468;&#36817;&#24320;&#35774;&#20102;&#19968;&#23478;&#31859;&#31881;&#24215;&#65292;&#31361;&#26174;&#36234;&#21335;&#20154;&#22312;&#21488;&#28286;&#32463;&#27982;&#20013;&#21457;&#25381;&#30528;&#26356;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 50 &#23681;&#30340;&#22899;&#22763;&#22312;&#24037;&#20316;&#26085;&#30340;&#21320;&#39184;&#26102;&#38388;&#65292;&#20250;&#22312;&#22905;&#30340;&#39184;&#39302;&#37324;&#25346;&#30528;&#19977;&#31181;&#34987;&#31216;&#20026;&#27827;&#31881;&#30340;&#36234;&#21335;&#31881;&#19997;&#65292;&#22905;&#35828;&#65292;&#36825;&#31181;&#31881;&#19997;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#20351;&#22905;&#30340;&#39184;&#21381;&#19982;&#20004;&#20010;&#34903;&#21306;&#22806;&#30340;&#19968;&#23478;&#36234;&#21335;&#39184;&#39302;&#30456;&#27604;&#20855;&#26377;&#31454;&#20105;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#35201;&#24320;&#39184;&#21381;&#65311;&#25105;&#21916;&#27426;&#20570;&#39277;&#65292;&#32780;&#19988;&#25105;&#30495;&#30340;&#24456;&#24537;&#65292;&#8221;&#38472;&#35799;&#21326;&#35828;&#65292;&#22905;&#36716;&#36523;&#38754;&#23545;&#30528;&#21313;&#24352;&#26700;&#23376;&#19978;&#20004;&#20301;&#25968;&#30340;&#21320;&#39184;&#20154;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38468;&#36817;&#20844;&#23507;&#27004;&#30340;&#23567;&#24055;&#37324;&#65292;&#21487;&#20197;&#30475;&#21040;&#36234;&#21335;&#31227;&#27665;&#25512;&#30528;&#36718;&#26885;&#65292;&#20026;&#32769;&#20154;&#36305;&#33151;&#65292;&#36824;&#26377;&#25968;&#19975;&#20154;&#22312;&#21488;&#28286;&#24037;&#21378;&#30340;&#29983;&#20135;&#32447;&#19978;&#24037;&#20316;&#12290;&#23427;&#20204;&#36824;&#20250;&#20986;&#29616;&#22312;&#28180;&#33337;&#21644;&#24314;&#31569;&#24037;&#22320;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#25317;&#26377;&#39184;&#39302;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#25552;&#20379;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#20154;&#22312;&#21488;&#28286;&#30340;&#20154;&#25968;&#27491;&#22312;&#19981;&#26029;&#22686;&#21152;&#65292;&#19982;&#20854;&#20182;&#31227;&#27665;&#32676;&#20307;&#29978;&#33267;&#21488;&#28286;&#20154;&#26412;&#36523;&#30456;&#27604;&#65292;&#20182;&#20204;&#34987;&#35748;&#20026;&#25509;&#21463;&#20102;&#26356;&#24191;&#27867;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21488;&#28286;&#20154;&#19981;&#24819;&#20570;&#36825;&#39033;&#24037;&#20316;&#65292;&#8221;&#31435;&#27861;&#22996;&#21592;&#20860;&#32463;&#27982;&#23398;&#23478;&#38472;&#19968;&#26032;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#30340;&#23401;&#23376;&#65292;&#20182;&#20204;&#30340;&#22920;&#22920;&#12289;&#29240;&#29240;&#12289;&#31062;&#29238;&#27597;&#37117;&#24052;&#32467;&#30528;&#20182;&#20204;&#65292;&#20320;&#24590;&#20040;&#33021;&#35201;&#27714;&#36825;&#20123;&#23401;&#23376;&#36830;&#27927;&#30871;&#37117;&#20570;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#20030;&#25253;&#21171;&#24037;&#36829;&#27861;&#34892;&#20026;&#65292;&#21488;&#28286;&#20892;&#27665;&#24037;&#22768;&#35465;&#21463;&#25439;&lt;/h3&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#21171;&#24037;&#37096;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#21040; 10 &#26376;&#20221;&#65292;&#38599;&#20027;&#23558;&#38656;&#35201;&#22686;&#21152; 52,000 &#21517;&#24037;&#20154;&#65292;&#20197;&#32500;&#25345;&#36229;&#36807; 8,200 &#20159;&#32654;&#20803;&#32463;&#27982;&#30340;&#30123;&#24773;&#21518;&#22797;&#33487;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292;&#21488;&#28286;&#34920;&#31034;&#65292;&#38543;&#30528;&#22269;&#20869;&#20154;&#21475;&#20943;&#23569;&#65292;&#26410;&#26469;&#21313;&#24180;&#23558;&#21162;&#21147;&#21560;&#24341;40&#19975;&#22806;&#21171;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#30333;&#39046;&#65289;&#65292;&#20197;&#25903;&#25345;&#21253;&#25324;&#39640;&#31185;&#25216;&#22312;&#20869;&#30340;&#21488;&#28286;&#25903;&#26609;&#20135;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#31227;&#27665;&#19981;&#21516;&#65292;&#36234;&#21335;&#22899;&#24615;&#32463;&#24120;&#19982;&#24403;&#22320;&#30007;&#24615;&#32467;&#23130;&#12290;&#23130;&#23035;&#20026;&#21488;&#28286;&#20844;&#27665;&#25552;&#20379;&#20102;&#20844;&#27665;&#36523;&#20221;&#21644;&#33719;&#24471;&#21508;&#31181;&#24037;&#20316;&#26426;&#20250;&#30340;&#26426;&#20250;&#65292;&#21253;&#25324;&#22312;&#21488;&#28286;&#21508;&#22320;&#24320;&#35774;&#20247;&#22810;&#36234;&#21335;&#39184;&#39302;&#20197;&#21450;&#23707;&#19978;&#35768;&#22810;&#32654;&#23481;&#38498;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20837;&#20986;&#22269;&#21450;&#31227;&#27665;&#32626;6&#26376;&#20221;&#30340;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#21488;&#28286;&#30340;24&#19975;&#26080;&#22269;&#31821;&#36234;&#21335;&#31227;&#27665;&#20013;&#65292;&#36229;&#36807;70%&#20174;&#20107;&#21046;&#36896;&#19994;&#65292;&#20854;&#27425;&#26159;&#23478;&#25919;&#26381;&#21153;&#21644;&#24314;&#31569;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#24180;&#21069;&#65292;&#23707;&#19978;&#21482;&#26377; 171,000 &#21517;&#36234;&#21335;&#20154;&#23621;&#20303;&#65292;&#20854;&#20013; 133,000 &#20154;&#22312;&#24037;&#21378;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36234;&#21335;&#20892;&#27665;&#24037;&#22312;&#20135;&#19994;&#21171;&#21160;&#21147;&#20013;&#21344;&#26368;&#22823;&#27604;&#20363;&#65292;&#8221;&#25191;&#25919;&#20826;&#31435;&#27861;&#22996;&#21592;&#12289;&#39532;&#26469;&#35199;&#20122;&#31227;&#27665;&#32599;&#32654;&#29618;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#26159;&#21046;&#36896;&#19994;&#12289;&#28180;&#19994;&#36824;&#26159;&#24314;&#31569;&#19994;&#65292;&#36234;&#21335;&#20154;&#37117;&#20026;&#25152;&#26377;&#20154;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#21035;&#26159;&#38543;&#30528;&#36817;&#24180;&#26469;&#39640;&#31185;&#25216;&#21046;&#36896;&#19994;&#30340;&#34028;&#21187;&#21457;&#23637;&#65292;&#23545;&#22522;&#30784;&#24037;&#20154;&#30340;&#38656;&#27714;&#24613;&#21095;&#19978;&#21319;&#65292;&#25105;&#20204;&#38656;&#35201;&#31227;&#27665;&#26469;&#22635;&#34917;&#36825;&#19968;&#32570;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#23547;&#27714;&#20154;&#25165;&#25628;&#23547;&#26032;&#36884;&#24452;&#65292;&#21488;&#28286;&#30740;&#31350;&#20122;&#27954;&#39318;&#20010;&#25968;&#23383;&#28216;&#29287;&#31614;&#35777;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#38599;&#20027;&#27491;&#22312;&#20381;&#38752;&#25919;&#24220;&#20801;&#35768;&#26356;&#22810;&#30340;&#28023;&#22806;&#31227;&#27665;&#24037;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#26426;&#26800;&#24037;&#19994;&#21516;&#19994;&#20844;&#20250;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#21327;&#20250;&#25317;&#26377; 3,000 &#21517;&#20250;&#21592;&#65292;&#20854;&#20013;&#19968;&#20123;&#20250;&#21592;&#24076;&#26395;&#22312;&#20854;&#24037;&#21378;&#38599;&#29992;&#26356;&#22810;&#22806;&#22269;&#24037;&#20154;&#65292;&#20182;&#20204;&#35748;&#20026;&#36234;&#21335;&#21487;&#33021;&#26159;&#19968;&#20010;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#19996;&#21335;&#20122;&#22269;&#23478;&#36739;&#36139;&#22256;&#22320;&#21306;&#65288;&#21253;&#25324;&#21271;&#37096;&#39640;&#22320;&#25110;&#28228;&#20844;&#27827;&#19977;&#35282;&#27954;&#65289;&#30340;&#36234;&#21335;&#20154;&#35748;&#20026;&#65292;&#21488;&#28286;&#26159;&#19968;&#20010;&#27604;&#22312;&#22269;&#20869;&#20174;&#20107;&#31867;&#20284;&#24037;&#20316;&#36186;&#26356;&#22810;&#38065;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#20869;&#28228;&#20844;&#27827;&#32463;&#27982;&#20844;&#21496;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#20122;&#24403;&#183;&#40614;&#21345;&#33922;&#65288;Adam McCarty&#65289;&#34920;&#31034;&#65306;&#8220;&#26377;&#26102;&#25105;&#20204;&#20250;&#36229;&#21069;&#22320;&#35748;&#20026;&#36234;&#21335;&#26159;&#21478;&#19968;&#25903;&#65288;&#20122;&#27954;&#65289;&#32769;&#34382;&#65292;&#20294;&#23427;&#23454;&#38469;&#19978;&#20173;&#22312;&#20174;&#20892;&#22330;&#21521;&#24037;&#21378;&#36716;&#31227;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32993;&#24535;&#26126;&#24066;&#20174;&#20107;&#26053;&#28216;&#19994;&#30340;&#22899;&#21830;&#20154;&#33459;&#32418; (Phuong Hong) &#34920;&#31034;&#65292;&#21488;&#28286;&#22312;&#36234;&#21335;&#20139;&#26377;&#30427;&#35465;&#65292;&#22240;&#20026;&#36825;&#37324;&#24456;&#23481;&#26131;&#25214;&#21040;&#26381;&#21153;&#24037;&#20316;&#25110;&#25317;&#26377;&#23567;&#20225;&#19994;&#65292;&#20294;&#30333;&#39046;&#24037;&#20316;&#20173;&#28982;&#26159;&#19968;&#20010;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#23581;&#35797;&#24320;&#21457;&#26102;&#65292;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#30456;&#24403;&#20855;&#26377;&#25361;&#25112;&#24615;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20570;&#23567;&#29983;&#24847;&#26159;&#21487;&#33021;&#30340;&#65292;&#20294;&#19987;&#19994;&#24037;&#20316;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#33487;&#24535;&#20113;&#34920;&#31034;&#65292;&#24320;&#39184;&#39302;&#30340;&#36234;&#21335;&#20154;&#36890;&#24120;&#8220;&#23545;&#21488;&#28286;&#26377;&#26126;&#30830;&#30340;&#20102;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#21488;&#28286;&#35758;&#21592;&#38472;&#19968;&#26032;&#34917;&#20805;&#35828;&#65292;&#26377;&#19968;&#31181;&#30475;&#27861;&#35748;&#20026;&#65292;&#22914;&#26524;&#21478;&#19968;&#23478;&#38599;&#20027;&#25552;&#20379;&#26356;&#22810;&#30340;&#38065;&#65292;&#36234;&#21335;&#24037;&#20154;&#24448;&#24448;&#21487;&#20197;&#22312;&#27809;&#26377;&#36890;&#30693;&#30340;&#24773;&#20917;&#19979;&#25442;&#24037;&#20316;&#65292;&#21363;&#20351;&#36825;&#36829;&#21453;&#20102;&#20182;&#20204;&#30340;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#22996;&#21592;&#20250;&#30340;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;2023&#24180;&#19978;&#21322;&#24180;&#65292;&#36234;&#21335;&#22269;&#27665;&#22312;25&#23478;&#20225;&#19994;&#20013;&#25237;&#36164;&#20102;366,000&#26032;&#21488;&#24065;&#65288;11,460&#32654;&#20803;&#65289;&#65292;&#20854;&#20013;&#39135;&#21697;&#21644;&#39278;&#26009;&#34892;&#19994;&#20026;150,000&#26032;&#21488;&#24065;&#65292;&#38646;&#21806;&#21644;&#25209;&#21457;&#34892;&#19994;&#20026;121,000&#26032;&#21488;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20123;&#25968;&#23383;&#24182;&#26410;&#28085;&#30422;&#22823;&#32422; 17 &#19975;&#21488;&#28286;&#31821;&#36234;&#21335;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#24535;&#26126;&#24066; Infocus Mekong Research &#21672;&#35810;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#25289;&#23572;&#22827;&#183;&#39532;&#29305;&#21704;&#26031; (Ralf Matthaes) &#34920;&#31034;&#65292;&#22312;&#28023;&#22806;&#65288;&#21253;&#25324;&#21488;&#28286;&#65289;&#24037;&#20316;&#30340;&#36234;&#21335;&#31227;&#27665;&#20063;&#25104;&#20026;&#31062;&#22269;&#30340;&#8220;&#20027;&#35201;&#32463;&#27982;&#36129;&#29486;&#32773;&#8221;&#65292;&#21435;&#24180;&#27719;&#20986; 190 &#20159;&#32654;&#20803;&#30340;&#27719;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#38750;&#25919;&#24220;&#32452;&#32455;&#20851;&#27880;&#24182;&#24110;&#21161;&#22269;&#26377;&#20225;&#19994;&#22312;&#28023;&#22806;&#24314;&#31435;&#31038;&#21306;&#32852;&#31995;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231603/chinese-ngo-fixes-eyes-while-helping-state-owned-companies-build-community-ties-overseas?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/e6fa69e2-7fb4-4948-885e-4488237e94b7_4b6da5da.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;GX&#22522;&#37329;&#20250;&#30340;&#25104;&#31435;&#26159;&#20026;&#20102;&#25552;&#20379;&#30333;&#20869;&#38556;&#25163;&#26415;&#65292;&#20294;&#23427;&#20063;&#24110;&#21161;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#25552;&#21319;&#20013;&#22269;&#21450;&#20854;&#22269;&#26377;&#20225;&#19994;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#39321;&#28207;&#30340;&#22522;&#37329;&#20250;&#24050;&#27966;&#20986;&#20013;&#22269;&#21307;&#29983;&#36827;&#34892;&#20102;3600&#22810;&#20363;&#30524;&#31185;&#25163;&#26415;&#65292;&#24110;&#21161;&#28165;&#29702;&#20102;&#26604;&#22484;&#23528;&#12289;&#32769;&#25373;&#12289;&#27611;&#37324;&#22612;&#23612;&#20122;&#21644;&#22622;&#20869;&#21152;&#23572;&#31561;&#22269;&#23478;&#31215;&#21387;&#30340;&#30333;&#20869;&#38556;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38750;&#25919;&#24220;&#32452;&#32455; (NGO) &#36824;&#22312;&#21513;&#24067;&#25552;&#36827;&#34892;&#20102;&#25968;&#30334;&#20363;&#25163;&#26415;&#65292;&#33258; 2016 &#24180;&#21271;&#20140;&#22312;&#36825;&#20010;&#19996;&#38750;&#22269;&#23478;&#24314;&#31435;&#20891;&#20107;&#22522;&#22320;&#20197;&#26469;&#65292;&#20013;&#22269;&#22312;&#21513;&#24067;&#25552;&#30340;&#23384;&#22312;&#22823;&#24133;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#22269;&#26377;&#30340;&#20013;&#22269;&#20132;&#36890;&#24314;&#35774;&#20844;&#21496; (CCCC) &#30340;&#19968;&#23478;&#23376;&#20844;&#21496;&#24320;&#36710;&#36865;&#35813;&#22522;&#37329;&#20250;&#30340; 20 &#21517;&#24739;&#32773;&#65288;&#38463;&#27861;&#23572;&#37096;&#33853;&#25104;&#21592;&#65289;&#20174;&#20559;&#36828;&#31038;&#21306;&#21069;&#24448;&#21513;&#24067;&#25552;&#39318;&#37117;&#30340;&#19968;&#23478;&#21307;&#38498;&#25509;&#21463;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20013;&#22269;&#20132;&#24314;&#30340;&#19968;&#39033;&#37325;&#35201;&#31038;&#21306;&#22806;&#23637;&#27963;&#21160;&#65292;&#35813;&#20844;&#21496;&#22312;&#38463;&#33832;&#23572;&#28246;&#65288;&#38463;&#27861;&#23572;&#37096;&#33853;&#25104;&#21592;&#23621;&#20303;&#30340;&#21688;&#21619;&#28779;&#23665;&#21475;&#28246;&#65289;&#25317;&#26377;&#19968;&#20010;&#28340;&#21270;&#38048;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21453;&#33104;&#36133;&#26368;&#39640;&#39046;&#23548;&#19978;&#21322;&#24180;&#25304;&#30041;&#20102;&#25968;&#30334;&#21517;&#22269;&#26377;&#20225;&#19994;&#23448;&#21592;&lt;/h3&gt;&lt;p&gt;&#8220;&#19982;&#31038;&#21306;&#24314;&#31435;&#33391;&#22909;&#30340;&#20851;&#31995;&#22987;&#32456;&#31526;&#21512;&#22312;&#24403;&#22320;&#25237;&#36164;&#30340;&#20013;&#22269;&#20844;&#21496;&#30340;&#21033;&#30410;&#65292;&#8221;GX &#22522;&#37329;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448; Emily Chan Ying-yang &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#22825;&#28982;&#27668;&#25110;&#30707;&#27833;&#20844;&#21496;&#31561;&#20854;&#20182;&#36328;&#22269;&#20844;&#21496;&#31867;&#20284;&#12290;&#24403;&#20182;&#20204;&#20174;&#20107;&#31038;&#20250;&#36131;&#20219;&#24037;&#20316;&#26102;&#65292;&#20182;&#20204;&#24635;&#26159;&#23613;&#21147;&#20026;&#31038;&#21306;&#20570;&#19968;&#20123;&#22909;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24050;&#32463;&#20570;&#21040;&#20102;&#65292;&#20294;&#20174;&#26410;&#22914;&#27492;&#26377;&#25928;&#65292;&#22240;&#20026;&#28216;&#29287;&#30340;&#38463;&#27861;&#23572;&#20154;&#20303;&#24471;&#24456;&#36828;&#65292;&#20182;&#20204;&#36890;&#24120;&#19981;&#19982;&#22806;&#30028;&#30340;&#20154;&#20132;&#35848;&#65292;&#29978;&#33267;&#19981;&#19982;&#33258;&#24049;&#22269;&#23478;&#30340;&#20154;&#20132;&#35848;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#30103;&#20154;&#36947;&#25937;&#25588;&#39046;&#22495;&#30340;&#36164;&#28145;&#20154;&#22763;&#38472;&#22899;&#22763;&#34920;&#31034;&#65292;&#24076;&#26395;&#35813;&#32452;&#32455;&#33021;&#20026;&#39321;&#28207;&#21644;&#20869;&#22320;&#30340;&#24535;&#24895;&#32773;&#21644;&#21307;&#21153;&#20154;&#21592;&#25552;&#20379;&#20174;&#20107;&#22269;&#38469;&#21307;&#30103;&#20154;&#36947;&#24037;&#20316;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#27809;&#26377;&#25509;&#21463;&#20013;&#22269;&#25919;&#24220;&#30340;&#20219;&#20309;&#36164;&#21161;&#65292;&#25152;&#26377;&#25424;&#27454;&#22343;&#26469;&#33258;&#20225;&#19994;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20854;&#33891;&#20107;&#20250;&#30340;&#32452;&#25104;&#34920;&#26126;&#23427;&#24471;&#21040;&#20102;&#21271;&#20140;&#21644;&#22269;&#26377;&#20225;&#19994;&#30340;&#22823;&#21147;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#30340;&#20027;&#24109;&#26159;&#20013;&#22269;&#20154;&#27665;&#25919;&#27835;&#21327;&#21830;&#20250;&#35758;&#21103;&#20027;&#24109;&#26753;&#25391;&#33521;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#33891;&#20107;&#20250;&#30001;&#39321;&#28207;&#23500;&#35946;&#20197;&#21450;&#20013;&#22269;&#21307;&#33647;&#38598;&#22242;&#21644;&#20013;&#22269;&#24314;&#31569;&#24037;&#31243;&#38598;&#22242;&#20844;&#21496;&#31561;&#22269;&#26377;&#20225;&#19994;&#38598;&#22242;&#30340;&#39640;&#32423;&#23448;&#21592;&#32452;&#25104;&#12290;&#20013;&#22269;&#22269;&#23478;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250;&#20027;&#20219;&#39532;&#26195;&#20255;&#20063;&#26159;&#33891;&#20107;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; GX &#26159;&#8220;&#20849;&#20139;&#8221;&#30340;&#32553;&#20889;&#65292;&#22312;&#26222;&#36890;&#35805;&#20013;&#24847;&#20026;&#8220;&#20849;&#20139;&#8221;&#65292;&#20854;&#30446;&#26631;&#20043;&#19968;&#26159;&#25913;&#21892;&#20013;&#22269;&#19982;&#20854;&#20182;&#22269;&#23478;&#20043;&#38388;&#30340;&#20154;&#25991;&#20132;&#27969;&#65292;&#29305;&#21035;&#26159;&#21442;&#19982;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#65288;&#21271;&#20140;&#24314;&#35774;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#25112;&#30053;&#65289;&#30340;&#22269;&#23478;&#20043;&#38388;&#30340;&#20154;&#25991;&#20132;&#27969;&#12290;&#21644;&#36152;&#26131;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#19982;&#20013;&#22269;&#22823;&#38470;&#30465;&#32423;&#25919;&#24220;&#21512;&#20316;&#65292;&#21521;&#28023;&#22806;&#27966;&#36963;&#21307;&#30103;&#38431;&#12290;&#20854;&#20854;&#20182;&#39033;&#30446;&#21253;&#25324;&#21521;&#20249;&#20276;&#22269;&#23478;&#21457;&#36865;&#30331;&#38761;&#28909;&#24555;&#36895;&#26816;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#20316;&#20026;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#39321;&#28207;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#22522;&#37329;&#20250;&#20139;&#26377;&#20013;&#22269;&#25919;&#24220;&#27966;&#20986;&#30340;&#22242;&#38431;&#25152;&#27809;&#26377;&#30340;&#28789;&#27963;&#24615;&#12290;&#20363;&#22914;&#65292;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#21271;&#20140;&#27966;&#20986;&#30340;&#22242;&#38431;&#36890;&#24120;&#24517;&#39035;&#30041;&#22312;&#22266;&#23450;&#22320;&#28857;&#65292;&#24182;&#38754;&#20020;&#26053;&#34892;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#37325;&#25342;&#21160;&#21147;&lt;/h3&gt;&lt;p&gt;&#35768;&#22810;&#22269;&#38469;&#38750;&#25919;&#24220;&#32452;&#32455;&#22312;&#30123;&#24773;&#26399;&#38388;&#20943;&#23569;&#20102;&#28023;&#22806;&#26053;&#34892;&#65292;&#20294;&#38472;&#34920;&#31034;&#65292;GX &#22522;&#37329;&#20250;&#20915;&#23450;&#32487;&#32493;&#36827;&#34892;&#26053;&#34892;&#21644;&#30524;&#31185;&#25163;&#26415;&#65292;&#23613;&#31649;&#22242;&#38431;&#25104;&#21592;&#24517;&#39035;&#38548;&#31163;&#12290;&#35813;&#32452;&#32455;&#36824;&#24517;&#39035;&#37319;&#21462;&#39044;&#38450;&#25514;&#26045;&#65292;&#30830;&#20445;&#21307;&#29983;&#21644;&#24739;&#32773;&#22312;&#25163;&#26415;&#26399;&#38388;&#19981;&#20250;&#24863;&#26579; Covid-19&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#39069;&#22806;&#30340;&#21162;&#21147;&#26159;&#20540;&#24471;&#30340;&#65292;&#22240;&#20026;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#35753;&#20154;&#21592;&#21040;&#29616;&#22330;&#26377;&#21161;&#20110;&#24314;&#31435;&#35813;&#32452;&#32455;&#30340;&#20449;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#37329;&#20250;&#19982;&#22269;&#26377;&#20225;&#19994;&#30340;&#21512;&#20316;&#24050;&#25104;&#20026;&#19968;&#31181;&#20849;&#29983;&#20851;&#31995;&#12290;&#36825;&#20123;&#20844;&#21496;&#24076;&#26395;&#20026;&#24403;&#22320;&#31038;&#21306;&#20570;&#20986;&#36129;&#29486;&#24182;&#20135;&#29983;&#21892;&#24847;&#65292;&#20294;&#26377;&#26102;&#32570;&#20047;&#32852;&#31995;&#65292;&#26080;&#27861;&#33258;&#34892;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24515;&#24515;&#30456;&#36890;&#30830;&#23454;&#19981;&#31616;&#21333;&#12290;&#20320;&#19981;&#33021;&#25351;&#26395;&#19968;&#23478;&#20013;&#22269;&#24314;&#31569;&#20844;&#21496;&#25110;&#22823;&#22411;&#20013;&#22269;&#20225;&#19994;&#38598;&#22242;&#22312;&#37027;&#37324;&#25317;&#26377;&#19968;&#25903;&#21307;&#30103;&#38431;&#65292;&#8221;&#38472;&#35828;&#12290; &#8220;&#20294;&#25105;&#20204;&#23601;&#22312;&#37027;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#22269;&#26377;&#20225;&#19994;&#21487;&#20197;&#20026;&#22312;&#38750;&#27954;&#20043;&#35282;&#31561;&#24694;&#21155;&#29615;&#22659;&#20013;&#24320;&#23637;&#24037;&#20316;&#30340;&#21307;&#30103;&#38431;&#25552;&#20379;&#37325;&#35201;&#30340;&#29616;&#22330;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#20107;&#20214;&#20013;&#65292;&#21496;&#26426;&#22240;&#25298;&#32477;&#21152;&#29677;&#65292;&#22312;&#26085;&#33853;&#21069;&#23558;&#19968;&#36742;&#29992;&#20316;&#31227;&#21160;&#30524;&#31185;&#25163;&#26415;&#23460;&#30340;&#21345;&#36710;&#20542;&#20498;&#22312;&#27801;&#28448;&#39640;&#36895;&#20844;&#36335;&#19978;&#12290;&#20013;&#20132;&#38598;&#22242;&#30340;&#19968;&#23478;&#23376;&#20844;&#21496;&#27966;&#26469;&#20102;&#36215;&#37325;&#26426;&#21644;&#35774;&#22791;&#26469;&#31227;&#21160;&#21345;&#36710;&#65292;&#36825;&#26679;&#35774;&#22791;&#23601;&#19981;&#20250;&#22312;&#27801;&#28448;&#20013;&#34987;&#30423;&#25110;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19982;&#20854;&#20182;&#22269;&#38469;&#38750;&#25919;&#24220;&#32452;&#32455;&#30456;&#27604;&#65292;&#35813;&#32452;&#32455;&#35268;&#27169;&#20173;&#28982;&#30456;&#23545;&#36739;&#23567;&#65292;&#20294;&#38472;&#35748;&#20026;&#23427;&#27491;&#22312;&#25104;&#20026;&#19968;&#20010;&#21487;&#20197;&#27719;&#38598;&#20013;&#22269;&#19981;&#21516;&#30465;&#20221;&#12289;&#22269;&#26377;&#20225;&#19994;&#21644;&#39321;&#28207;&#21830;&#30028;&#36164;&#28304;&#30340;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#36824;&#24076;&#26395;&#33021;&#22815;&#35753;&#39321;&#28207;&#30340;&#22823;&#23398;&#29983;&#23581;&#35797;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#33258;&#24049;&#35270;&#20026;&#19968;&#20010;&#24179;&#21488;&#65292;&#20197;&#20415;&#20154;&#20204;&#21487;&#20197;&#21442;&#19982;&#24182;&#24320;&#23637;&#30456;&#20851;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#32769;&#24180;&#20154;&#33258;&#26432;&#29575;&#39129;&#21319;&#24341;&#21457;&#20154;&#20204;&#21628;&#21505;&#24110;&#21161;&#39640;&#21361;&#23396;&#29420;&#32769;&#20154;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231617/hong-kongs-soaring-elderly-suicides-spark-calls-help-isolated-older-men-who-are-most-risk?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/4e315a55-2639-41a7-a9b8-524a8715605f_931ce93e.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#38656;&#35201;&#20026;&#32769;&#24180;&#30007;&#24615;&#25552;&#20379;&#33258;&#26432;&#39044;&#38450;&#26381;&#21153;&#65292;&#20182;&#20204;&#26159;&#35813;&#24066;&#19981;&#26029;&#39129;&#21319;&#30340;&#32769;&#24180;&#20154;&#33258;&#26432;&#32479;&#35745;&#25968;&#23383;&#20013;&#26368;&#33030;&#24369;&#30340;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#21628;&#21505;&#20026;&#31038;&#20250;&#19978;&#30340;&#32769;&#24180;&#30007;&#24615;&#25552;&#20379;&#38024;&#23545;&#24615;&#21035;&#30340;&#24110;&#21161;&#65292;&#20182;&#20204;&#21487;&#33021;&#34987;&#23396;&#31435;&#65292;&#19981;&#24895;&#21521;&#20182;&#20154;&#25950;&#24320;&#24515;&#25161;&#65292;&#25110;&#38590;&#20197;&#24212;&#23545;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#25110;&#23396;&#29420;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#26377;282&#36215;&#33258;&#26432;&#20107;&#20214;&#28041;&#21450;70&#23681;&#21450;&#20197;&#19978;&#30340;&#20154;&#65292;&#20854;&#20013;&#30007;&#24615;&#33258;&#26432;&#20154;&#25968;&#22810;&#20110;&#22899;&#24615;&#65292;&#20998;&#21035;&#20026;168&#20154;&#21644;114&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#26432;&#39044;&#38450;&#32452;&#32455;&#39321;&#28207;&#25746;&#29595;&#21033;&#20122;&#38450;&#27490;&#33258;&#26432;&#20250;&#20998;&#26512;&#20102;&#27515;&#22240;&#35009;&#21028;&#27861;&#24237;&#30340;&#25968;&#25454;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#22312;&#35760;&#24405;&#30340; 1,080 &#36215;&#33258;&#26432;&#20107;&#20214;&#20013;&#65292;&#20182;&#20204;&#21344;&#20102;&#22235;&#20998;&#20043;&#19968;&#20197;&#19978;&#65292;&#36825;&#20351;&#24471;&#32769;&#24180;&#20154;&#33258;&#26432;&#36235;&#21183;&#22312; 10 &#24180;&#26469;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20256;&#32479;&#19978;&#65292;&#30007;&#20154;&#21916;&#27426;&#34920;&#29616;&#24471;&#22362;&#24378;&#65292;&#19981;&#35848;&#35770;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#20182;&#20204;&#20542;&#21521;&#20110;&#21534;&#19979;&#21387;&#21147;&#65292;&#32780;&#19981;&#26159;&#25950;&#24320;&#24515;&#25161;&#65292;&#8221;&#35813;&#32452;&#32455;&#25191;&#34892;&#33891;&#20107;&#26366;&#23637;&#22269;(Clarence Tsang Chin-kwok)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#26377;&#33258;&#26432;&#24565;&#22836;&#30340;&#30007;&#24615;&#26356;&#24895;&#24847;&#25320;&#25171;&#35813;&#32452;&#32455;&#30340;&#28909;&#32447;&#65292;&#32780;&#19981;&#26159;&#21442;&#21152;&#38754;&#23545;&#38754;&#30340;&#21672;&#35810;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#34920;&#31034;&#65292;&#32769;&#24180;&#30007;&#24615;&#22312;&#21162;&#21147;&#36866;&#24212;&#36864;&#20241;&#21518;&#36523;&#20307;&#21644;&#31934;&#31070;&#33021;&#21147;&#30340;&#19979;&#38477;&#20197;&#21450;&#23478;&#24237;&#35282;&#33394;&#30340;&#36716;&#21464;&#26102;&#65292;&#24120;&#24120;&#20250;&#24863;&#21040;&#22833;&#33853;&#21644;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36890;&#24120;&#26159;&#23478;&#24237;&#30340;&#32463;&#27982;&#25903;&#26609;&#65292;&#25317;&#26377;&#26368;&#22823;&#30340;&#21457;&#35328;&#26435;&#65292;&#20294;&#24403;&#20182;&#20204;&#36864;&#20241;&#24182;&#19981;&#20877;&#26377;&#25910;&#20837;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#24863;&#21040;&#22320;&#20301;&#30340;&#20007;&#22833;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#30340;&#33021;&#21147;&#19979;&#38477;&#65292;&#20294;&#20182;&#20204;&#30340;&#33258;&#23562;&#24515;&#20173;&#28982;&#24456;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20210;&#37327;&#32852;&#34892;&#65306;&#21040;2032&#24180;&#39321;&#28207;&#23558;&#38754;&#20020;6&#19975;&#22871;&#32769;&#24180;&#20154;&#20303;&#23429;&#30701;&#32570;&lt;/h3&gt;&lt;p&gt;&#32769;&#24180;&#20154;&#33258;&#26432;&#39044;&#38450;&#35745;&#21010;&#65292;&#21253;&#25324;&#23545;&#32769;&#24180;&#23478;&#24237;&#30340;&#31038;&#21306;&#25506;&#35775;&#65292;&#26159;&#35813;&#32452;&#32455;&#37325;&#28857;&#20851;&#27880;&#30340;&#39046;&#22495;&#65292;&#20294;&#26366;&#34920;&#31034;&#65292;&#30001;&#20110;&#25919;&#24220;&#36164;&#37329;&#38480;&#21046;&#65292;&#35813;&#32452;&#32455;&#26080;&#27861;&#25552;&#20379;&#38024;&#23545;&#24615;&#21035;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#39321;&#28207;&#38656;&#35201;&#26356;&#22810;&#30340;&#25945;&#32946;&#65292;&#20197;&#28040;&#38500;&#30007;&#24615;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#24102;&#26469;&#30340;&#32827;&#36785;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21628;&#21505;&#24180;&#36731;&#20154;&#23545;&#38519;&#20837;&#22256;&#22659;&#30340;&#29238;&#27597;&#26356;&#21152;&#32784;&#24515;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#24076;&#26395;&#30007;&#24615;&#33021;&#22815;&#23398;&#20250;&#25950;&#24320;&#24515;&#25161;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#30340;&#24635;&#27515;&#20129;&#20154;&#25968;&#23548;&#33268;&#33258;&#26432;&#29575;&#20026;&#27599;10&#19975;&#20154;14.73&#20154;&#65292;&#36825;&#26159;&#33258;2007&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; 60&#23681;&#21450;&#20197;&#19978;&#30340;&#33258;&#26432;&#32773;&#26377;477&#20154;&#65292;&#20026;1973&#24180;&#20197;&#26469;&#26368;&#39640;&#12290;&#20854;&#20013;&#30007;&#24615;287&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#33258;&#26432;&#30740;&#31350;&#21450;&#39044;&#38450;&#20013;&#24515;&#20027;&#20219;&#21494;&#20806;&#36745;&#25945;&#25480;&#34920;&#31034;&#65292;&#30001;&#20110;&#39321;&#28207;&#20154;&#21475;&#36805;&#36895;&#32769;&#40836;&#21270;&#21644;&#39044;&#26399;&#23551;&#21629;&#36739;&#38271;&#65292;&#32769;&#24180;&#20154;&#21475;&#25968;&#37327;&#19968;&#30452;&#23621;&#39640;&#19981;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35813;&#24066;&#30340;&#32769;&#24180;&#20154;&#21463;&#21040;&#20102; Covid-19 &#22823;&#27969;&#34892;&#30340;&#24433;&#21709;&#65292;&#36825;&#35753;&#20182;&#20204;&#24863;&#21040;&#24656;&#24807;&#21644;&#33030;&#24369;&#65292;&#22240;&#20026;&#35768;&#22810;&#32769;&#24180;&#20154;&#29983;&#30149;&#21644;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#30340;&#23551;&#21629;&#36234;&#26469;&#36234;&#38271;&#65292;&#20294;&#19981;&#19968;&#23450;&#26356;&#20581;&#24247;&#65292;&#8221;&#21494;&#35828;&#12290; &#8220;&#20182;&#20204;&#22312;&#36523;&#20307;&#19978;&#36973;&#21463;&#30171;&#33510;&#65292;&#20294;&#22312;&#31934;&#31070;&#19978;&#21364;&#34987;&#24573;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36817;&#24180;&#26469;&#24180;&#36731;&#20154;&#30340;&#31227;&#27665;&#28010;&#28526;&#20063;&#23548;&#33268;&#20102;&#30041;&#23432;&#30340;&#24180;&#38271;&#23478;&#24237;&#25104;&#21592;&#30340;&#23396;&#29420;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#21306;&#32452;&#32455;&#21327;&#20250;&#30340;&#31038;&#21306;&#32452;&#32455;&#32773;&#34945;&#28113;&#24681;&#34920;&#31034;&#65292;&#26368;&#33030;&#24369;&#30340;&#26159;&#37027;&#20123;&#29420;&#23621;&#25110;&#20165;&#19982;&#37197;&#20598;&#20303;&#22312;&#19968;&#36215;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#32769;&#24180;&#30007;&#24615;&#19982;&#32769;&#24180;&#22899;&#24615;&#19981;&#21516;&#65292;&#19981;&#24895;&#24847;&#23547;&#27714;&#24110;&#21161;&#65292;&#20960;&#20046;&#19981;&#21442;&#21152;&#31038;&#21306;&#27963;&#21160;&#65292;&#32780;&#19988;&#34987;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#24314;&#35758;&#20026;&#30007;&#24615;&#25552;&#20379;&#26356;&#26377;&#38024;&#23545;&#24615;&#30340;&#31038;&#21306;&#26381;&#21153;&#21644;&#27963;&#21160;&#65292;&#22240;&#20026;&#25103;&#21095;&#21644;&#33402;&#26415;&#35838;&#31243;&#31561;&#35768;&#22810;&#29616;&#26377;&#27963;&#21160;&#23545;&#22899;&#24615;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;SoCO&#24050;&#32463;&#32452;&#32455;&#20102;&#19968;&#20123;&#35838;&#31243;&#65292;&#25945;&#32769;&#24180;&#23621;&#27665;&#22914;&#20309;&#20351;&#29992;&#26234;&#33021;&#25163;&#26426;&#65292;&#36825;&#20351;&#20182;&#20204;&#26356;&#23481;&#26131;&#22312;&#32593;&#19978;&#25628;&#32034;&#20449;&#24687;&#21644;&#23547;&#27714;&#24110;&#21161;&#65292;&#24182;&#19988;&#35813;&#32452;&#32455;&#35745;&#21010;&#32452;&#32455;&#26356;&#22810;&#30007;&#24615;&#21487;&#33021;&#21916;&#27426;&#30340;&#19982;&#31185;&#25216;&#30456;&#20851;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#31038;&#20250;&#24037;&#20316;&#21450;&#31038;&#20250;&#34892;&#25919;&#23398;&#31995;&#20020;&#24202;&#24515;&#29702;&#23398;&#23478;&#40644;&#20255;&#27491;&#21103;&#25945;&#25480;&#20063;&#35748;&#20026;&#65292;&#25552;&#20379;&#26356;&#22810;&#38024;&#23545;&#24615;&#21035;&#30340;&#31038;&#21306;&#26381;&#21153;&#26377;&#21161;&#20110;&#26356;&#22810;&#22320;&#21560;&#24341;&#30007;&#24615;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#25552;&#20379;&#20165;&#38480;&#30007;&#24615;&#30340;&#29615;&#22659;&#65292;&#20182;&#20204;&#20250;&#26356;&#24895;&#24847;&#24320;&#25918;&#24182;&#25509;&#21463;&#26381;&#21153;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24314;&#35758;&#25913;&#21892;&#22806;&#23637;&#26381;&#21153;&#65292;&#25506;&#35775;&#8220;&#38544;&#34255;&#8221;&#30340;&#32769;&#24180;&#30007;&#24615;&#8212;&#8212;&#27809;&#26377;&#23478;&#20154;&#21644;&#31038;&#21306;&#25903;&#25345;&#30340;&#29420;&#23621;&#32769;&#20154;&#65292;&#24182;&#34920;&#31034;&#23456;&#29289;&#30103;&#27861;&#20063;&#21487;&#20197;&#24110;&#21161;&#23396;&#31435;&#30340;&#32769;&#24180;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21487;&#33021;&#23545;&#32467;&#35782;&#26032;&#26379;&#21451;&#19981;&#24863;&#20852;&#36259;&#65292;&#20294;&#29399;&#30340;&#23384;&#22312;&#26377;&#26102;&#20250;&#35302;&#21457;&#31461;&#24180;&#35760;&#24518;&#65292;&#35753;&#20182;&#20204;&#38750;&#24120;&#39640;&#20852;&#65292;&#24182;&#26399;&#24453;&#30528;&#25308;&#35775;&#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#32769;&#40836;&#21270;&#36895;&#24230;&#24555;&#20110;&#39044;&#26399;&#65292;&#24341;&#21457;&#23545;&#26410;&#26469;&#21307;&#30103;&#20445;&#20581;&#30340;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#19987;&#23478;&#21644;&#31038;&#20250;&#24037;&#20316;&#32773;&#34920;&#31034;&#65292;&#29616;&#26377;&#30340;&#31038;&#21306;&#24110;&#21161;&#36807;&#20110;&#20998;&#25955;&#19988;&#32570;&#20047;&#37325;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#31119;&#21033;&#31435;&#27861;&#20250;&#35758;&#21592;&#29380;&#24535;&#36828;&#21628;&#21505;&#25919;&#24220;&#25919;&#31574;&#23616;&#12289;&#22320;&#21306;&#26381;&#21153;&#12289;&#31038;&#21306;&#29031;&#39038;&#38431;&#12289;&#29289;&#19994;&#31649;&#29702;&#20844;&#21496;&#25910;&#38598;&#38271;&#32773;&#36164;&#26009;&#65292;&#25552;&#20379;&#24773;&#24863;&#25903;&#25345;&#65292;&#24182;&#36716;&#20171;&#26377;&#38656;&#35201;&#30340;&#20154;&#22763;&#23547;&#27714;&#20854;&#20182;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#35828;&#65292;&#24403;&#23616;&#24212;&#35813;&#26356;&#21152;&#21162;&#21147;&#22320;&#23547;&#25214;&#35813;&#24066;&#26368;&#24369;&#21183;&#30340;&#32676;&#20307;&#65292;&#21253;&#25324;&#29420;&#23621;&#25110;&#27809;&#26377;&#31038;&#21306;&#32593;&#32476;&#25903;&#25345;&#30340;&#32769;&#24180;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32769;&#24180;&#20154;&#30340;&#23433;&#20840;&#32593;&#35201;&#32455;&#24471;&#26356;&#23494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#26377;&#33258;&#26432;&#24565;&#22836;&#25110;&#35748;&#35782;&#26377;&#33258;&#26432;&#24565;&#22836;&#30340;&#20154;&#65292;&#21487;&#20197;&#23547;&#27714;&#24110;&#21161;&#12290;&#22312;&#39321;&#28207;&#65292;&#35831;&#25320;&#25171;&#8220;&#25746;&#29595;&#21033;&#20122;&#20154;&#8221;&#25110;&#8220;&#33258;&#26432;&#39044;&#38450;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#35831;&#33268;&#30005;&#25110;&#21457;&#30701;&#20449; 988 &#25110;&#25320;&#25171; 988 &#33258;&#26432;&#19982;&#21361;&#26426;&#29983;&#21629;&#28909;&#32447;&#12290;&#22914;&#38656;&#20854;&#20182;&#22269;&#23478;&#30340;&#27714;&#21161;&#28909;&#32447;&#21015;&#34920;&#65292;&#35831;&#35775;&#38382;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#24917;&#36798;&#33021;&#21542;&#20174;&#24030;&#36873;&#20030;&#33945;&#32670;&#21518;&#30340;&#8220;&#25112;&#30053;&#38169;&#35823;&#8221;&#20013;&#24674;&#22797;&#36807;&#26469;&#65311;</title><link>https://www.scmp.com/week-asia/politics/article/3231602/can-malaysias-muda-recover-strategic-mistake-after-humiliation-state-polls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 11:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/9e439d32-2e30-4506-8d37-e159347d2c4c_13040722.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#32852;&#21512;&#27665;&#20027;&#32852;&#30431; (Muda) &#34987;&#23459;&#20256;&#20026;&#39532;&#26469;&#35199;&#20122;&#26377;&#23475;&#30340;&#26087;&#25919;&#27835;&#30340;&#35299;&#33647;&#65292;&#24182;&#21463;&#21040;&#27888;&#22269;&#28608;&#36827;&#30340;&#12289;&#20197;&#24180;&#36731;&#20154;&#20026;&#20013;&#24515;&#30340;&#21069;&#36827;&#20826;&#30340;&#21551;&#21457;&#65292;&#26088;&#22312;&#21560;&#24341;&#24180;&#36731;&#36873;&#27665;&#65292;&#20294;&#23427;&#22312;&#19978;&#21608;&#26411;&#30340;&#24030;&#36873;&#20030;&#20013;&#21364;&#36973;&#21040;&#32670;&#36785;&#65292;&#22833;&#21435;&#20102;&#20840;&#37096; 19 &#20010;&#24109;&#20301;&#23427;&#20105;&#35770;&#30528;&#12290;&lt;/p&gt;&lt;p&gt; Muda &#25104;&#31435;&#20110; 2020 &#24180;&#65292;&#20174;&#8220;&#21069;&#36827;&#8221;&#36816;&#21160;&#20013;&#27762;&#21462;&#28789;&#24863;&#65292;&#36825;&#26159;&#19968;&#22330;&#21453;&#23545;&#21516;&#26679;&#26681;&#28145;&#33922;&#22266;&#30340;&#26435;&#21147;&#30340;&#25919;&#27835;&#36816;&#21160;&#65292;&#24182;&#22312; 5 &#26376;&#30340;&#36873;&#20030;&#20013;&#21462;&#24471;&#20102;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#30340;&#30446;&#26631;&#26159;&#24341;&#23548;&#39532;&#26469;&#35199;&#20122;&#25919;&#27835;&#36828;&#31163;&#37027;&#20123;&#38271;&#26399;&#20027;&#23548;&#35813;&#22269;&#25919;&#27835;&#21465;&#20107;&#24182;&#25968;&#21313;&#24180;&#26469;&#19981;&#26029;&#26356;&#25442;&#39046;&#23548;&#32844;&#20301;&#30340;&#24180;&#36808;&#20013;&#22362;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19978;&#21608;&#20845;&#30340;&#36873;&#20030;&#24808;&#36133;&#65292;&#22312; 970 &#19975;&#24352;&#36873;&#31080;&#20013;&#21482;&#33719;&#24471;&#20102; 3 &#19975;&#24352;&#36873;&#31080;&#65292;&#33267;&#23569;&#30446;&#21069;&#26469;&#35828;&#65292;&#36825;&#35753; Muda &#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#28023;&#25253;&#20154;&#29289;&#36187;&#27801;&#36842;&#36187;&#20041;&#24503;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#25289;&#36203;&#26364; (Syed Saddiq Syed Abdul Rahman) &#30340;&#8220;&#26032;&#25919;&#27835;&#8221;&#21628;&#21505;&#20184;&#35832;&#19996;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#31967;&#31957;&#30340;&#34920;&#29616;&#20063;&#26292;&#38706;&#20102;&#19968;&#22330;&#26377;&#32570;&#38519;&#30340;&#31454;&#36873;&#27963;&#21160;&#65292;&#35768;&#22810;&#20154;&#25209;&#35780;&#36825;&#22330;&#31454;&#36873;&#27963;&#21160;&#26082;&#19994;&#20313;&#21448;&#33073;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#36873;&#27665;&#20173;&#28982;&#24544;&#20110;&#20004;&#20010;&#20027;&#23548;&#32852;&#30431;&#30340;&#26087;&#25919;&#27835;&#8212;&#8212;&#22810;&#20803;&#25991;&#21270;&#30340;&#24076;&#26395;&#32852;&#30431;&#65288;PH&#65289;&#21644;&#21333;&#19968;&#27665;&#26063;&#21644;&#20234;&#26031;&#20848;&#20027;&#20041;&#30340;&#22269;&#27665;&#32852;&#30431;&#65288;PN&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27103;&#22478;&#21271;&#36182;&#8212;&#8212;&#33258; 2008 &#24180;&#20197;&#26469;&#19968;&#30452;&#26159;&#24076;&#26395;&#32852;&#30431;&#30340;&#25454;&#28857;&#8212;&#8212;&#24917;&#36798;&#20826;&#20505;&#36873;&#20154;&#32500;&#20811;&#23612;&#26031;&#29926;&#37324;&#183;&#21704;&#37324;&#20811;&#37324;&#24076;&#21335; (Vikneswary Harikrishnan) &#20165;&#33719;&#24471; 253 &#31080;&#65292;&#26159;&#38750;&#29420;&#31435;&#20505;&#36873;&#20154;&#20013;&#26368;&#20302;&#30340;&#36873;&#31080;&#20043;&#19968;&#12290;&#22312;&#26497;&#24230;&#20445;&#23432;&#30340;&#30331;&#22025;&#27004;&#24030;&#31454;&#36873;&#30340;&#35813;&#20826;&#26497;&#20855;&#39749;&#21147;&#30340;&#26032;&#38395;&#36127;&#36131;&#20154;&#21346;&#20811;&#26364;&#183;&#26391; (Luqman Long) &#36194;&#24471;&#30340;&#36873;&#31080;&#30053;&#22810;&#19968;&#20123; &#8212; &#8212; &#20165;&#33719;&#24471; 372 &#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#36973;&#21040;&#22478;&#24066;&#22810;&#20803;&#25991;&#21270;&#36873;&#27665;&#21644;&#20065;&#26449;&#20445;&#23432;&#27966;&#30340;&#25298;&#32477;&#21518;&#65292;&#24917;&#36798;&#22312;&#38634;&#20848;&#33706;&#24030;&#26031;&#37324;&#22622;&#33922;&#20122;&#31454;&#36873;&#30340;&#20505;&#36873;&#20154;Dobby Chew&#34920;&#31034;&#65292;&#32467;&#26524;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#65292;&#24182;&#31216;&#23545;&#20110;&#19968;&#20010;&#30456;&#23545;&#26410;&#32463;&#32771;&#39564;&#30340;&#25919;&#20826;&#26469;&#35828;&#65292;&#36194;&#24471;&#36873;&#20030;&#26159;&#19968;&#39033;&#8220;&#33392;&#24040;&#30340;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#35828;&#65306;&#8220;&#25105;&#31163;&#24320;&#26102;&#26356;&#21152;&#30830;&#20449;&#39532;&#26469;&#35199;&#20122;&#21487;&#20197;&#20174;&#25919;&#27835;&#19978;&#26356;&#36827;&#27493;&#30340;&#21147;&#37327;&#20013;&#21463;&#30410;&#12290;&#8221; &#8220;&#20294;&#36825;&#21462;&#20915;&#20110;&#20687;&#24917;&#36798;&#36825;&#26679;&#30340;&#25919;&#20826;&#26469;&#25512;&#21160;&#20844;&#20247;&#25903;&#25345;&#21644;&#21160;&#21592;&#65292;&#24182;&#35828;&#26381;&#20844;&#20247;&#25903;&#25345;&#25919;&#27835;&#26367;&#20195;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#21453;&#27515;&#21009;&#27963;&#21160;&#20154;&#22763;&#21608;&#24320;&#23637;&#20102;&#19968;&#22330;&#20851;&#27880;&#31038;&#21306;&#26085;&#24120;&#38656;&#27714;&#30340;&#31454;&#36873;&#27963;&#21160;&#65292;&#20294;&#20854;&#20182;&#20505;&#36873;&#20154;&#21364;&#38590;&#20197;&#21560;&#24341;&#25152;&#22312;&#22320;&#21306;&#30340;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#23433;&#20493;&#22312;&#38634;&#20848;&#33706;&#24030;&#19975;&#36798;&#38215;&#37066;&#21306;&#21457;&#36215;&#20102;&#19968;&#22330;&#27668;&#20505;&#21464;&#21270;&#31454;&#36873;&#27963;&#21160;&#65292;&#36825;&#35753;&#36873;&#27665;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#36873;&#27665;&#65292;&#29615;&#22659;&#25110;&#27668;&#20505;&#38382;&#39064;&#24182;&#19981;&#26159;&#25105;&#39318;&#20808;&#24819;&#21040;&#30340;&#20107;&#24773;&#65292;&#8221;&#19968;&#20301; TikTok &#29992;&#25143;&#22312;&#22905;&#30340;&#31454;&#36873;&#35270;&#39057;&#20013;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27809;&#26377;&#33609;&#26681;&#25903;&#25345;&#65292;&#35813;&#20826;&#36824;&#22240;&#21453;&#21160;&#21644;&#26681;&#25454;&#26032;&#38395;&#20013;&#30340;&#28909;&#38376;&#38382;&#39064;&#25913;&#21464;&#31454;&#36873;&#20449;&#24687;&#32780;&#21463;&#21040;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32593;&#19978;&#65292;Muda &#35797;&#22270;&#21462;&#20195;&#30340;&#32769;&#20154;&#20204;&#21364;&#29992;&#20182;&#20204;&#30340;&#25919;&#27835;&#20449;&#24687;&#65292;&#29305;&#21035;&#26159; PN &#21450;&#20854;&#22312; TikTok &#19978;&#30340;&#24191;&#27867;&#24433;&#21709;&#21147;&#65292;&#22260;&#32469;&#30528;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#26032;&#21335;&#23041;&#23572;&#22763;&#22823;&#23398;&#25945;&#25480;&#25919;&#27835;&#20256;&#25773;&#30340;&#31038;&#20250;&#23398;&#23478;&#39532;&#20811;&#183;&#24052;&#23612;&#26045;&#34920;&#31034;&#65292;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#25104;&#21151;&#24402;&#26681;&#32467;&#24213;&#22312;&#20110;&#8220;&#20449;&#24687;&#65292;&#32780;&#19981;&#26159;&#20449;&#20351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23612;&#26045;&#35828;&#65306;&#8220;&#35768;&#22810;&#32593;&#27665;&#22066;&#31505;&#65288;&#31302;&#36798;&#65289;&#19987;&#27880;&#20110;&#28165;&#29702;&#22403;&#22334;&#65292;&#32780;&#19988;&#20182;&#20204;&#30340;&#27963;&#21160;&#30475;&#36215;&#26469;&#20687;&#23398;&#26657;&#25110;&#22823;&#23398;&#39033;&#30446;&#12290;&#8221; &#8220;&#30456;&#27604;&#20043;&#19979;&#65292;PN &#21017;&#19987;&#27880;&#20110;&#23545;&#21046;&#20316;&#31934;&#33391;&#30340;&#20869;&#23481;&#30340;&#23454;&#38469;&#20851;&#27880;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#8220;&#21521;&#21069;&#36808;&#36827;&#8221;&#23545;&#27888;&#22269;&#27665;&#20027;&#12289;&#38750;&#22404;&#26029;&#21644;&#35753;&#20891;&#38431;&#19979;&#21488;&#30340;&#8220;&#28608;&#20809;&#33324;&#30340;&#20851;&#27880;&#8221;&#30456;&#27604;&#65292;&#24052;&#23612;&#26045;&#34920;&#31034;&#65292;&#31302;&#36798;&#30340;&#20449;&#24687;&#8220;&#20196;&#20154;&#22256;&#24785;&#21644;&#27169;&#31946;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20174;&#39532;&#26469;&#35199;&#20122;&#21040;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#19996;&#21335;&#20122;&#30340;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#36194;&#24471;&#20102;&#24180;&#36731;&#36873;&#27665;&#30340;&#25903;&#25345;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24917;&#36798;&#30340;&#28041;&#36275;&#36873;&#20030;&#20063;&#35302;&#21160;&#20102;&#26368;&#21021;&#25903;&#25345;&#36825;&#20010;&#26032;&#20852;&#25919;&#20826;&#30340;&#24076;&#30431;&#30340;&#31070;&#32463;&#65292;&#24182;&#25918;&#24323;&#20102;&#20845;&#20010;&#25454;&#28857;&#22320;&#21306;&#30340;&#31454;&#36873;&#65292;&#35753;&#24917;&#36798;&#33021;&#22815;&#22312;2022&#24180;&#26580;&#20315;&#24030;&#36873;&#20030;&#20013;&#30452;&#25509;&#25361;&#25112;&#22269;&#38453;&#12290;&#24917;&#36798;&#20165;&#36194;&#24471;&#20854;&#20013;&#19968;&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24917;&#36798;&#30596;&#20934;&#19982;&#24076;&#30431;&#30456;&#21516;&#30340;&#36873;&#27665;&#32676;&#20307;&#65292;&#23459;&#20256;&#33258;&#24049;&#26159;&#23545;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#24635;&#29702;&#21450;&#20854;&#32852;&#30431;&#22833;&#26395;&#30340;&#20013;&#38388;&#27966;&#21644;&#36827;&#27493;&#36873;&#27665;&#30340;&#8220;&#33391;&#24515;&#20043;&#22768;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#38634;&#20848;&#33706;&#24030;&#27665;&#24847;&#35843;&#26597;&#21487;&#33021;&#25512;&#21160;&#23545;&#23433;&#29926;&#23572;&#32852;&#21512;&#25919;&#24220;&#30340;&#20840;&#27665;&#20844;&#25237;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#24076;&#30431;&#25104;&#21151;&#22312;&#19977;&#20010;&#24030;&#25484;&#26435;&#65292;&#20294;&#34892;&#21160;&#20826;&#20844;&#20849;&#25919;&#31574;&#22996;&#21592;&#20250;&#25104;&#21592;&#20381;&#26031;&#24178;&#36798;&#27861;&#37324;&#20857;&#34920;&#31034;&#65292;&#31302;&#36798;&#30340;&#8220;&#19981;&#26029;&#25915;&#20987;&#8221;&#36716;&#31227;&#20102;&#24076;&#30431;&#30340;&#27880;&#24847;&#21147;&#65292;&#8220;&#21542;&#21017;&#24076;&#30431;&#30340;&#27880;&#24847;&#21147;&#26412;&#26469;&#20250;&#34987;&#29992;&#26469;&#32531;&#35299;&#24076;&#30431;&#30340;&#21387;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#23478;&#35449;&#22982;&#22763;&#183;&#38054;(James Chin)&#19982;&#24076;&#30431;&#26029;&#32477;&#20851;&#31995;&#21518;&#34920;&#31034;&#65292;&#24917;&#36798;&#26410;&#26469;&#30340;&#36873;&#25321;&#8220;&#26356;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38054;&#35828;&#65306;&#8220;&#31302;&#36798;&#20316;&#20026;&#31532;&#19977;&#31181;&#21147;&#37327;&#29359;&#20102;&#19968;&#20010;&#25112;&#30053;&#38169;&#35823;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#22312;&#24030;&#36873;&#20030;&#20013;&#8220;&#31532;&#19977;&#31181;&#21147;&#37327;&#27809;&#26377;&#24066;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22810;&#27604;&#183;&#21608; (Dobby Chew) &#20173;&#28982;&#20445;&#25345;&#20048;&#35266;&#12290;&#20182;&#35748;&#20026;&#65292;&#30001;&#20110;&#21508;&#25919;&#27835;&#27966;&#21035;&#23545;&#25919;&#23458;&#30340;&#20919;&#28448;&#21644;&#19981;&#20449;&#20219;&#26085;&#30410;&#22686;&#38271;&#65292;&#31302;&#36798;&#20173;&#26377;&#26426;&#20250;&#23558;&#33258;&#24049;&#25171;&#36896;&#25104;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24517;&#39035;&#21253;&#25324;&#36873;&#21306;&#30340;&#26381;&#21153;&#35760;&#24405;&#65292;&#24182;&#26368;&#32456;&#21253;&#25324;&#20154;&#20204;&#21487;&#20197;&#24819;&#35937;&#24182;&#25903;&#25345;&#30340;&#27835;&#29702;&#30340;&#26126;&#30830;&#24895;&#26395;&#21644;&#35758;&#31243;&#65292;&#8221;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#21704;&#37324;&#26031;&#183;&#25166;&#21162;&#23572;(Harris Zainul)&#21516;&#26679;&#30475;&#21040;&#20102;&#31302;&#36798;&#24030;&#27665;&#24847;&#35843;&#26597;&#22833;&#21033;&#32972;&#21518;&#30340;&#19968;&#32447;&#24076;&#26395;&#65292;&#31216;&#36825;&#26159;&#8220;&#23545;&#35813;&#20826;&#36827;&#34892;&#30828;&#37325;&#32622;&#8221;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#22312;&#22238;&#24212;&#36187;&#27801;&#36842;&#22312; X &#19978;&#30340;&#24086;&#23376;&#26102;&#34920;&#31034;&#65306;&#8220;&#22238;&#21040;&#23458;&#21381;&#65292;&#37325;&#26032;&#21046;&#23450;&#25112;&#30053;&#24182;&#30830;&#23450; Muda &#29420;&#29305;&#30340;&#38144;&#21806;&#20027;&#24352;&#21644;&#20026;&#22269;&#23478;&#25919;&#27835;&#22686;&#21152;&#30340;&#20215;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24180;&#36731;&#36824;&#19981;&#22815;&#65292;&#26032;&#25919;&#27835;&#30340;&#21475;&#21495;&#20063;&#27809;&#26377;&#21560;&#24341;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#24517;&#39035;&#25913;&#38761;&#32463;&#27982;&#65292;&#21270;&#35299;&#32039;&#24352;&#23616;&#21183;&#65292;&#20197;&#22242;&#32467;&#20004;&#26497;&#20998;&#21270;&#30340;&#22269;&#23478;</title><link>https://www.scmp.com/week-asia/opinion/article/3231562/malaysias-anwar-ibrahim-must-revamp-economy-defuse-tensions-race-unite-polarised-nation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 10:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/18/2ff5afcb-918e-4f2f-bcda-b6ed3c63653a_3ac379a5.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#24517;&#39035;&#38598;&#20013;&#31934;&#21147;&#25913;&#21892;&#32463;&#27982;&#65292;&#20197;&#25552;&#39640;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#30340;&#32852;&#21512;&#25919;&#24220;&#22312;&#22235;&#24180;&#20869;&#36194;&#24471;&#31532;&#20108;&#20010;&#20219;&#26399;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#30340;&#25191;&#25919;&#32852;&#30431;&#21644;&#21453;&#23545;&#27966;&#22312;&#19978;&#21608;&#30340;&#22320;&#21306;&#36873;&#20030;&#20013;&#21508;&#33258;&#20445;&#30041;&#20102;&#19977;&#20010;&#24030;&#30340;&#25511;&#21046;&#26435;&#12290;&#32852;&#21512;&#25919;&#24220;&#30446;&#21069;&#25511;&#21046;&#30528; 13 &#20010;&#24030;&#20013;&#30340; 9 &#20010;&#24030;&#30340;&#31435;&#27861;&#26426;&#26500;&#65292;&#36825;&#35753;&#32852;&#21512;&#25919;&#24220;&#30456;&#20449;&#24030;&#32423;&#20250;&#26377;&#21451;&#22909;&#25919;&#20826;&#26469;&#25191;&#34892;&#38596;&#24515;&#21187;&#21187;&#30340;&#22269;&#23478;&#32463;&#27982;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#26102;&#38388;&#33267;&#20851;&#37325;&#35201;&#12290;&#39532;&#26469;&#35199;&#20122;&#26159;&#20004;&#26497;&#20998;&#21270;&#12289;&#24868;&#24594;&#21644;&#20998;&#35010;&#30340;&#12290;&#36873;&#27665;&#20204;&#30130;&#24811;&#19981;&#22570;&#65292;&#22269;&#27665;&#24773;&#32490;&#20302;&#33853;&#65292;&#29983;&#27963;&#25104;&#26412;&#21644;&#20854;&#20182;&#32463;&#27982;&#22256;&#22659;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&#39532;&#26469;&#20154;&#26159;&#35813;&#22269;&#26368;&#22823;&#30340;&#26063;&#32676;&#65292;&#22312;&#25919;&#27835;&#19978;&#23384;&#22312;&#20998;&#35010;&#65292;&#24182;&#36716;&#21521;&#20445;&#23432;&#27966;&#21644;&#20234;&#26031;&#20848;&#25919;&#20826;&#65292;&#36825;&#20123;&#25919;&#20826;&#22823;&#32902;&#20828;&#21806;&#31181;&#26063;&#25919;&#27835;&#65292;&#25915;&#20987;&#23433;&#29926;&#23572;&#25191;&#25919;&#20061;&#20010;&#26376;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#30340;&#25919;&#27835;&#25216;&#24039;&#23545;&#20110;&#39532;&#26469;&#35199;&#20122;&#25197;&#36716;&#21491;&#20542;&#36235;&#21183;&#24182;&#21270;&#35299;&#20805;&#28385;&#31181;&#26063;&#27495;&#35270;&#30340;&#25919;&#27835;&#33267;&#20851;&#37325;&#35201;&#12290;&#22312;11&#26376;&#22823;&#36873;&#26080;&#32467;&#26524;&#21518;&#65292;&#23433;&#29926;&#23572;&#39046;&#23548;&#30340;&#32852;&#21512;&#25919;&#24220;&#19981;&#24471;&#19981;&#23481;&#32435;&#22768;&#21517;&#29436;&#34249;&#30340;&#39532;&#26469;&#27665;&#26063;&#32479;&#19968;&#32452;&#32455;&#65288;&#24043;&#32479;&#65289;&#65292;&#23433;&#29926;&#23572;&#26159;&#21807;&#19968;&#20855;&#26377;&#22269;&#23478;&#20449;&#35465;&#21644;&#25919;&#27835;&#36164;&#26412;&#30340;&#39046;&#23548;&#20154;&#12290;&#36825;&#25165;&#26159;&#20182;&#30340;&#31934;&#21147;&#26368;&#29702;&#24819;&#30340;&#29992;&#22788;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#30340;&#32852;&#21512;&#25919;&#24220;&#33457;&#20102;&#19968;&#20123;&#26102;&#38388;&#21246;&#21202;&#20986;&#20854;&#32463;&#27982;&#36335;&#32447;&#22270;&#65292;&#24182;&#22312;&#24030;&#36873;&#20030;&#21069;&#20960;&#22825;&#25165;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35758;&#31243;&#38596;&#24515;&#21187;&#21187;&#65292;&#27010;&#36848;&#20102;&#20851;&#38190;&#25215;&#35834;&#65292;&#20363;&#22914;&#23558;&#24180;&#22686;&#38271;&#29575;&#25552;&#39640;&#33267; 6%&#12289;&#25552;&#39640;&#20572;&#28382;&#30340;&#23454;&#38469;&#24037;&#36164;&#20197;&#21450;&#20943;&#23569;&#19981;&#21487;&#25345;&#32493;&#30340;&#22269;&#23478;&#20538;&#21153;&#12290;&#23433;&#29926;&#23572;&#25919;&#24220;&#36824;&#35745;&#21010;&#36890;&#36807;&#25552;&#39640;&#31246;&#25910;&#21644;&#21512;&#29702;&#21270;&#34917;&#36148;&#26469;&#25552;&#25391;&#20844;&#20849;&#36130;&#25919;&#65292;&#24182;&#25171;&#36896;&#32511;&#33394;&#32463;&#27982;&#31561;&#26032;&#30340;&#22686;&#38271;&#24341;&#25806;&#12290;&lt;/p&gt;&lt;p&gt;&#25913;&#21892;&#35813;&#22320;&#21306;&#30340;&#32463;&#27982;&#19968;&#20307;&#21270;&#65292;&#29305;&#21035;&#26159;&#19982;&#37051;&#22269;&#26032;&#21152;&#22369;&#30340;&#19968;&#20307;&#21270;&#65292;&#20063;&#26159;&#19968;&#20010;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#26159;&#65292;&#25105;&#20204;&#38519;&#20837;&#20102;&#39640;&#25104;&#26412;&#12289;&#20302;&#24037;&#36164;&#12289;&#20302;&#21033;&#28070;&#21644;&#32570;&#20047;&#31454;&#20105;&#21147;&#30340;&#24694;&#24615;&#24490;&#29615;&#65292;&#8221;76 &#23681;&#30340;&#23433;&#29926;&#23572;&#19978;&#20010;&#26376;&#26411;&#22312;&#23545;&#39532;&#26469;&#35199;&#20122;&#32463;&#27982;&#30340;&#22374;&#29575;&#35780;&#20272;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#23433;&#29926;&#23572;&#35686;&#21578;&#39532;&#26469;&#35199;&#20122;&#32463;&#27982;&#33509;&#19981;&#25913;&#38761;&#23558;&#38754;&#20020;&#8220;&#38750;&#24120;&#20005;&#37325;&#30340;&#21361;&#26426;&#8221;&lt;/h3&gt;&lt;p&gt;&#22269;&#38469;&#19978;&#65292;&#29615;&#22659;&#20063;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#12290;&#20840;&#29699;&#32463;&#27982;&#19981;&#31283;&#23450;&#65292;&#25919;&#27835;&#22235;&#20998;&#20116;&#35010;&#65292;&#32780;&#22312;&#26032;&#20896;&#30123;&#24773;&#20043;&#21518;&#65292;&#20154;&#20204;&#30340;&#24773;&#32490;&#26174;&#28982;&#26159;&#20869;&#21521;&#30340;&#12290;&#20013;&#22269;&#20316;&#20026;&#39532;&#26469;&#35199;&#20122;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#21644;&#31532;&#19968;&#22823;&#22806;&#22269;&#25237;&#36164;&#32773;&#65292;&#26159;&#19968;&#22823;&#26410;&#30693;&#25968;&#12290;&#20840;&#29699;&#20379;&#24212;&#38142;&#30340;&#37325;&#32452;&#23454;&#38469;&#19978;&#21487;&#33021;&#26377;&#21033;&#20110;&#39532;&#26469;&#35199;&#20122;&#65292;&#20294;&#22914;&#26524;&#36805;&#36895;&#25191;&#34892;&#32463;&#27982;&#25913;&#38761;&#65292;&#20854;&#29702;&#30001;&#23558;&#20250;&#26356;&#21152;&#20805;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20116;&#24180;&#30340;&#25919;&#27835;&#21361;&#26426;&#24102;&#26469;&#30340;&#19981;&#30830;&#23450;&#24615;&#24433;&#21709;&#20102;&#22269;&#20869;&#25237;&#36164;&#32773;&#30340;&#20449;&#24515;&#12290;&#36825;&#23545;&#21560;&#24341;&#22806;&#22269;&#25237;&#36164;&#32773;&#30340;&#31454;&#20105;&#20135;&#29983;&#20102;&#28322;&#20986;&#25928;&#24212;&#65292;&#19982;&#39532;&#26469;&#35199;&#20122;&#31561;&#20840;&#29699;&#19968;&#20307;&#21270;&#32463;&#27982;&#20307;&#30456;&#27604;&#65292;&#22806;&#22269;&#25237;&#36164;&#32773;&#26356;&#24895;&#24847;&#22312;&#34028;&#21187;&#21457;&#23637;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#21360;&#24230;&#65288;&#36825;&#20004;&#20010;&#22269;&#23478;&#23558;&#20110;&#26126;&#24180;&#20030;&#34892;&#36873;&#20030;&#65289;&#20882;&#38505;&#36164;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#24403;&#25237;&#36164;&#32773;&#23545;&#23433;&#29926;&#23572;&#32852;&#21512;&#25919;&#24220;&#27491;&#22312;&#23454;&#26045;&#25215;&#35834;&#30340;&#25913;&#38761;&#24863;&#21040;&#28385;&#24847;&#26102;&#65292;&#21033;&#24687;&#25165;&#20250;&#22686;&#21152;&#65307;&#20809;&#38752;&#28436;&#35762;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#20063;&#26159;&#35813;&#22269;&#30340;&#36130;&#25919;&#37096;&#38271;&#12290;&#20182;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#25285;&#20219;&#36825;&#19968;&#32844;&#21153;&#65292;&#22240;&#20026;&#20182;&#30340;&#20826;&#20869;&#27809;&#26377;&#20154;&#20855;&#22791;&#36825;&#26679;&#20570;&#30340;&#22320;&#20301;&#25110;&#32463;&#39564;&#12290;&#37492;&#20110;&#31181;&#26063;&#21270;&#30340;&#25919;&#27835;&#29615;&#22659;&#65292;&#36825;&#20010;&#35282;&#33394;&#24517;&#39035;&#30041;&#32473;&#21344;&#22810;&#25968;&#30340;&#39532;&#26469;&#26063;&#32676;&#12290;&#32780;&#24043;&#32479; &#8212; &#8212; &#22312;&#19978;&#23626;&#22823;&#36873;&#20013;&#34920;&#29616;&#26368;&#24046; &#8212; &#8212; &#24050;&#32463;&#25277;&#21462;&#20102;&#22826;&#22810;&#20869;&#38401;&#32844;&#20301;&#65292;&#20197;&#25442;&#21462;&#21152;&#20837;&#32852;&#21512;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#30340;&#32463;&#27982;&#22242;&#38431;&#32874;&#26126;&#32780;&#38596;&#24515;&#21187;&#21187;&#65292;&#20294;&#20063;&#24180;&#36731;&#19988;&#32570;&#20047;&#32463;&#39564;&#12290;&#19996;&#22993;&#25166;&#22827;&#40065;&#38463;&#40784;&#20857; (Tengku Zafrul Aziz) &#26159;&#25237;&#36164;&#12289;&#36152;&#26131;&#21644;&#24037;&#19994;&#37096;&#38271;&#65292;&#20063;&#26159;&#19978;&#23626;&#25919;&#24220;&#30340;&#36130;&#25919;&#37096;&#38271;&#12290;&#28982;&#32780;&#65292;&#36825;&#20301;50&#23681;&#30340;&#24043;&#32479;&#39640;&#32423;&#39046;&#34966;&#30340;&#20869;&#38401;&#32463;&#39564;&#24635;&#20849;&#36824;&#19981;&#21040;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#23433;&#29926;&#23572;&#25152;&#22312;&#25919;&#20826;&#30340;&#25289;&#33778;&#20857;&#183;&#21335;&#21033;&#65288;Rafizi Ramli&#65289;&#20170;&#24180; 45 &#23681;&#65292;&#39318;&#27425;&#25285;&#20219;&#37096;&#38271;&#65292;&#25215;&#25285;&#20102;&#37325;&#22609;&#32463;&#27982;&#30340;&#33392;&#24040;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#21326;&#26412;&#20154;&#22312;25&#24180;&#21069;&#20063;&#26366;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#65292;&#20294;&#24403;&#26102;&#30340;&#39532;&#26469;&#35199;&#20122;&#21644;&#20840;&#29699;&#32463;&#27982;&#30830;&#23454;&#38750;&#24120;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#25903;&#25345;&#23433;&#29926;&#23572;&#30340;&#26159;&#30001;&#39532;&#26469;&#35199;&#20122;&#33021;&#28304;&#24040;&#22836;&#39532;&#26469;&#35199;&#20122;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;(Petronas)&#21069;&#24635;&#35009;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#21704;&#26705;&#183;&#39532;&#37324;&#22350;(Hassan Marican)&#39046;&#23548;&#30340;&#19968;&#32676;&#26480;&#20986;&#30340;&#21830;&#19994;&#21644;&#32463;&#27982;&#39046;&#23548;&#20154;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#20010;&#32452;&#32455;&#21482;&#33021;&#20805;&#24403;&#21892;&#24847;&#30340;&#39038;&#38382;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#20915;&#23450;&#21644;&#25191;&#34892;&#25919;&#31574;&#30340;&#26435;&#21147;&#29282;&#29282;&#25484;&#25569;&#22312;&#23433;&#29926;&#23572;&#21450;&#20854;&#20869;&#38401;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;h3&gt;&#20160;&#20040;&#34928;&#36864;&#65311;&#39532;&#26469;&#35199;&#20122;&#32463;&#27982;&#21019;22&#24180;&#26469;&#26368;&#20339;&#22686;&#38271;&lt;/h3&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#25919;&#27835;&#21160;&#24577;&#65292;&#23433;&#29926;&#23572;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#23558;&#32487;&#32493;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#12290;&#20294;&#20182;&#24635;&#26159;&#21487;&#20197;&#36873;&#25321;&#19968;&#21517;&#21103;&#39550;&#39542;&#65292;&#24182;&#20219;&#21629;&#31532;&#20108;&#20301;&#36130;&#25919;&#37096;&#38271;&#65292;&#20182;&#21487;&#20197;&#25512;&#21160;&#32463;&#27982;&#35758;&#31243;&#65292;&#24182;&#20026;&#23433;&#29926;&#23572;&#25552;&#20379;&#19987;&#27880;&#20110;&#25919;&#27835;&#30340;&#31354;&#38388;&#12290;&#36825;&#24182;&#19981;&#26159;&#19968;&#20010;&#26032;&#27010;&#24565;&#65292;&#22240;&#20026;&#20182;&#30340;&#21069;&#20219;&#39532;&#21704;&#33922;&#23572;&#183;&#31302;&#32597;&#40664;&#24503;&#12289;&#38463;&#21340;&#26460;&#25289;&#183;&#24052;&#36798;&#32500;&#21644;&#32435;&#21513;&#24067;&#183;&#25289;&#25166;&#20811;&#37117;&#26377;&#21103;&#39550;&#39542;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21103;&#39550;&#39542;&#19981;&#20165;&#24517;&#39035;&#20855;&#26377;&#25919;&#27835;&#20449;&#35465;&#65292;&#32780;&#19988;&#36824;&#24517;&#39035;&#20855;&#22791;&#25512;&#21160;&#20844;&#21153;&#21592;&#38431;&#20237;&#30340;&#25216;&#33021;&#8212;&#8212;&#21487;&#20197;&#35828;&#26159;&#25919;&#24220;&#30340;&#25191;&#34892;&#32773;&#21644;&#32463;&#27982;&#21457;&#35328;&#20154;&#65292;&#23588;&#20854;&#26159;&#22312;&#25191;&#34892;&#38656;&#35201;&#32791;&#36153;&#25919;&#27835;&#36164;&#26412;&#30340;&#33392;&#38590;&#25913;&#38761;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#38388;&#19981;&#22312;&#23433;&#21326;&#19968;&#36793;&#12290;&#19979;&#19968;&#27425;&#22823;&#36873;&#23558;&#22312;&#22235;&#24180;&#22810;&#21518;&#20030;&#34892;&#12290;&#20026;&#20102;&#19979;&#27425;&#36194;&#24471;&#32988;&#21033;&#65292;&#23433;&#29926;&#23572;&#24517;&#39035;&#35753;&#39532;&#26469;&#35199;&#20122;&#20154;&#24863;&#21040;&#32463;&#27982;&#24378;&#22823;&#21644;&#20048;&#35266;&#12290;&#21103;&#39550;&#39542;&#21487;&#20197;&#24110;&#21161;&#35813;&#22269;&#22312;&#19979;&#27425;&#36873;&#20030;&#20043;&#21069;&#26356;&#24555;&#21040;&#36798;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; Hasan Jafri &#26159;&#26032;&#21152;&#22369; HJ Advisory &#30340;&#33891;&#20107;&#24635;&#32463;&#29702;&#65292;&#20026;&#20840;&#29699;&#23458;&#25143;&#25552;&#20379;&#26377;&#20851;&#20122;&#27954;&#25919;&#27835;&#39118;&#38505;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#20174;&#39532;&#26469;&#35199;&#20122;&#21040;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#24180;&#36731;&#36873;&#27665;&#25903;&#25345;&#30340;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#22312;&#19996;&#21335;&#20122;&#33719;&#24471;&#24433;&#21709;&#21147;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231626/malaysia-indonesia-islamists-backed-young-voters-gaining-clout-southeast-asia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 10:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/7b122296-3474-46bf-9f3d-d6b0ef310e38_ad46ae7b.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#19996;&#21335;&#20122;&#26368;&#22823;&#30340;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#25910;&#21040;&#39532;&#26469;&#35199;&#20122;&#30340;&#25552;&#37266;&#65292;&#20105;&#22842;&#36873;&#27665;&#27665;&#24515;&#30340;&#26007;&#20105;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#23447;&#25945;&#20445;&#23432;&#20027;&#20041;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#26411;&#39532;&#26469;&#35199;&#20122;&#30340;&#30465;&#32423;&#36873;&#20030;&#20013;&#65292;&#21478;&#31867;&#21491;&#32764;&#20234;&#26031;&#20848;&#32452;&#32455;&#21152;&#24378;&#20102;&#23545;&#20845;&#20010;&#24030;&#20013;&#19977;&#20010;&#24030;&#30340;&#25511;&#21046;&#12290;&#34429;&#28982;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#30340;&#22810;&#20803;&#25991;&#21270;&#32852;&#30431;&#20445;&#30041;&#20102;&#20854;&#20043;&#21069;&#25511;&#21046;&#30340;&#19977;&#20010;&#24030;&#23646;&#65292;&#20294;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#22312;&#38634;&#20848;&#33706;&#24030;&#22842;&#36208;&#20102;&#26356;&#22810;&#24109;&#20301;&#65292;&#38634;&#20848;&#33706;&#24030;&#26159;&#20173;&#21463;&#20854;&#32479;&#27835;&#30340;&#26368;&#23500;&#26377;&#30340;&#24030;&#23646;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#21453;&#26144;&#20102;&#35813;&#22320;&#21306;&#38754;&#20020;&#30340;&#25919;&#27835;&#29616;&#23454;&#65292;&#35813;&#22320;&#21306;&#20960;&#21313;&#24180;&#26469;&#30340;&#25910;&#20837;&#22686;&#38271;&#22240;&#30123;&#24773;&#21644;&#20840;&#29699;&#32463;&#27982;&#25918;&#32531;&#32780;&#21463;&#21040;&#25233;&#21046;&#12290;&#22312;&#37051;&#22269;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;(Joko Widodo)&#30340;&#25919;&#24220;&#19981;&#24471;&#19981;&#21521;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#31302;&#26031;&#26519;&#22269;&#23478;&#24433;&#21709;&#21147;&#26085;&#30410;&#22686;&#24378;&#30340;&#23447;&#25945;&#20445;&#23432;&#27966;&#20316;&#20986;&#25919;&#27835;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#22312;&#20445;&#23432;&#27966;&#30340;&#21387;&#21147;&#19979;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#39640;&#27861;&#38498;&#23454;&#38469;&#19978;&#32456;&#27490;&#20102;&#22269;&#23478;&#23545;&#36328;&#23447;&#25945;&#23130;&#23035;&#30340;&#25215;&#35748;&#12290;&#21435;&#24180;12&#26376;&#65292;&#35813;&#22269;&#36824;&#36890;&#36807;&#20102;&#19968;&#39033;&#20840;&#38754;&#30340;&#27861;&#24459;&#65292;&#20854;&#20013;&#23558;&#23130;&#22806;&#24615;&#34892;&#20026;&#23450;&#20026;&#29359;&#32618;&#65292;&#36825;&#26159;&#20445;&#23432;&#27966;&#24433;&#21709;&#22269;&#23478;&#25919;&#31574;&#26435;&#21147;&#30340;&#26368;&#22823;&#20307;&#29616;&#12290;&#24635;&#32479;&#20304;&#31185;&#32500; (Jokowi) &#20110; 2019 &#24180;&#20219;&#21629;&#19968;&#21517;&#39640;&#32423;&#20234;&#26031;&#20848;&#31070;&#32844;&#20154;&#21592;&#20026;&#21103;&#24635;&#32479;&#65292;&#36825;&#23545;&#25919;&#31574;&#36896;&#25104;&#30340;&#24433;&#21709;&#35753;&#36827;&#27493;&#20154;&#22763;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#24635;&#32479;&#20505;&#36873;&#20154;&#29976;&#36158;&#23572;&#26159;&#21542;&#21033;&#29992;&#38889;&#27969;&#31881;&#19997;&#20316;&#20026;&#8220;&#25919;&#27835;&#24037;&#20855;&#8221;&#65311;&lt;/h3&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#25105;&#20204;&#26159;&#20114;&#34917;&#30340;&#65306;&#27665;&#26063;&#20027;&#20041;&#12289;&#23447;&#25945;&#12290;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#25152;&#26377;&#21360;&#24230;&#23612;&#35199;&#20122;&#20844;&#27665;&#65292;&#8221;&#20304;&#31185;&#23041;&#22312;&#23459;&#24067;&#20182;&#30340;&#31454;&#36873;&#25645;&#26723;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#21644;&#20304;&#31185;&#32500;&#38754;&#20020;&#30528;&#19968;&#20010;&#26085;&#30410;&#20005;&#37325;&#30340;&#22256;&#22659;&#65306;&#20445;&#23432;&#27966;&#25919;&#27835;&#30340;&#23835;&#36215;&#21152;&#22823;&#20102;&#25919;&#24220;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#20204;&#20197;&#21050;&#28608;&#21830;&#19994;&#21644;&#25237;&#36164;&#30340;&#32463;&#27982;&#25919;&#31574;&#20026;&#20195;&#20215;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#23447;&#25945;&#20449;&#20208;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 8 &#26376; 12 &#26085;&#24030;&#36873;&#20030;&#20043;&#21069;&#65292;&#23433;&#29926;&#23572;&#25919;&#24220;&#21462;&#28040;&#20102;&#19968;&#22330;&#38899;&#20048;&#33410;&#65292;&#22240;&#20026;&#33521;&#22269;&#20048;&#38431; 1975 &#30340;&#25104;&#21592;&#22312;&#33310;&#21488;&#19978;&#20146;&#21563;&#20102;&#21516;&#24615;&#12290;&#39532;&#26469;&#35199;&#20122;&#36824;&#35268;&#23450;&#65292;&#25317;&#26377;&#26031;&#27779;&#29738;&#38598;&#22242;&#30340;&#19968;&#27454;&#24425;&#34425;&#25163;&#34920;&#65292;&#22240;&#20854;&#39556;&#20658;&#20027;&#39064;&#65292;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640;&#19977;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;&#39532;&#26469;&#35199;&#20122;&#20234;&#26031;&#20848;&#20826;&#65288;PAS&#65289;&#22312;&#36873;&#20030;&#20013;&#24847;&#22806;&#33719;&#32988;&#65292;&#23548;&#33268;&#39532;&#26469;&#35199;&#20122;&#21338;&#24425;&#21644;&#37202;&#31867;&#32929;&#26292;&#36300;&#12290;&#35813;&#20826;&#25317;&#25252;&#31070;&#26435;&#22269;&#23478;&#65292;&#26159;&#21069;&#24635;&#29702;&#31302;&#24076;&#19969;&#183;&#20122;&#36763;&#65288;Muhyiddin Yassin&#65289;&#39046;&#23548;&#30340;&#20445;&#23432;&#20826;&#38598;&#22242;&#22269;&#27665;&#32852;&#30431;&#65288;Perikatan Nasional&#65289;&#20013;&#26368;&#22823;&#30340;&#25919;&#20826;&#12290;&#22312;&#24052;&#21400;&#23707;&#65292;&#23448;&#21592;&#20204;&#35797;&#22270;&#19982;&#19968;&#39033;&#20840;&#38754;&#30340;&#24615;&#27861;&#24459;&#20445;&#25345;&#36317;&#31163;&#65292;&#35813;&#27861;&#24459;&#21487;&#33021;&#20250;&#25439;&#23475;&#35813;&#23707;&#20381;&#36182;&#26053;&#28216;&#19994;&#30340;&#32463;&#27982;&#65292;&#32780;&#23601;&#22312;&#27969;&#34892;&#30149;&#38480;&#21046;&#25918;&#26494;&#21644;&#22269;&#38469;&#26053;&#34892;&#22238;&#21319;&#20043;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#27431;&#20122;&#38598;&#22242;&#19996;&#21335;&#20122;&#25253;&#36947;&#30340;&#24444;&#24471;&#183;&#33426;&#31119;&#24503; (Peter Mumford) &#34920;&#31034;&#65292;&#20840;&#38754;&#25191;&#34892;&#23447;&#25945;&#20445;&#23432;&#27966;&#30340;&#35758;&#31243;&#20250;&#32473;&#23547;&#27714;&#22686;&#21152;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#30340;&#22269;&#23478;&#24102;&#26469;&#32463;&#27982;&#39118;&#38505;&#65292;&#8220;&#23588;&#20854;&#26159;&#22312;&#25237;&#36164;&#32773;&#36234;&#26469;&#36234;&#20851;&#27880; ESG &#38382;&#39064;&#30340;&#24773;&#20917;&#19979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20005;&#21385;&#30340;&#31038;&#20250;&#25919;&#31574;&#65292;&#20363;&#22914;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#36817;&#23459;&#24067;&#30340;&#25919;&#31574;&#65292;&#26377;&#21487;&#33021;&#21066;&#24369;&#21508;&#22269;&#23545;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#30340;&#21560;&#24341;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#36825;&#20123;&#22269;&#23478;&#36827;&#34892;&#38144;&#21806;&#21644;&#29983;&#20135;&#30340;&#20844;&#21496;&#38656;&#35201;&#20102;&#35299;&#31038;&#20250;&#36235;&#21183;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#24433;&#21709;&#28040;&#36153;&#32773;&#34892;&#20026;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#36824;&#20250;&#24433;&#21709;&#30417;&#31649;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#39532;&#26469;&#35199;&#20122;&#65292;&#20445;&#23432;&#20027;&#20041;&#36235;&#21183;&#26159;&#30001; 22 &#23681;&#30340; Firdaus Mohd Din &#31561;&#24180;&#36731;&#36873;&#27665;&#25512;&#21160;&#30340;&#65292;&#20182;&#20204;&#28909;&#34935;&#20110;&#22522;&#20110;&#20449;&#20208;&#30340;&#25919;&#27835;&#29702;&#24565;&#12290;&#33778;&#23572;&#36947;&#26031;&#35760;&#24471;&#23433;&#29926;&#23572;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;&#26102;&#20219;&#24635;&#29702;&#31302;&#24076;&#19969;&#22312; Covid-19 &#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#20030;&#25163;&#31048;&#31095;&#19978;&#24093;&#20445;&#25252;&#30340;&#30005;&#35270;&#24191;&#25773;&#32473;&#20182;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31302;&#24076;&#19969;&#26159;&#39046;&#23548;&#22269;&#23478;&#30340;&#26368;&#20339;&#20154;&#36873;&#65292;&#20182;&#22312;&#30123;&#24773;&#26399;&#38388;&#21521;&#25105;&#20204;&#25552;&#20379;&#20102;&#25588;&#21161;&#65292;&#25105;&#30456;&#20449;&#20182;&#27604;&#20854;&#20182;&#20154;&#26356;&#21152;&#20234;&#26031;&#20848;&#21270;&#65292;&#8221;&#38634;&#20848;&#33706;&#24030;&#30340;&#36865;&#39184;&#21496;&#26426;&#33778;&#23572;&#36947;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24917;&#23588;&#19969;&#22312;&#20840;&#22269;&#36873;&#20030;&#20013;&#36755;&#32473;&#20102;&#23433;&#21326;&#65292;&#20294;&#20182;&#25351;&#26395;&#20687;&#33778;&#23572;&#36947;&#26031;&#36825;&#26679;&#20381;&#27861;&#23646;&#20110;&#31302;&#26031;&#26519;&#30340;&#39532;&#26469;&#36873;&#27665;&#26368;&#32456;&#37325;&#26032;&#25484;&#26435;&#12290;&#36825;&#20123;&#20445;&#23432;&#27966;&#22242;&#20307;&#23545;&#24180;&#36731;&#36873;&#27665;&#30340;&#24433;&#21709;&#21147;&#26085;&#30410;&#25193;&#22823;&#65292;&#21487;&#33021;&#20250;&#36843;&#20351;&#23433;&#29926;&#23572;&#35843;&#25972;&#26088;&#22312;&#36194;&#24471;&#20182;&#20204;&#25903;&#25345;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#21608;&#22235;&#22312;&#35848;&#21040;&#23447;&#25945;&#20445;&#23432;&#27966;&#26102;&#34920;&#31034;&#65306;&#8220;&#21363;&#20351;&#22312;&#27431;&#27954;&#21644;&#32654;&#22269;&#65292;&#21478;&#31867;&#21491;&#32764;&#22312;&#25919;&#27835;&#19978;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#36825;&#31181;&#24773;&#20917;&#20063;&#20250;&#21457;&#29983;&#12290;&#8221; &#8220;&#25105;&#20204;&#30340;&#24037;&#20316;&#23601;&#26159;&#35753;&#20182;&#20204;&#30456;&#20449;&#25105;&#20204;&#26159;&#30495;&#35802;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#21644;&#35780;&#32423;&#26426;&#26500;&#23558;&#23494;&#20999;&#20851;&#27880;&#39532;&#26469;&#35199;&#20122;&#30340;&#27492;&#31867;&#21464;&#21270;&#65292;&#20197;&#20102;&#35299;&#22312;&#35813;&#22320;&#21306;&#26368;&#23500;&#26377;&#30340;&#26032;&#20852;&#32463;&#27982;&#20307;&#20174;&#22823;&#27969;&#34892;&#24341;&#21457;&#30340;&#20302;&#36855;&#20013;&#22797;&#33487;&#20043;&#38469;&#65292;&#36825;&#26159;&#21542;&#20250;&#24433;&#21709;&#25237;&#36164;&#27969;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23545;&#32463;&#27982;&#38382;&#39064;&#30340;&#28966;&#34385;&#26085;&#30410;&#21152;&#28145;&#65292;&#8220;&#36825;&#37324;&#30340;&#24180;&#36731;&#36873;&#27665;&#20284;&#20046;&#22312;&#21491;&#32764;&#25919;&#20826;&#20013;&#25214;&#21040;&#20102;&#31934;&#31070;&#24944;&#34249;&#65292;&#24182;&#25509;&#21463;&#20102;&#20182;&#20204;&#30340;&#20844;&#20849;&#35328;&#35770;&#65292;&#8221;&#27491;&#30830;&#39044;&#27979;&#20102;&#36873;&#20030;&#32467;&#26524;&#30340;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500;&#40664;&#36842;&#21345;&#20013;&#24515;&#20027;&#20219;&#26131;&#21340;&#25289;&#27427;&#183;&#33487;&#33778;&#23433;(Ibrahim Suffian)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20896;&#29366;&#30149;&#27602;&#23553;&#38145;&#26399;&#38388;&#20135;&#29983;&#30340;&#32463;&#27982;&#21160;&#33633;&#21644;&#25387;&#36133;&#24863;&#8212;&#8212;&#20687;&#39532;&#26469;&#35199;&#20122;&#33778;&#23572;&#36947;&#26031;&#36825;&#26679;&#30340;&#38646;&#24037;&#32463;&#27982;&#24037;&#20154;&#21463;&#21040;&#30340;&#25171;&#20987;&#26368;&#20005;&#37325;&#8212;&#8212;&#32473;&#25919;&#27835;&#20234;&#26031;&#20848;&#24102;&#26469;&#20102;&#26032;&#30340;&#21160;&#21147;&#65292;&#24378;&#35843;&#31038;&#21306;&#21644;&#20849;&#21516;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#30340;&#23433;&#20840;&#19987;&#23478;&#21162;&#23572;&#183;&#32993;&#36798;&#183;&#20234;&#26031;&#26757;&#23572; (Noor Huda Ismail) &#34920;&#31034;&#65292;&#19968;&#20877;&#21457;&#29983;&#30340;&#21361;&#26426;&#35753;&#24180;&#36731;&#20154;&#38590;&#20197;&#25509;&#21463;&#8220;&#29616;&#20195;&#19990;&#30028;&#30340;&#27169;&#31946;&#24615;&#21644;&#22797;&#26434;&#24615;&#8221;&#12290; &#8220;&#20445;&#23432;&#20027;&#20041;&#8212;&#8212;&#23588;&#20854;&#26159;&#23447;&#25945;&#39046;&#22495;&#30340;&#20445;&#23432;&#20027;&#20041;&#8212;&#8212;&#21487;&#20197;&#25552;&#20379;&#36825;&#31181;&#31283;&#23450;&#24615;&#65292;&#22240;&#20026;&#23427;&#35828;&#65292;&#22914;&#26524;&#20320;&#35748;&#30495;&#36861;&#38543;&#23447;&#25945;&#65292;&#20320;&#30340;&#29983;&#27963;&#23601;&#20250;&#26356;&#36731;&#26494;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#20998;&#21407;&#22240;&#19982;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#39532;&#26469;&#35199;&#20122;&#24456;&#26089;&#23601;&#24320;&#22987;&#30340;&#23447;&#25945;&#25945;&#32946;&#26377;&#20851;&#12290;&#26089;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#65292;&#20234;&#20826;&#23601;&#22312;&#21513;&#25171;&#24030;&#21644;&#30331;&#22025;&#27004;&#24030;&#21019;&#21150;&#24182;&#32463;&#33829;&#20234;&#26031;&#20848;&#24188;&#20799;&#22253;&#65292;&#20234;&#26031;&#20848;&#20826;&#21608;&#20845;&#22312;&#36825;&#20004;&#20010;&#24030;&#33719;&#32988;&#12290;&#25454;&#35813;&#20826;&#31216;&#65292;&#30446;&#21069;&#35813;&#32452;&#32455;&#22312;&#39532;&#26469;&#35199;&#20122;&#32463;&#33829;&#30528; 2,497 &#25152;&#24188;&#20799;&#22253;&#65292;&#25130;&#33267; 2022 &#24180;&#65292;&#24050;&#25307;&#25910; 125,065 &#21517; 4 &#33267; 6 &#23681;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#26234;&#24211; IMAN Research &#32852;&#21512;&#21019;&#22987;&#20154;&#36842;&#23068;&#183;&#25166;&#26364; (Dina Zaman) &#34920;&#31034;&#65292;&#39532;&#26469;&#35199;&#20122;&#20247;&#22810;&#30340;&#22269;&#31435;&#12289;&#31169;&#31435;&#21644;&#22269;&#38469;&#23447;&#25945;&#23398;&#26657;&#22686;&#21152;&#20102;&#39532;&#26469;&#20154;&#30340;&#23447;&#25945;&#20445;&#23432;&#20027;&#20041;&#12290;&#22905;&#35828;&#65306;&#8220;&#36825;&#31181;&#29616;&#35937;&#28304;&#20110;&#23478;&#38271;&#30340;&#30171;&#33510;&#65292;&#20182;&#20204;&#35748;&#20026;&#25105;&#20204;&#24403;&#22320;&#30340;&#25945;&#32946;&#31995;&#32479;&#36764;&#36127;&#20102;&#20182;&#20204;&#30340;&#23401;&#23376;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#25913;&#21892;&#22269;&#31435;&#23398;&#26657;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20102;&#20987;&#36133;&#39532;&#26469;&#35199;&#20122;&#30340;&#8220;&#32511;&#33394;&#28010;&#28526;&#8221;&#65292;&#24635;&#29702;&#23433;&#29926;&#23572;&#24517;&#39035;&#20026;&#38519;&#20837;&#22256;&#22659;&#30340;&#39532;&#26469;&#20154;&#20570;&#26356;&#22810;&#20107;&#24773;&lt;/h3&gt;&lt;p&gt;&#22269;&#23478;&#20449;&#20219;&#20826;&#36890;&#35759;&#20027;&#20219;&#21704;&#31435;&#24503;&#183;&#33832;&#39532;&#24503;&#34920;&#31034;&#65292;&#38382;&#39064;&#19981;&#22312;&#20110;&#20234;&#26031;&#20848;&#25945;&#26412;&#36523;&#65292;&#32780;&#22312;&#20110;&#28389;&#29992;&#23447;&#25945;&#20316;&#20026;&#25919;&#27835;&#24037;&#20855;&#65292;&#23558;&#21453;&#23545;&#32773;&#25551;&#32472;&#25104;&#8220;&#20234;&#26031;&#20848;&#25945;&#30340;&#25932;&#20154;&#8221;&#65292;&#20197;&#29306;&#29298;&#25919;&#31574;&#29702;&#24565;&#21644;&#22269;&#23478;&#24314;&#35774;&#20026;&#20195;&#20215;&#12290;&#20234;&#20826;&#30340;&#19968;&#20010;&#20998;&#25903;&#19982;&#23433;&#29926;&#23572;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#31435;&#24503;&#35828;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#35201;&#21453;&#39539;&#20234;&#26031;&#20848;&#20826;&#8220;&#38750;&#24120;&#31616;&#21333;&#30340;&#12289;15&#19990;&#32426;&#30340;&#20449;&#24687;&#8221;&#65292;&#21363;&#20234;&#26031;&#20848;&#25945;&#21463;&#21040;&#22260;&#25915;&#65292;&#36873;&#20030;&#26159;&#31302;&#26031;&#26519;&#21453;&#20987;&#30340;&#19968;&#22330;&#25112;&#26007;&#65292;&#20173;&#28982;&#26159;&#19968;&#20010;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#39046;&#23548;&#20154;&#21457;&#20986;&#35686;&#21578;&#65292;&#19981;&#35201;&#35753;&#20197;&#23447;&#25945;&#20026;&#20013;&#24515;&#30340;&#25919;&#20826;&#33719;&#24471;&#36807;&#22810;&#26435;&#21147;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#32479;&#32463;&#24120;&#25209;&#35780;&#8220;&#36523;&#20221;&#25919;&#27835;&#8221;&#12290;&#39532;&#26469;&#35199;&#20122;&#39046;&#23548;&#20154;&#23433;&#29926;&#23572;&#20026;&#24403;&#23616;&#36910;&#25429;&#21033;&#29992;&#23447;&#25945;&#21644;&#31181;&#26063;&#25955;&#24067;&#24322;&#35758;&#30340;&#20010;&#20154;&#24320;&#20102;&#32511;&#28783;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#21453;&#23545;&#20234;&#26031;&#20848;&#29702;&#24819;&#65292;&#25105;&#20160;&#33267;&#19981;&#21453;&#23545;&#25919;&#27835;&#19978;&#30340;&#20234;&#26031;&#20848;&#25945;&#65292;&#8221;&#20182;&#22312;&#19968;&#26376;&#20221;&#25104;&#20026;&#24635;&#29702;&#21518;&#19981;&#20037;&#25509;&#21463;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#20294;&#25105;&#25298;&#32477;&#36825;&#31181;&#21033;&#29992;&#23447;&#25945;&#8221;&#26469;&#8220;&#22686;&#24378;&#20320;&#30340;&#21147;&#37327;&#24182;&#28389;&#29992;&#36825;&#19968;&#22320;&#20301;&#8221;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#8220;&#20174;&#26469;&#27809;&#26377;&#25215;&#35834;&#8221;&#65306;&#33778;&#24459;&#23486;&#26366;&#32463;&#21516;&#24847;&#25302;&#36208;&#21335;&#28023;&#25601;&#27973;&#30340;&#20891;&#33328;&#21527;&#65311;</title><link>https://www.scmp.com/week-asia/politics/article/3231584/never-promise-did-philippines-ever-agree-tow-away-grounded-warship-south-china-sea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/7237c60c-8c55-493f-9e6d-78fd1c2a7a2d_0cbea833.jpg" width="100%"&gt;&lt;p&gt; 1999 &#24180; 11 &#26376;&#65292;&#21363;&#29616;&#22312;&#33261;&#21517;&#26157;&#33879;&#30340;&#33778;&#24459;&#23486;&#28023;&#20891;&#33328;&#33351; BRP Sierra Madre &#21495;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#20161;&#29233;&#30977;&#25925;&#24847;&#25601;&#27973;&#20116;&#20010;&#26376;&#21518;&#65292;&#39532;&#23612;&#25289;&#21448;&#25601;&#27973;&#20102;&#21478;&#19968;&#33368;&#28023;&#20891;&#33328;&#33351; BRP Benguet &#21495;&#65292;&#36825;&#27425;&#26159;&#22312;&#40644;&#23721;&#23707;&#25601;&#27973;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#22269;&#38450;&#37096;&#38271;&#22885;&#20848;&#22810;&#183;&#26757;&#23572;&#21345;&#22810; (Orlando Mercado) &#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#26102;&#20219;&#33778;&#24459;&#23486;&#28023;&#20891;&#24635;&#21496;&#20196;&#36335;&#26131;&#26031;&#25176;&#183;&#36153;&#23572;&#21335;&#24503;&#26031; (Luisito Fernandez) &#20013;&#23558;&#20250;&#35265;&#20182;&#24182;&#34920;&#31034;&#8220;&#20219;&#21153;&#23436;&#25104;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#21345;&#22810;&#34920;&#31034;&#65292;&#20182;&#38543;&#21518;&#21629;&#20196;&#36153;&#23572;&#21335;&#24503;&#26031;&#8220;&#20877;&#23547;&#25214;&#20004;&#21040;&#19977;&#33368;&#22374;&#20811;&#30331;&#38470;&#33328;&#8221;&#65292;&#20197;&#20415;&#22312;&#20013;&#22269;&#19982;&#20116;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#20043;&#38388;&#30340;&#39046;&#22303;&#21644;&#28023;&#27915;&#20105;&#31471;&#20013;&#24515;&#30340;&#20854;&#20182;&#27973;&#28393;&#19978;&#25601;&#27973;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#33368;&#29983;&#38152;&#30340;&#32769;&#26087;&#33778;&#24459;&#23486;&#20891;&#33328;&#20026;&#20309;&#21367;&#20837;&#21335;&#28023;&#20105;&#31471;&#65311;&lt;/h3&gt;&lt;p&gt;&#20174;&#33778;&#24459;&#23486;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#26159;&#20854;&#38459;&#27490;&#20013;&#22269;&#8220;&#24708;&#24708;&#20837;&#20405;&#8221;&#22269;&#38469;&#20844;&#32422;&#35268;&#23450;&#30340;&#39532;&#23612;&#25289;&#39046;&#28023;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#26757;&#23572;&#21345;&#22810;&#35828;&#65292;&#36153;&#23572;&#21335;&#24503;&#26031;&#35686;&#21578;&#20182;&#65292;&#20013;&#22269;&#20154;&#27809;&#37027;&#20040;&#23481;&#26131;&#19978;&#24403;&#21463;&#39575;&#12290; &#8220;&#20808;&#29983;&#65292;&#20013;&#22269;&#20154;&#21487;&#33021;&#19981;&#30456;&#20449;&#25105;&#20204;&#65292;&#8221;&#26757;&#23572;&#21345;&#22810;&#25588;&#24341;&#20182;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 5 &#26085;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;1999 &#24180;&#39532;&#24503;&#38647;&#23665;&#33033;&#25601;&#27973;&#32972;&#21518;&#30340;&#24773;&#20917;&#22312;&#26368;&#36817;&#20960;&#21608;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#24403;&#26102;&#20013;&#22269;&#37319;&#21462;&#20102;&#21253;&#25324;&#21457;&#23556;&#27700;&#28846;&#22312;&#20869;&#30340;&#34892;&#21160;&#65292;&#36843;&#20351;&#20026;&#33337;&#19978;&#20154;&#21592;&#34917;&#32473;&#30340;&#20004;&#33368;&#33778;&#24459;&#23486;&#33337;&#21482;&#20013;&#30340;&#19968;&#33368;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#21644;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#20960;&#20010;&#35199;&#26041;&#22269;&#23478;&#35892;&#36131;&#20013;&#22269;&#30340;&#34892;&#20026;&#8220;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21017;&#34920;&#31034;&#65292;&#20854;&#22312;&#36317;&#31163;&#26368;&#36817;&#30340;&#38470;&#22320;&#28023;&#21335;&#23707; 1000 &#20844;&#37324;&#22788;&#24033;&#36923;&#30340;&#28023;&#23736;&#35686;&#21355;&#38431;&#26159;&#8220;&#19987;&#19994;&#19988;&#20811;&#21046;&#30340;&#8221;&#65292;&#24182;&#25958;&#20419;&#33778;&#24459;&#23486;&#31227;&#36208;&#35813;&#33337;&#12290;&#25253;&#21578;&#31216;&#65292;&#39532;&#23612;&#25289;&#65288;&#31216;&#35813;&#27973;&#28393;&#20026;&#38463;&#20113;&#37329;&#65289;&#25968;&#21313;&#24180;&#26469;&#22810;&#27425;&#36829;&#32972;&#20102;&#36825;&#26679;&#20570;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21069;&#20105;&#35770;&#30340;&#28966;&#28857;&#26159;&#65292;&#24403;&#26102;&#30001;&#32422;&#29791;&#22827;&#183;&#22467;&#26031;&#29305;&#25289;&#36798;&#24635;&#32479;&#39046;&#23548;&#30340;&#33778;&#24459;&#23486;&#26159;&#21542;&#30830;&#23454;&#22312; 1999 &#24180;&#21450;&#27492;&#21518;&#25215;&#35834;&#25918;&#24323;&#35813;&#27973;&#28393;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21442;&#35758;&#21592;&#12289;&#39532;&#23612;&#25289;&#39318;&#20301;&#39547;&#19996;&#30431;&#24120;&#39547;&#20195;&#34920;&#26757;&#23572;&#21345;&#22810;&#20197;&#21450;&#29233;&#24503;&#21326;&#22810;&#183;&#29595;&#20029;&#20122;&#183;&#26705;&#25176;&#26031;&#65288;BRP Sierre Madre &#25601;&#27973;&#26102;&#25285;&#20219;&#28023;&#20891;&#21442;&#35851;&#38271;&#65289;&#31561;&#20854;&#20182;&#20154;&#30340;&#35266;&#28857;&#21644;&#35780;&#35770;&#24050;&#24471;&#21040;&#20180;&#32454;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; 86 &#23681;&#30340;&#22467;&#26031;&#29305;&#25289;&#36798;&#23578;&#26410;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#20182;&#30340;&#20799;&#23376;&#12289;&#21442;&#35758;&#38498;&#22269;&#38450;&#22996;&#21592;&#20250;&#20027;&#24109;&#37329;&#25096;&#20234;&#26412;&#21608;&#21457;&#34920;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#24378;&#35843;&#26757;&#23572;&#21345;&#22810;&#24050;&#30830;&#35748;&#8220;&#27809;&#26377;&#21327;&#35758;&#25110;&#25215;&#35834;&#8221;&#25286;&#38500;&#35813;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#33778;&#24459;&#23486;&#30830;&#23454;&#25925;&#24847;&#25601;&#27973;&#36825;&#20004;&#33368;&#33337;&#21482;&#65292;&#20316;&#20026;&#20854;&#23545;&#20161;&#29233;&#30977;&#21644;&#40644;&#23721;&#23707;&#20027;&#26435;&#20027;&#24352;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20004;&#20010;&#23707;&#23679;&#37117;&#20301;&#20110;&#20854;&#19987;&#23646;&#32463;&#27982;&#21306;&#65288;EEZ&#65289;&#20869;&#12290; BRP Benguet &#21495;&#20110; 1999 &#24180; 11 &#26376;&#25601;&#27973;&#21518;&#31435;&#21363;&#34987;&#25302;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#39547;&#25166;&#22312;&#20108;&#25112;&#26102;&#26399;&#25671;&#25671;&#27442;&#22368;&#30340;&#39532;&#24503;&#38647;&#23665;&#33033;&#19978;&#30340;&#37096;&#38431;&#35201;&#32500;&#25252;&#33778;&#24459;&#23486;&#30340;&#21335;&#28023;&#20027;&#26435;&#65292;&#20182;&#20204;&#20381;&#38752;&#34917;&#32473;&#20219;&#21153;&#8212;&#8212;&#39532;&#23612;&#25289;&#31216;&#21271;&#20140;&#32463;&#24120;&#35797;&#22270;&#25200;&#20081;&#34917;&#32473;&#20219;&#21153;&#8212;&#8212;&#25165;&#33021;&#22312;&#36828;&#31243;&#39547;&#25166;&#20013;&#29983;&#23384;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#25285;&#24515;&#65292;&#22914;&#26524;&#20891;&#38431;&#31163;&#24320;&#65292;&#20013;&#22269;&#23558;&#23547;&#27714;&#21344;&#39046;&#20161;&#29233;&#30977;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#21442;&#35758;&#38498;&#20004;&#20826;&#25903;&#25345;&#21152;&#24378;&#23545;&#21326;&#25919;&#31574;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#35768;&#22810;&#35266;&#23519;&#23478;&#25285;&#24515;&#21335;&#28023;&#20105;&#31471;&#26159;&#19968;&#20010;&#28779;&#33647;&#26742;&#65292;&#20219;&#20309;&#35823;&#21028;&#25110;&#24847;&#22806;&#37117;&#21487;&#33021;&#24341;&#21457;&#20891;&#20107;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#39532;&#23612;&#25289;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;BRP&#22622;&#25289;&#39532;&#24503;&#38647;&#23454;&#38469;&#19978;&#25317;&#26377;&#20854;&#21807;&#19968;&#30340;&#20891;&#20107;&#20998;&#38431;&#65292;&#20445;&#25252;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20016;&#23500;&#30340;&#31036;&#20048;&#28393;&#20813;&#36973;&#20013;&#22269;&#30340;&#36827;&#19968;&#27493;&#20837;&#20405;&#12290; &#8220;&#38463;&#20113;&#37329;&#23707;&#36317;&#20013;&#22269;&#21344;&#39046;&#30340;&#32654;&#27982;&#30977;&#20165; 22 &#28023;&#37324;&#65292;&#8221;&#36864;&#24441;&#28023;&#20891;&#21442;&#35851;&#38271;&#26705;&#25176;&#26031;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#12290; &#8220;&#26202;&#19978;&#65292;&#20320;&#21487;&#20197;&#65288;&#20174;&#39532;&#24503;&#38647;&#23665;&#33033;&#65289;&#30475;&#21040;&#28504;&#21152;&#23612;&#29677;&#30340;&#28783;&#20809;&#8221;&#65292;&#29616;&#22312;&#24050;&#32463;&#20891;&#20107;&#21270;&#24182;&#25106;&#22791;&#26862;&#20005;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20013;&#22269;&#22823;&#20351;&#39302;&#21103;&#22242;&#38271;&#21608;&#24535;&#21191;&#22312;&#39532;&#23612;&#25289;&#30340;&#19968;&#20010;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;24&#24180;&#36807;&#21435;&#20102;&#65292;&#33778;&#26041;&#20173;&#26410;&#20817;&#29616;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#24050;&#35201;&#27714;&#29616;&#20219;&#24635;&#32479;&#39532;&#31185;&#26031;&#25919;&#24220;&#8220;&#31435;&#21363;&#8230;&#8230;&#25302;&#36208;&#35813;&#33337;&#8221;&#65292;&#24182;&#36827;&#19968;&#27493;&#25958;&#20419;&#39532;&#23612;&#25289;&#8220;&#19982;&#20013;&#26041;&#30456;&#21521;&#32780;&#34892;&#65292;&#36890;&#36807;&#22806;&#20132;&#30923;&#21830;&#25214;&#21040;&#31649;&#25511;&#28023;&#19978;&#23616;&#21183;&#30340;&#26377;&#25928;&#21150;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22362;&#31216;&#65292;&#33778;&#24459;&#23486;&#25919;&#24220;&#26089;&#22312;1999&#24180;&#23601;&#21516;&#24847;&#25286;&#38500;&#35813;&#33337;&#12290;&#8220;&#33778;&#26041;&#20063;&#26126;&#30830;&#25215;&#35834;&#36825;&#26679;&#20570;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20123;&#38472;&#36848;&#24050;&#35760;&#24405;&#22312;&#26696;&#24182;&#26377;&#25454;&#21487;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26757;&#23572;&#21345;&#22810;&#21521;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#26029;&#28982;&#21542;&#35748;&#23384;&#22312;&#20219;&#20309;&#27492;&#31867;&#21327;&#35758;&#65306;&#8220;&#25105;&#20204;&#20174;&#26410;&#25215;&#35834;&#36807;&#12290;&#27809;&#26377;&#36825;&#26679;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#21335;&#28023;&#23616;&#21183;&#32039;&#24352;&#65292;&#33778;&#24459;&#23486;&#24182;&#26410;&#19982;&#21271;&#20140;&#22788;&#20110;&#8220;&#25112;&#22791;&#29366;&#24577;&#8221;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36890;&#36807;&#37319;&#35775;&#21644;&#23545;&#25152;&#21457;&#29983;&#20107;&#20214;&#30340;&#23457;&#26597;&#65292;&#12298;&#20122;&#27954;&#19968;&#21608;&#12299;&#33021;&#22815;&#25340;&#20945;&#20986;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#23548;&#33268;&#20013;&#22269;&#30456;&#20449;&#39532;&#23612;&#25289;&#25215;&#35834;&#25764;&#36208;&#20891;&#33328;&#65292;&#20294;&#20063;&#35753;&#26757;&#23572;&#21345;&#22810;&#26377;&#22238;&#26059;&#20313;&#22320;&#21542;&#35748;&#36825;&#19968;&#25215;&#35834;&#26366;&#32463;&#23384;&#22312;&#36807;&#12290;&#21046;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#26757;&#23572;&#21345;&#22810;&#26469;&#35828;&#65292;&#38382;&#39064;&#19981;&#26159;&#36829;&#32972;&#25215;&#35834;&#65292;&#32780;&#26159;&#38024;&#38155;&#30456;&#23545;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#24212;&#35813;&#22312;1995&#24180;&#33778;&#24503;&#23572;&#183;&#25289;&#33707;&#26031;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#20013;&#22269;&#31361;&#28982;&#22842;&#21462;&#24182;&#21344;&#39046;&#24222;&#21152;&#23612;&#29677;&#30977;&#30340;&#32972;&#26223;&#19979;&#29702;&#35299;&#36825;&#20004;&#33368;&#33337;&#30340;&#25601;&#27973;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#21345;&#22810;&#34920;&#31034;&#65292;&#23613;&#31649;&#23384;&#22312;&#22806;&#20132;&#25239;&#35758;&#65292;&#20013;&#22269;&#20063;&#19981;&#20250;&#35753;&#27493;&#65292;&#24182;&#22362;&#31216;&#20013;&#22269;&#21482;&#26159;&#22312;&#28504;&#21152;&#23612;&#29677;&#30977;&#65288;&#20013;&#22269;&#31216;&#20043;&#20026;&#32654;&#27982;&#30977;&#65289;&#24314;&#36896;&#28180;&#27665;&#23567;&#23627;&#65292;&#20197;&#20379;&#39118;&#26292;&#26399;&#38388;&#36991;&#38590;&#12290; &#8220;&#20294;&#24456;&#24555;&#20182;&#20204;&#23601;&#29992;&#27700;&#27877;&#32467;&#26500;&#21152;&#22266;&#20102;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;Binobola naman tayo, e de bolahan tayo&#8221;&#65292;&#30452;&#29575;&#30340;&#26757;&#23572;&#21345;&#22810;&#35828;&#36947;&#65292;&#22823;&#33268;&#32763;&#35793;&#36807;&#26469;&#30340;&#24847;&#24605;&#26159;&#65306;&#8220;&#26082;&#28982;&#20182;&#20204;&#22312;&#27450;&#39575;&#25110;&#29609;&#24324;&#25105;&#20204;&#65292;&#37027;&#25105;&#20204;&#23601;&#20114;&#30456;&#29609;&#29609;&#21543;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#20445;&#25252;&#25105;&#20204;&#30340;&#21033;&#30410;&#12290;&#25105;&#20204;&#19981;&#33021;&#35753;&#20182;&#20204;&#21344;&#39046;&#25105;&#20204;&#30340;&#22320;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#21345;&#22810;&#35828;&#65292;&#20182;&#24403;&#26102;&#25152;&#35828;&#30340;&#20219;&#20309;&#35475;&#35328;&#37117;&#24212;&#35813;&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#20854;&#20182;&#23448;&#21592;&#26159;&#21542;&#25215;&#35834;&#25286;&#38500;&#36825;&#20123;&#33337;&#21482;&#8212;&#8212;&#26080;&#35770;&#26159;&#26126;&#30830;&#30340;&#36824;&#26159;&#20197;&#20854;&#20182;&#26041;&#24335;&#8212;&#8212;&#36824;&#26377;&#24453;&#35752;&#35770;&#12290;&#23613;&#31649;&#26757;&#23572;&#21345;&#22810;&#21542;&#35748;&#26366;&#36825;&#26679;&#20570;&#65292;&#20294;&#20182;&#24403;&#26102;&#30340;&#35328;&#35770;&#34920;&#26126;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#25991;&#23383;&#28216;&#25103;&#8212;&#8212;&#22823;&#27010;&#26159;&#20026;&#20102;&#38459;&#27490;&#20013;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22312; 1999 &#24180; 11 &#26376;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#26757;&#23572;&#21345;&#22810;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#23613;&#26368;&#22823;&#21162;&#21147;&#20462;&#22797;&#25601;&#27973;&#30340;&#20004;&#33368;&#33337;&#12290;&#36825;&#23558;&#25353;&#29031;&#25105;&#20204;&#30340;&#25919;&#31574;&#36827;&#34892;&#65292;&#21363;&#35813;&#22320;&#21306;[&#19981;&#20250;&#24314;&#36896;]&#26032;&#24314;&#31569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#21345;&#22810;&#36824;&#34920;&#31034;&#65292;&#20182;&#21521;&#21271;&#20140;&#20445;&#35777;&#8220;&#24050;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#35780;&#20272;&#33337;&#21482;&#21463;&#25439;&#31243;&#24230;&#65292;&#24182;&#23558;&#21162;&#21147;&#31435;&#21363;&#23558;&#33337;&#21482;&#20174;&#27973;&#28393;&#19978;&#25937;&#20986;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#21345;&#22810;&#25152;&#23646;&#30340;&#22467;&#26031;&#29305;&#25289;&#36798;&#25919;&#24220;&#24403;&#26102;&#21487;&#33021;&#26377;&#29702;&#30001;&#26263;&#31034;&#36825;&#20004;&#33368;&#33337;&#23558;&#31435;&#21363;&#34987;&#25302;&#36208;&#12290;&#22467;&#26031;&#29305;&#25289;&#36798;&#26159;&#24403;&#24180;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#23792;&#20250;&#30340;&#19996;&#36947;&#20027;&#65292;&#26085;&#26412;&#12289;&#38889;&#22269;&#21644;&#20013;&#22269;&#30340;&#39640;&#32423;&#39046;&#23548;&#20154;&#65288;&#20197;&#26102;&#20219;&#24635;&#29702;&#26417;&#38229;&#22522;&#20026;&#20195;&#34920;&#65289;&#20986;&#24109;&#20102;&#27492;&#27425;&#23792;&#20250;&#12290;&#25311;&#35758;&#30340;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#26159;&#8203;&#8203;&#27492;&#27425;&#20250;&#35848;&#30340;&#39318;&#35201;&#35758;&#39064;&#65292;&#32780;&#22260;&#32469;&#33337;&#21482;&#30340;&#23545;&#23769;&#21487;&#33021;&#20250;&#22312;&#20250;&#35758;&#19978;&#36896;&#25104;&#23604;&#23596;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#26102;&#30340;&#23186;&#20307;&#25253;&#36947;&#65292;&#20250;&#35758;&#26399;&#38388;&#22312;&#34892;&#20026;&#20934;&#21017;&#26041;&#38754;&#20960;&#20046;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#65292;BRP Benguet &#20110; 11 &#26376; 29 &#26085;&#65292;&#21363;&#23792;&#20250;&#32467;&#26463;&#21518;&#30340;&#31532;&#20108;&#22825;&#34987;&#25302;&#36208;&#12290; BRP Sierra Madre &#20173;&#28982;&#20445;&#30041;&#22312;&#21407;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#22823;&#23398;&#27861;&#24459;&#20013;&#24515;&#28023;&#27915;&#20107;&#21153;&#21644;&#28023;&#27915;&#27861;&#30740;&#31350;&#25152;&#25152;&#38271;&#26480;&#20234;&#183;&#24052;&#36890;&#24052;&#21345;&#23572; (Jay Batongbacal) &#34920;&#31034;&#65292;&#24223;&#24323;&#30340; BRP &#22622;&#25289;&#39532;&#24503;&#38647;&#21495;&#33267;&#20170;&#20173;&#22312;&#20161;&#29233;&#30977;&#32487;&#32493;&#23384;&#22312;&#65292;&#26159;&#20026;&#20102;&#8220;&#32500;&#25252;&#21644;&#20445;&#25252;&#19987;&#23646;&#32463;&#27982;&#21306;&#21644;&#22823;&#38470;&#26550;&#8221; &#65292;&#36825;&#35201;&#27714;&#23384;&#22312;&#20110;&#20013;&#22269;&#22768;&#31216;&#25317;&#26377;&#20027;&#26435;&#30340;&#28023;&#22495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;1999 &#24180;&#65292;&#39532;&#23612;&#25289;&#25601;&#27973;&#26159;&#8220;&#22312;&#32570;&#20047;&#20854;&#20182;&#26041;&#27861;&#25152;&#38656;&#30340;&#28023;&#19978;&#33021;&#21147;&#21644;&#36164;&#28304;&#30340;&#24773;&#20917;&#19979;&#65292;&#35797;&#22270;&#30417;&#35270;&#21644;&#38459;&#27490;&#36827;&#19968;&#27493;&#20837;&#20405;&#33778;&#24459;&#23486;&#27700;&#22495;&#30340;&#21807;&#19968;&#21487;&#34892;&#25163;&#27573;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#31435;&#27861;&#32773;&#25958;&#20419;&#33778;&#24459;&#23486;&#38656;&#35201;&#26032;&#30340;&#36152;&#26131;&#21327;&#35758;&#20197;&#25670;&#33073;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#25454;&#26102;&#20219;&#33778;&#24459;&#23486;&#28023;&#20891;&#20013;&#23561;&#12289;&#21069;&#21442;&#35758;&#21592;&#23433;&#19996;&#23612;&#22885;&#183;&#29305;&#37324;&#20848;&#23612;&#26031;&#22235;&#19990;&#31216;&#65292;&#8220;&#25454;&#25105;&#25152;&#30693;&#65292;&#20174;&#26410;&#26377;&#36807;&#23558; BRP Sierra Madre &#20174;&#38463;&#20113;&#37329;&#25764;&#36208;&#30340;&#21629;&#20196;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#29616;&#20219;&#24635;&#32479;&#23567;&#39532;&#31185;&#26031;&#19978;&#21608;&#34920;&#31034;&#65292;&#20182;&#23558;&#24223;&#38500;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#21345;&#22810;&#26368;&#36817;&#24314;&#35758;&#35753;&#26356;&#22810;&#33337;&#21482;&#25601;&#27973;&#20197;&#30417;&#35270;&#27973;&#28393;&#12290;&#20182;&#36824;&#25351;&#20986;&#65292;&#30001;&#20110;BRP Sierra Madre&#20173;&#28982;&#26159;&#19968;&#33368;&#26381;&#24441;&#33328;&#65292;&#8220;&#20219;&#20309;&#23545;&#20854;&#30340;&#25915;&#20987;&#37117;&#23558;&#35302;&#21457;&#19982;&#32654;&#22269;&#30340;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#37324;&#20848;&#23612;&#26031;&#23545;&#36825;&#19968;&#25112;&#30053;&#26159;&#21542;&#20173;&#28982;&#26377;&#25928;&#34920;&#31034;&#24576;&#30097;&#65292;&#22240;&#20026;&#8220;2023 &#24180;&#30340;&#20013;&#22269;[&#27604; 1999 &#24180;]&#26356;&#20855;&#20405;&#30053;&#24615;&#21644;&#25932;&#23545;&#24615;&#12290;&#8221;&#22240;&#27492;&#65292;&#20219;&#20309;&#27492;&#31867;&#20030;&#21160;&#37117;&#24212;&#34987;&#35270;&#20026;&#23545;&#20013;&#22269;&#31867;&#20284;&#20405;&#30053;&#34892;&#20026;&#30340;&#22238;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 19 Aug 2023 09:50:02 +0800</pubDate></item><item><title>11&#20010;&#35199;&#38750;&#22269;&#23478;&#25215;&#35834;&#20891;&#20107;&#37096;&#32626;&#20197;&#24674;&#22797;&#34987;&#32610;&#40668;&#30340;&#23612;&#26085;&#23572;&#24635;&#32479;&#65306;&#8220;&#38543;&#26102;&#20934;&#22791;&#20986;&#21457;&#8221;</title><link>https://www.scmp.com/news/world/africa/article/3231627/11-west-africa-nations-commit-military-deployment-restore-ousted-president-niger-ready-go-anytime?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.19 09:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/5c5bb5e6-a482-461d-a9f5-517c09654e1d_ce2a6716.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35813;&#22320;&#21306;&#38598;&#22242;&#30340;&#19968;&#21517;&#23448;&#21592;&#22312;&#22269;&#38450;&#37096;&#38271;&#20250;&#35758;&#21518;&#34920;&#31034;&#65292;&#21313;&#19968;&#20010;&#35199;&#38750;&#22269;&#23478;&#24050;&#21516;&#24847;&#27966;&#36963;&#20891;&#38431;&#36827;&#34892;&#20891;&#20107;&#37096;&#32626;&#65292;&#26088;&#22312;&#24674;&#22797;&#23612;&#26085;&#23572;&#19978;&#20010;&#26376;&#25919;&#21464;&#21518;&#27665;&#36873;&#24635;&#32479;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#38598;&#22242;&#27492;&#21069;&#23459;&#24067;&#25171;&#31639;&#37096;&#32626;&#19968;&#25903;&#37096;&#38431;&#65292;&#20197;&#24674;&#22797;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#30340;&#32844;&#21153;&#65292;&#33258;7&#26376;26&#26085;&#34987;&#24635;&#32479;&#21355;&#38431;&#25104;&#21592;&#25512;&#32763;&#20197;&#26469;&#65292;&#24052;&#31062;&#22982;&#19968;&#30452;&#34987;&#36719;&#31105;&#12290;&#20294;&#36825;&#20010;&#30001;15&#20010;&#25104;&#21592;&#22269;&#32452;&#25104;&#30340;&#38598;&#22242;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#21738;&#20123;&#22269;&#23478;&#23558;&#21152;&#20837;&#65292;&#20063;&#27809;&#26377;&#35828;&#26126;&#36825;&#25903;&#37096;&#38431;&#20309;&#26102;&#21487;&#33021;&#36827;&#20837;&#23612;&#26085;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#21644;&#24179;&#19982;&#23433;&#20840;&#19987;&#21592;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&#34920;&#31034;&#65292;11 &#20010;&#22269;&#23478;&#24050;&#25215;&#35834;&#37096;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33832;&#22312;&#21152;&#32435;&#39318;&#37117;&#38463;&#20811;&#25289;&#20030;&#34892;&#20102;&#20026;&#26399;&#20004;&#22825;&#30340;&#20250;&#35758;&#21518;&#34920;&#31034;&#65306;&#8220;&#21482;&#35201;&#19979;&#36798;&#21629;&#20196;&#65292;&#25105;&#20204;&#23601;&#20934;&#22791;&#20986;&#21457;&#12290;&#8221; &#8220;&#25105;&#20204;&#30340;&#37096;&#38431;&#24050;&#20934;&#22791;&#22909;&#21709;&#24212;&#35813;&#22320;&#21306;&#30340;&#20351;&#21629;&#21484;&#21796;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;11&#20010;&#22269;&#23478;&#19981;&#21253;&#25324;&#23612;&#26085;&#23572;&#26412;&#36523;&#20197;&#21450;&#35813;&#38598;&#22242;&#20854;&#20182;&#19977;&#20010;&#25919;&#21464;&#21518;&#22788;&#20110;&#20891;&#20107;&#32479;&#27835;&#19979;&#30340;&#22269;&#23478;&#65306;&#20960;&#20869;&#20122;&#12289;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#12290;&#21518;&#20004;&#20154;&#35686;&#21578;&#35828;&#65292;&#20182;&#20204;&#23558;&#25226;&#23545;&#23612;&#26085;&#23572;&#30340;&#20219;&#20309;&#24178;&#39044;&#35270;&#20026;&#25112;&#20105;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33832;&#34920;&#31034;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#23578;&#26410;&#25918;&#24323;&#19982;&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#25509;&#35302;&#65292;&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#24050;&#32463;&#26080;&#35270;&#24052;&#31062;&#22982;&#22797;&#32844;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#20063;&#27809;&#26377;&#25509;&#21463;&#24674;&#22797;&#24052;&#31062;&#22982;&#32479;&#27835;&#30340;&#35848;&#21028;&#12290;&#31302;&#33832;&#34920;&#31034;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#20195;&#34920;&#22242;&#21487;&#33021;&#20110;&#21608;&#20845;&#35775;&#38382;&#23612;&#26085;&#23572;&#65292;&#35797;&#22270;&#19982;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#36827;&#34892;&#36827;&#19968;&#27493;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#25918;&#24323;&#20891;&#20107;&#36873;&#25321;&#65307;&#36825;&#19981;&#26159;&#25105;&#20204;&#30340;&#39318;&#36873;&#12290;&#20294;&#25105;&#20204;&#26377;&#20041;&#21153;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#35813;&#25919;&#26435;&#39037;&#22266;&#19981;&#21270;&#65292;&#32780;&#19988;&#20182;&#20204;&#19968;&#30452;&#22312;&#20026;&#35848;&#21028;&#35299;&#20915;&#38382;&#39064;&#35774;&#32622;&#38556;&#30861;&#12290;&#8221;&#31302;&#33832;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#24052;&#31062;&#22982;&#25919;&#20826;&#30340;&#19968;&#21517;&#39640;&#32423;&#25104;&#21592;&#22312;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#25512;&#32763;&#24052;&#31062;&#22982;&#30340;&#21467;&#20081;&#22763;&#20853;&#25104;&#21151;&#65292;&#23558;&#23041;&#32961;&#25972;&#20010;&#22320;&#21306;&#21644;&#38750;&#27954;&#22823;&#38470;&#30340;&#27665;&#20027;&#19982;&#23433;&#20840;&#65292;&lt;/p&gt;&lt;p&gt; &#8220;&#23612;&#26085;&#23572;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#22914;&#26524;&#25104;&#21151;&#30340;&#35805;&#65292;&#23601;&#26159;&#38750;&#27954;&#27665;&#20027;&#30340;&#32456;&#32467;&#12290;&#32467;&#26463;&#20102;&#12290; &#8230;&#8230;&#22914;&#26524;&#25105;&#20204;&#20170;&#22825;&#25112;&#26007;&#65292;&#23601;&#26159;&#20026;&#20102;&#38450;&#27490;&#27492;&#31867;&#20107;&#24773;&#21457;&#29983;&#65292;&#24182;&#30830;&#20445;&#25105;&#20204;&#22823;&#38470;&#30340;&#26410;&#26469;&#65292;&#8221;&#33832;&#21338;&#21608;&#22235;&#34920;&#31034;&#12290;&#33832;&#21338;&#26159;&#24052;&#31062;&#22982;&#39046;&#23548;&#30340;&#23612;&#26085;&#23572;&#27665;&#20027;&#19982;&#31038;&#20250;&#20027;&#20041;&#20826;&#21103;&#31192;&#20070;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#21464;&#39057;&#21457;&#30340;&#22320;&#21306;&#65292;&#23612;&#26085;&#23572;&#34987;&#35270;&#20026;&#35199;&#26041;&#22269;&#23478;&#26368;&#21518;&#21487;&#20197;&#21512;&#20316;&#25171;&#20987;&#19982;&#22522;&#22320;&#32452;&#32455;&#21644;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#26377;&#20851;&#30340;&#22307;&#25112;&#21467;&#20081;&#30340;&#27665;&#20027;&#22269;&#23478;&#20043;&#19968;&#12290;&#36817;&#19968;&#20010;&#26376;&#21069;&#24635;&#32479;&#34987;&#25512;&#32763;&#65292;&#23545;&#32654;&#22269;&#12289;&#27861;&#22269;&#21644;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#26469;&#35828;&#26159;&#19968;&#20010;&#27785;&#37325;&#25171;&#20987;&#65292;&#36825;&#20123;&#22269;&#23478;&#24050;&#25237;&#20837;&#25968;&#20159;&#32654;&#20803;&#30340;&#20891;&#20107;&#25588;&#21161;&#26469;&#35757;&#32451;&#23612;&#26085;&#23572;&#20891;&#38431;&#65292;&#24182;&#22312;&#27861;&#22269;&#36827;&#34892;&#20891;&#20107;&#35757;&#32451;&#12290;&#32852;&#21512;&#20891;&#20107;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#21644;&#24403;&#22320;&#20154;&#34920;&#31034;&#65292;&#25919;&#21464;&#26159;&#30001;&#24052;&#31062;&#22982;&#21644;&#24635;&#32479;&#21355;&#38431;&#38431;&#38271;&#38463;&#21340;&#26460;&#25289;&#36203;&#39532;&#20869;&#183;&#22855;&#20122;&#23612;&#23558;&#20891;&#20043;&#38388;&#30340;&#20869;&#37096;&#26007;&#20105;&#24341;&#21457;&#30340;&#65292;&#21518;&#32773;&#33258;&#31216;&#29616;&#22312;&#30001;&#20182;&#36127;&#36131;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#20891;&#25919;&#24220;&#19968;&#30452;&#22312;&#24041;&#22266;&#27665;&#20247;&#30340;&#25903;&#25345;&#65292;&#21033;&#29992;&#20154;&#20204;&#23545;&#23612;&#26085;&#23572;&#21069;&#27542;&#27665;&#32479;&#27835;&#32773;&#27861;&#22269;&#30340;&#19981;&#28385;&#65292;&#21387;&#21046;&#21453;&#23545;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#21644;&#26032;&#20891;&#20107;&#39046;&#23548;&#20154;&#23545;&#35199;&#38750;&#31283;&#23450;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#33832;&#21338;&#26159;&#23569;&#25968;&#20173;&#22312;&#22269;&#20869;&#32780;&#19981;&#26159;&#36530;&#34255;&#36215;&#26469;&#12289;&#20844;&#24320;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#20891;&#25919;&#24220;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20960;&#21517;&#37096;&#38271;&#21644;&#39640;&#32423;&#25919;&#30028;&#20154;&#22763;&#34987;&#25304;&#30041;&#65292;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#20182;&#20204;&#26080;&#27861;&#19982;&#20182;&#20204;&#25509;&#35302;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#21463;&#21040;&#23041;&#32961;&#12290;&#33832;&#21338;&#31216;&#65292;&#39318;&#37117;&#23545;&#25919;&#26435;&#30340;&#25903;&#25345;&#28010;&#28526;&#20855;&#26377;&#27450;&#39575;&#24615;&#65292;&#22240;&#20026;&#20891;&#25919;&#24220;&#33457;&#38065;&#35831;&#20154;&#38598;&#20250;&#25903;&#25345;&#20854;&#12290;&#20182;&#35828;&#65292;&#23612;&#20122;&#32654;&#20063;&#20174;&#26469;&#19981;&#26159;&#24052;&#31062;&#22982;&#30340;&#25454;&#28857;&#65292;&#20891;&#25919;&#24220;&#27491;&#22312;&#25237;&#26426;&#21462;&#24039;&#12290;&lt;/p&gt;&lt;p&gt;&#20146;&#20891;&#25919;&#24220;&#38598;&#20250;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#21457;&#29983;&#65292;&#25968;&#30334;&#20154;&#29978;&#33267;&#26377;&#26102;&#25968;&#21315;&#20154;&#22312;&#34903;&#36947;&#19978;&#28216;&#34892;&#65292;&#40483;&#27773;&#36710;&#21895;&#21485;&#65292;&#25381;&#33310;&#23612;&#26085;&#23572;&#21644;&#20420;&#32599;&#26031;&#22269;&#26071;&#65292;&#39640;&#21628;&#8220;&#25171;&#20498;&#27861;&#22269;&#8221;&#12290;&#20891;&#25919;&#24220;&#20999;&#26029;&#20102;&#19982;&#27861;&#22269;&#30340;&#20891;&#20107;&#21327;&#35758;&#65292;&#24182;&#21521;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#20420;&#32599;&#26031;&#38599;&#20323;&#20853;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#36203;&#21202;&#19987;&#23478;&#34920;&#31034;&#65292;&#23613;&#31649;&#21508;&#25919;&#20826;&#21644;&#27665;&#38388;&#31038;&#20250;&#32452;&#32455;&#23545;&#24052;&#31062;&#22982;&#30340;&#25919;&#20826;&#30830;&#23454;&#24863;&#21040;&#27822;&#20007;&#65292;&#21253;&#25324;&#23545;&#20854;&#19982;&#27861;&#22269;&#20891;&#20107;&#32852;&#30431;&#30340;&#20998;&#27495;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#20891;&#25919;&#24220;&#22312;&#39318;&#37117;&#21644;&#20840;&#22269;&#21508;&#22320;&#26377;&#22810;&#23569;&#30495;&#27491;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#32599;&#20234;&#29305;&#22823;&#23398;&#21338;&#22763;&#21518;&#30740;&#31350;&#21592;&#20122;&#24403;&#183;&#26705;&#24503;&#23572;&#34920;&#31034;&#65292;&#22914;&#26524;&#20891;&#25919;&#24220;&#26080;&#27861;&#22312;&#32463;&#27982;&#19978;&#23433;&#25242;&#24403;&#22320;&#31934;&#33521;&#65292;&#24182;&#19988;&#20891;&#38431;&#32487;&#32493;&#22240;&#26085;&#30410;&#20005;&#37325;&#30340;&#22307;&#25112;&#26292;&#21147;&#32780;&#36973;&#21463;&#25439;&#22833;&#65292;&#37027;&#20040;&#20891;&#25919;&#24220;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#25903;&#25345;&#22522;&#30784;&#21487;&#33021;&#20250;&#38754;&#20020;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#22307;&#25112;&#20998;&#23376;&#30340;&#34989;&#20987;&#19981;&#26029;&#22686;&#21152;&#65292;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#22307;&#25112;&#20998;&#23376;&#30340;&#20239;&#20987;&#36896;&#25104;&#33267;&#23569; 17 &#21517;&#22763;&#20853;&#27515;&#20129;&#12289;20 &#20154;&#21463;&#20260;&#12290;&#36825;&#26159;&#20845;&#20010;&#26376;&#26469;&#23612;&#26085;&#23572;&#20891;&#38431;&#39318;&#27425;&#36973;&#21463;&#37325;&#22823;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#35013;&#20998;&#23376;&#27491;&#22312;&#21033;&#29992;&#27861;&#22269;&#21644;&#32654;&#22269;&#30340;&#25903;&#25345;&#32570;&#21475;&#65292;&#20004;&#22269;&#37117;&#26242;&#20572;&#20102;&#22312;&#35813;&#22269;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#20197;&#21450;&#23612;&#26085;&#23572;&#24515;&#28902;&#24847;&#20081;&#30340;&#23433;&#20840;&#37096;&#38431;&#65292;&#20182;&#20204;&#19987;&#27880;&#20110;&#39318;&#37117;&#24182;&#25285;&#24515;&#35813;&#22320;&#21306;&#22269;&#23478;&#30340;&#28508;&#22312;&#20837;&#20405;&#65292;&#20914;&#31361;&#19987;&#23478;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#23612;&#20122;&#32654;&#21644;&#20840;&#22269;&#21508;&#22320;&#65292;&#39044;&#35745;&#21608;&#20845;&#23558;&#20030;&#34892;&#24535;&#24895;&#32773;&#25307;&#21215;&#27963;&#21160;&#65292;&#20154;&#20204;&#21487;&#20197;&#30331;&#35760;&#21442;&#21152;&#25112;&#26007;&#24182;&#24110;&#21161;&#28385;&#36275;&#20854;&#20182;&#38656;&#27714;&#65292;&#20197;&#20415;&#20891;&#25919;&#24220;&#26377;&#19968;&#20221;&#21517;&#21333;&#65292;&#20197;&#22791;&#38656;&#35201;&#26102;&#21521;&#20154;&#20204;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;h3&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#23545;&#20013;&#22269;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#23384;&#22312;&#24847;&#21619;&#30528;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#20891;&#38431;&#22312;&#25968;&#37327;&#19978;&#21487;&#33021;&#27604;[&#21363;&#23558;&#21040;&#26469;&#30340;]&#20891;&#38431;&#23569;&#65292;&#8221;&#32452;&#32455;&#32773;&#20043;&#19968;&#38463;&#22982;&#33832;&#40065;&#183;&#24052;&#31185;(Amsarou Bako)&#35828;&#12290; &#8220;&#37027;&#20123;&#26469;&#30340;&#20154;&#26377;&#20851;&#20110;&#25105;&#20204;&#20891;&#38431;&#30340;&#20449;&#24687;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#37117;&#23621;&#27665;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#25919;&#21464;&#36896;&#25104;&#30340;&#36130;&#21153;&#24433;&#21709;&#12290;&#20005;&#37325;&#30340;&#32463;&#27982;&#21644;&#26053;&#34892;&#21046;&#35009;&#19981;&#20165;&#20351;&#20154;&#20204;&#38590;&#20197;&#33719;&#24471;&#36164;&#37329;&#21644;&#21830;&#24215;&#32769;&#26495;&#36827;&#21475;&#39135;&#21697;&#65292;&#32780;&#19988;&#21361;&#26426;&#36824;&#36843;&#20351;&#25968;&#30334;&#21517;&#22806;&#22269;&#20154;&#31163;&#24320;&#65292;&#36825;&#23545;&#24403;&#22320;&#20225;&#19994;&#36896;&#25104;&#20102;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20197;&#21069;&#36825;&#37324;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#39038;&#23458;&#65292;&#32654;&#22269;&#20154;&#12289;&#27861;&#22269;&#20154;&#12289;&#24847;&#22823;&#21033;&#20154;&#65292;&#8221;&#39184;&#21381;&#32769;&#26495;&#39532;&#31302;&#26460;&#183;&#20234;&#24503;&#37324;&#33832; (Mamoudou Idrissa) &#35828;&#12290;&#20294;&#29616;&#22312;&#24456;&#22810;&#22806;&#22269;&#20154;&#37117;&#31163;&#24320;&#20102;&#65292;&#30041;&#19979;&#26469;&#30340;&#20154;&#20063;&#19981;&#25954;&#20986;&#21435;&#65292;&#20182;&#35828;&#12290; &#8220;&#29616;&#22312;&#21482;&#26377;&#23612;&#26085;&#23572;&#20844;&#27665;&#26469;&#36825;&#37324;&#21507;&#39277;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sat, 19 Aug 2023 09:50:02 +0800</pubDate></item></channel></rss>