<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#27861;&#22269;&#21069;&#24635;&#32479;&#33832;&#31185;&#40784;&#34920;&#31034;&#20044;&#20811;&#20848;&#22312;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#65292;&#19982;&#20420;&#32599;&#26031;&#22949;&#21327;&#26159;&#32467;&#26463;&#25112;&#20105;&#30340;&#20851;&#38190;</title><link>https://www.scmp.com/news/world/europe/article/3231479/ex-french-president-sarkozy-says-ukraine-has-no-place-nato-compromise-russia-key-end-war?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 11:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/3c94f358-5a88-4fcc-8cb7-c5ac25cf4f9d_c07074d4.jpg" width="100%"&gt;&lt;p&gt;&#27861;&#22269;&#21069;&#24635;&#32479;&#23612;&#21476;&#25289;&#183;&#33832;&#31185;&#40784;&#26263;&#31034;&#21487;&#20197;&#36890;&#36807;&#22312;&#34987;&#21344;&#39046;&#22303;&#20030;&#34892;&#26032;&#30340;&#20840;&#27665;&#20844;&#25237;&#26469;&#32467;&#26463;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20837;&#20405;&#65292;&#36825;&#28608;&#36215;&#20102;&#22522;&#36741;&#21644;&#24052;&#40654;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#21608;&#19977;&#23545;&#20445;&#23432;&#27966;&#25253;&#32440;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#20154;&#8230;&#8230;&#23558;&#24076;&#26395;&#37325;&#26032;&#22842;&#22238;&#34987;&#19981;&#20844;&#27491;&#22320;&#22842;&#36208;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#20182;&#20204;&#19981;&#33021;&#24443;&#24213;&#35299;&#20915;&#38382;&#39064;&#65292;&#37027;&#20040;&#20182;&#20204;&#23558;&#38754;&#20020;&#20004;&#31181;&#36873;&#25321;&#65306;&#35201;&#20040;&#20923;&#32467;&#20914;&#31361;&#8230;&#8230;&#35201;&#20040;&#22312;&#22269;&#38469;&#31038;&#20250;&#20005;&#26684;&#30417;&#30563;&#19979;&#36827;&#34892;&#20844;&#25237;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27861;&#22269;&#21069;&#39046;&#23548;&#20154;&#29305;&#21035;&#35848;&#21040;&#20420;&#32599;&#26031;&#20110; 2014 &#24180;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#26102;&#34920;&#31034;&#65292;&#8220;&#20219;&#20309;&#22238;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#37117;&#26159;&#19968;&#31181;&#24187;&#24819;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#36827;&#34892;&#26080;&#21487;&#20105;&#35758;&#30340;&#20844;&#25237;&#8230;&#8230;&#20197;&#24041;&#22266;&#30446;&#21069;&#30340;&#20107;&#24577;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#20849;&#21644;&#20826;&#25239;&#35758;&#65292;&#25308;&#30331;&#23547;&#27714;&#20026;&#20044;&#20811;&#20848;&#36861;&#21152; 130 &#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#22362;&#31216;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#8220;&#24182;&#38750;&#38750;&#29702;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#27431;&#27954;&#21487;&#20197;&#36890;&#36807;&#27491;&#30830;&#30340;&#22806;&#20132;&#25163;&#27573;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#21462;&#24471;&#32852;&#31995;&#65292;&#36825;&#35753;&#20154;&#22238;&#24819;&#36215;&#33707;&#26031;&#31185;2008&#24180;&#20837;&#20405;&#26684;&#40065;&#21513;&#20122;&#30340;&#24773;&#20917;&#65292;&#24403;&#26102;&#20182;&#35828;&#20182;&#8220;&#35828;&#26381;[&#26222;&#20140;]&#25764;&#22238;&#20102;&#20182;&#30340;&#22374;&#20811;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#26159;&#27431;&#27954;&#30340;&#37051;&#22269;&#65292;&#24182;&#23558;&#32487;&#32493;&#22914;&#27492;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22806;&#20132;&#12289;&#35752;&#35770;&#21644;&#35848;&#21028;&#20173;&#28982;&#26159;&#25214;&#21040;&#21487;&#25509;&#21463;&#30340;&#35299;&#20915;&#26041;&#26696;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#19981;&#22949;&#21327;&#65292;&#19968;&#20999;&#30342;&#19981;&#21487;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#36824;&#35748;&#20026;&#20044;&#20811;&#20848;&#24212;&#35813;&#20445;&#25345;&#8220;&#20013;&#31435;&#8221;&#65292;&#24182;&#19988;&#22312;&#27431;&#30431;&#25110;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#30058;&#35328;&#35770;&#31435;&#21363;&#24341;&#36215;&#22522;&#36741;&#26041;&#38754;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#24635;&#32479;&#30340;&#39640;&#32423;&#21161;&#25163;&#31859;&#21704;&#20234;&#27931;&#183;&#27874;&#22810;&#21033;&#20122;&#20811;&#34920;&#31034;&#65292;&#36825;&#20123;&#37117;&#26159;&#22522;&#20110;&#8220;&#29359;&#32618;&#36923;&#36753;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#22240;&#20026;&#23475;&#24597;&#26576;&#20154;&#25110;&#22240;&#20026;&#20320;&#26159;&#32618;&#29359;&#30340;&#26379;&#21451;&#32780;&#20132;&#26131;&#20182;&#20154;&#30340;&#39046;&#22303;&#65292;&#8221;&#27874;&#22810;&#21033;&#20122;&#20811;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#25511;&#33832;&#31185;&#40784;&#22312;&#20219;&#26399;&#38388;&#8220;&#25925;&#24847;&#21442;&#19982;&#20420;&#32599;&#26031;&#22842;&#21462;&#20044;&#20811;&#20848;&#39046;&#22303;&#30340;&#29359;&#32618;&#38452;&#35851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#21368;&#20219;&#21518;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#19982;&#19968;&#31995;&#21015;&#27861;&#24459;&#26696;&#20214;&#20316;&#26007;&#20105;&#65292;&#20182;&#22312;&#27861;&#22269;&#22269;&#20869;&#20063;&#36973;&#21040;&#20102;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#39640;&#32423;&#35758;&#21592;&#26417;&#21033;&#23433;&#183;&#24052;&#23588; (Julien Bayou) &#34920;&#31034;&#65292;&#33832;&#31185;&#40784;&#8220;&#24212;&#35813;&#34987;&#35270;&#20026;&#20420;&#32599;&#26031;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#29289;&#8221;&#65292;&#20182;&#21578;&#35785; LCI &#24191;&#25773;&#20844;&#21496;&#65292;&#36825;&#27425;&#37319;&#35775;&#26159;&#8220;&#30127;&#29378;&#30340;&#8221;&#21644;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23588;&#22238;&#24518;&#36215;&#33832;&#31185;&#40784;&#19982;&#19968;&#23478;&#20420;&#32599;&#26031;&#20445;&#38505;&#20844;&#21496;&#20043;&#38388;&#21033;&#28070;&#20016;&#21402;&#30340;&#20851;&#31995;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#65292;&#21407;&#22240;&#26159;&#20182;&#28041;&#23244;&#20828;&#21806;&#24433;&#21709;&#21147;&#21644;&#38544;&#30610;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#30340;&#21069;&#24773;&#25253;&#39038;&#38382;&#26480;&#32599;&#22982;&#183;&#27874;&#27931;&#21578;&#35785; LCI&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#35328;&#35770;&#26159;&#8220;&#21487;&#32827;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#27931;&#35828;&#65292;&#8220;&#20182;&#23545; 2007 &#24180;&#33267; 2012 &#24180;&#20219;&#26399;&#20869;&#21457;&#29983;&#30340;&#20107;&#24773;&#25110;&#20182;&#25152;&#20570;&#30340;&#20107;&#24773;&#27809;&#26377;&#20219;&#20309;&#30475;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#34920;&#31034;&#25387;&#36133;&#20102;&#20044;&#20811;&#20848;&#23545;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#30340;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&lt;/h3&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#35828;&#65292;&#33832;&#31185;&#40784;&#26159;2008&#24180;&#21453;&#23545;&#26684;&#40065;&#21513;&#20122;&#21644;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#30340;&#20027;&#35201;&#22768;&#38899;&#20043;&#19968;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#20420;&#32599;&#26031;&#21518;&#26469;&#20837;&#20405;&#36825;&#20004;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33832;&#31185;&#40784;&#24635;&#32479;&#30340;&#32418;&#32447;&#26159;&#20160;&#20040;&#65311;&#20182;&#23545;&#27861;&#22269;&#23433;&#20840;&#30340;&#24895;&#26223;&#26159;&#20160;&#20040;&#65311;&#21482;&#26159;&#23624;&#26381;&#20110;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24819;&#35201;&#30340;&#19968;&#20999;&#21527;&#65311;&#8221;&#20182;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20420;&#32599;&#26031;&#21069;&#24635;&#32479;&#20860;&#24635;&#29702;&#24503;&#31859;&#29305;&#37324;&#183;&#26757;&#24503;&#38886;&#26480;&#22827;&#23545;&#33832;&#31185;&#40784;&#30340;&#35328;&#35770;&#34920;&#31034;&#27426;&#36814;&#65292;&#31216;&#20854;&#8220;&#26082;&#22823;&#32966;&#21448;&#20934;&#30830;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#32473;&#29305;&#26391;&#26222;&#23492;&#27602;&#20449;&#30340;&#21152;&#25343;&#22823;&#22899;&#23376;&#34987;&#21028;&#20837;&#29425;&#36817;22&#24180;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231471/canadian-woman-who-sent-poison-laced-letter-trump-jailed-nearly-22-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 10:17&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/05a9220a-7d4b-4944-aba7-102ebf266e7f_5665b980.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#25317;&#26377;&#27861;&#22269;&#21644;&#21152;&#25343;&#22823;&#21452;&#37325;&#22269;&#31821;&#30340; 55 &#23681;&#22899;&#24615;&#22240;&#21521;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21457;&#36865;&#19968;&#23553;&#21547;&#26377;&#33268;&#21629;&#34006;&#40635;&#27602;&#32032;&#30340;&#20449;&#20214;&#32780;&#34987;&#21028;&#22788;&#36817; 22 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#26031;&#21345;&#23572;&#183;&#36153;&#37324;&#23572; (Pascale Ferrier) &#19968;&#26376;&#20221;&#25215;&#35748;&#36829;&#21453;&#20102;&#25345;&#26377;&#25110;&#20351;&#29992;&#36829;&#31105;&#29983;&#29289;&#27494;&#22120;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; Ferrier &#25215;&#35748;&#65292;&#22905;&#20110; 2020 &#24180; 9 &#26376;&#22312;&#39745;&#21271;&#20811;&#30340;&#23478;&#20013;&#21046;&#36896;&#20102;&#34006;&#40635;&#27602;&#32032;&#65292;&#36825;&#26159;&#19968;&#31181;&#20174;&#34006;&#40635;&#23376;&#31181;&#23376;&#20013;&#25552;&#21462;&#30340;&#21095;&#27602;&#26893;&#29289;&#34507;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26376;&#65292;&#22905;&#20174;&#21152;&#25343;&#22823;&#21521;&#30333;&#23467;&#23492;&#20986;&#20102;&#19968;&#23553;&#21547;&#26377;&#34006;&#40635;&#27602;&#32032;&#30340;&#20449;&#65292;&#20889;&#32473;&#29305;&#26391;&#26222;&#65292;&#24182;&#21521;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20843;&#21517;&#25191;&#27861;&#23448;&#21592;&#21457;&#36865;&#20102;&#20854;&#20182;&#21547;&#26377;&#27602;&#33647;&#30340;&#20449;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#23448;&#35686;&#21578;&#29305;&#26391;&#26222;&#19981;&#35201;&#22312;2020&#24180;&#36873;&#20030;&#39072;&#35206;&#26696;&#20013;&#23041;&#32961;&#35777;&#20154;&lt;/h3&gt;&lt;p&gt;&#25454;&#21496;&#27861;&#37096;&#31216;&#65292;&#22905;&#32473;&#29305;&#26391;&#26222;&#30340;&#20449;&#21253;&#21547;&#8220;&#23041;&#32961;&#24615;&#35821;&#35328;&#8221;&#65292;&#24182;&#21628;&#21505;&#20182;&#36864;&#20986;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32473;&#20320;&#25214;&#21040;&#20102;&#19968;&#20010;&#26032;&#21517;&#23383;&#65306;&#8216;&#19985;&#38475;&#30340;&#26292;&#21531;&#23567;&#19985;&#8217;&#65292;&#24076;&#26395;&#20320;&#21916;&#27426;&#65292;&#8221;&#20449;&#20013;&#20889;&#36947;&#12290; &#8220;&#22914;&#26524;&#36825;&#19981;&#36215;&#20316;&#29992;&#65292;&#25105;&#20250;&#25214;&#21040;&#26356;&#22909;&#30340;&#21478;&#19968;&#31181;&#27602;&#33647;&#30340;&#37197;&#26041;&#65292;&#25110;&#32773;&#24403;&#25105;&#33021;&#26469;&#30340;&#26102;&#20505;&#25105;&#21487;&#33021;&#20250;&#20351;&#29992;&#25105;&#30340;&#26538;&#12290;&#20139;&#21463;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#36865;&#36825;&#23553;&#20449;&#30340;&#21516;&#26102;&#65292;&#36153;&#37324;&#23572;&#36824;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#31216;&#65292;&#24212;&#35813;&#26377;&#20154;&#8220;&#26397;&#29305;&#26391;&#26222;&#30340;&#33080;&#24320;&#26538;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#32961;&#32654;&#22269;&#24635;&#32479;&#26159;&#19968;&#39033;&#20855;&#20307;&#29359;&#32618;&#34892;&#20026;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#20116;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;2019 &#24180;&#65292;&#36153;&#37324;&#23572;&#22240;&#25345;&#26377;&#27494;&#22120;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#34987;&#25304;&#30041;&#20102;&#22823;&#32422; 10 &#21608;&#65292;&#22905;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#22905;&#26368;&#32456;&#33268;&#20989;&#30340;&#25191;&#27861;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#22240;&#20449;&#20214;&#20013;&#30340;&#26377;&#27602;&#20869;&#23481;&#32780;&#21463;&#21040;&#20260;&#23475;&#12290;&#30333;&#23467;&#30340;&#25152;&#26377;&#37038;&#20214;&#37117;&#20250;&#32463;&#36807;&#21326;&#30427;&#39039;&#37066;&#21306;&#30340;&#22788;&#29702;&#35774;&#26045;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20026;&#20102;&#31579;&#26597;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#23492;&#20986;&#20449;&#20214;&#21518;&#65292;&#36153;&#37324;&#23572;&#20110; 2020 &#24180; 9 &#26376; 20 &#26085;&#35797;&#22270;&#36890;&#36807;&#32445;&#32422;&#24030;&#24067;&#27861;&#32599;&#30340;&#23448;&#26041;&#36807;&#22659;&#28857;&#36827;&#20837;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#37027;&#37324;&#34987;&#25429;&#12290;&#25454;&#21496;&#27861;&#37096;&#31216;&#65292;&#23448;&#21592;&#20204;&#22312;&#22905;&#30340;&#36710;&#37324;&#21457;&#29616;&#20102;&#19968;&#25226;&#26538;&#21644;&#25968;&#30334;&#21457;&#24377;&#33647;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#29983;&#27963;&#25104;&#26412;&#39129;&#21319;&#65292;&#26085;&#26412;&#32654;&#38889;&#38450;&#21355;&#21327;&#23450;&#26080;&#21161;&#20110;&#23736;&#30000;&#30340;&#8220;&#24369;&#21183;&#22320;&#20301;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3231432/japans-us-south-korea-defence-pact-wont-help-kishidas-weak-position-living-costs-surge?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/82bc3285-ea2f-4a56-bd29-8407c1856091_fc09e14f.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#22312;&#25140;&#32500;&#33829;&#20250;&#35265;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#26102;&#65292;&#38450;&#21153;&#23558;&#25104;&#20026;&#35752;&#35770;&#30340;&#28966;&#28857;&#65292;&#36825;&#20301;&#26085;&#26412;&#39046;&#23548;&#20154;&#24076;&#26395;&#21152;&#24378;&#23433;&#20840;&#20445;&#38556;&#30340;&#25215;&#35834;&#23558;&#26377;&#21161;&#20110;&#25552;&#39640;&#22269;&#20869;&#20844;&#20247;&#23545;&#20182;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#34429;&#28982;&#20013;&#22269;&#26085;&#30410;&#21636;&#21636;&#36924;&#20154;&#30340;&#20405;&#30053;&#34892;&#20026;&#21644;&#26397;&#40092;&#25919;&#26435;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#26159;&#26085;&#26412;&#20154;&#20851;&#24515;&#30340;&#38382;&#39064;&#65292;&#20294;&#26222;&#36890;&#27665;&#20247;&#26356;&#25285;&#24515;&#29983;&#27963;&#25104;&#26412;&#19978;&#28072;&#31561;&#26085;&#24120;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#19977;&#26041;&#23792;&#20250;&#20013;&#32654;&#22269;&#23545;&#22269;&#38450;&#30340;&#20219;&#20309;&#22362;&#23450;&#25215;&#35834;&#20197;&#21450;&#19982;&#38889;&#22269;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#23433;&#20840;&#20851;&#31995;&#37117;&#19981;&#22826;&#21487;&#33021;&#38459;&#27490;&#23736;&#30000;&#30340;&#22269;&#20869;&#25903;&#25345;&#36880;&#28176;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20107;&#20986;&#29256;&#31038;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#36827;&#34892;&#30340;&#26368;&#26032;&#39318;&#30456;&#20844;&#20247;&#25903;&#25345;&#29575;&#35843;&#26597;&#26174;&#31034;&#65292;&#23736;&#30000;&#30340;&#25903;&#25345;&#29575;&#20026;26.6%&#65292;&#27604;7&#26376;&#20221;&#19979;&#38477;&#20102;4.2&#20010;&#30334;&#20998;&#28857;&#12290;&#20196;&#25919;&#24220;&#25285;&#24551;&#30340;&#26159;&#65292;&#39318;&#30456;&#30340;&#25903;&#25345;&#29575;&#20174; 2021 &#24180; 10 &#26376;&#39318;&#27425;&#19978;&#21488;&#26102;&#30340; 60 &#24180;&#20195;&#20013;&#26399;&#39640;&#28857;&#25345;&#32493;&#19979;&#28369;&#65292;&#29616;&#22312;&#24050;&#32463;&#36300;&#30772;&#20102;&#20851;&#38190;&#30340; 30% &#32447;&#65292;&#35813;&#32447;&#34987;&#35748;&#20026;&#26159;&#26085;&#26412;&#25919;&#22363;&#30340;&#8220;&#21361;&#38505;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#19982;&#26085;&#26412;&#12289;&#38889;&#22269;&#39046;&#23548;&#20154;&#30340;&#23792;&#20250;&#24076;&#26395;&#21457;&#20986;&#8220;&#22242;&#32467;&#8221;&#20449;&#24687;&lt;/h3&gt;&lt;p&gt;&#23736;&#30000;&#30340;&#25903;&#25345;&#21463;&#21040;&#20102;&#23545;&#31119;&#23707;&#26680;&#30005;&#31449;&#36752;&#23556;&#27745;&#26579;&#27700;&#27844;&#28431;&#30340;&#25285;&#24551;&#20197;&#21450;&#28041;&#21450;&#21103;&#22823;&#33251;&#31179;&#20803;&#27491;&#20426;&#30340;&#25919;&#27835;&#19985;&#38395;&#30340;&#25171;&#20987;&#65292;&#31179;&#20803;&#27491;&#25935;&#26412;&#26376;&#22240;&#28041;&#23244;&#25910;&#21463;&#21830;&#20154;&#36159;&#36162;&#32780;&#20174;&#25191;&#25919;&#30340;&#33258;&#27665;&#20826;&#36766;&#32844;&#12290; My Number &#20010;&#20154;&#36523;&#20221;&#35777;&#25512;&#20986;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#25925;&#38556;&#20063;&#28608;&#24594;&#20102;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22823;&#22810;&#25968;&#26085;&#26412;&#20154;&#26368;&#25285;&#24515;&#30340;&#26159;&#39135;&#21697;&#21644;&#29123;&#26009;&#31561;&#26085;&#24120;&#29992;&#21697;&#30340;&#25104;&#26412;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#30340;&#65292;&#23433;&#20840;&#32943;&#23450;&#26159;&#32654;&#22269;&#35758;&#31243;&#19978;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#35760;&#20303;&#65292;&#23736;&#30000;&#20174;&#26681;&#26412;&#19978;&#22788;&#20110;&#24369;&#21183;&#22320;&#20301;&#65292;&#8221;&#19996;&#20140;&#26089;&#31291;&#30000;&#22823;&#23398;&#25919;&#27835;&#19982;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#37325;&#26449;&#20426;&#20809;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#20182;&#22312;&#33258;&#24049;&#30340;&#20826;&#20869;&#27809;&#26377;&#26126;&#30830;&#30340;&#25361;&#25112;&#32773;&#65292;&#32780;&#19988;&#21453;&#23545;&#20826;&#20173;&#28982;&#24456;&#24369;&#65292;&#20294;&#19968;&#26086;&#33258;&#27665;&#20826;&#20013;&#20986;&#29616;&#19968;&#20010;&#21487;&#34892;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#37027;&#20040;&#20182;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#34987;&#21462;&#20195;&#65292;&#8221;&#37325;&#26449;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#34987;&#20826;&#20869;&#19968;&#20123;&#20154;&#35270;&#20026;&#40509;&#27966;&#65292;&#20182;&#24517;&#39035;&#36890;&#36807;&#28145;&#21270;&#19982;&#32654;&#22269;&#30340;&#23433;&#20840;&#32852;&#30431;&#20197;&#21450;&#19982;&#38889;&#22269;&#36798;&#25104;&#26032;&#21327;&#35758;&#26469;&#23433;&#25242;&#33258;&#27665;&#20826;&#30340;&#20445;&#23432;&#27966;&#12290;&#24050;&#32463;&#26377;&#36857;&#35937;&#34920;&#26126;&#25140;&#32500;&#33829;&#23558;&#36798;&#25104;&#19968;&#20123;&#21327;&#35758;&#65292;&#21253;&#25324;&#19968;&#26465;&#36830;&#25509;&#36825;&#19977;&#20010;&#22269;&#23478;&#30340;&#26032;&#20891;&#20107;&#28909;&#32447;&#20197;&#21450;&#32852;&#21512;&#24320;&#21457;&#25318;&#25130;&#39640;&#36229;&#38899;&#36895;&#27494;&#22120;&#30340;&#38450;&#24481;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39318;&#30456;&#23558;&#21457;&#29616;&#33258;&#24049;&#24038;&#21491;&#20026;&#38590;&#65292;&#19968;&#26041;&#38754;&#26159;&#26377;&#26435;&#21462;&#20195;&#20182;&#25104;&#20026;&#20826;&#39745;&#30340;&#20445;&#23432;&#27966;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#35201;&#19982;&#29983;&#35745;&#38382;&#39064;&#36827;&#34892;&#20844;&#24320;&#35282;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#23736;&#30000;&#26469;&#35828;&#65292;&#36825;&#24182;&#19981;&#23481;&#26131;&#65292;&#22240;&#20026;&#29289;&#20215;&#19981;&#26029;&#19978;&#28072;&#65292;&#26222;&#36890;&#32769;&#30334;&#22995;&#30340;&#32463;&#27982;&#29366;&#20917;&#20063;&#36880;&#26376;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#8221;&#33538;&#26449;&#35828;&#12290; &#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#30475;&#21040;&#25919;&#24220;&#22312;&#26032;&#20891;&#20107;&#35013;&#22791;&#19978;&#30340;&#25903;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#39640;&#24230;&#25106;&#22791;&#8221;&#65306;&#20013;&#22269;&#23494;&#20999;&#20851;&#27880;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#30596;&#20934;&#8220;&#20122;&#27954;&#21271;&#32422;&#8221;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25454;&#25253;&#36947;&#65292;&#38543;&#30528;&#19996;&#20140;&#21152;&#22823;&#25903;&#20986;&#20197;&#24212;&#23545;&#20013;&#22269;&#12289;&#26397;&#40092;&#21644;&#20420;&#32599;&#26031;&#24102;&#26469;&#30340;&#19968;&#31995;&#21015;&#26032;&#25361;&#25112;&#65292;&#26085;&#26412;&#38450;&#21355;&#30465;&#23558;&#35201;&#27714;&#19979;&#19968;&#36130;&#24180;&#21019;&#32426;&#24405;&#30340; 7 &#19975;&#20159;&#26085;&#20803;&#65288;520 &#20159;&#32654;&#20803;&#65289;&#39044;&#31639;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#26412;&#20154;&#35752;&#21388;&#22312;&#20182;&#20204;&#38468;&#36817;&#30340;&#26576;&#20010;&#22320;&#26041;&#29190;&#21457;&#25112;&#20105;&#65292;&#8221;&#37325;&#26449;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#25285;&#24515;&#20013;&#22269;&#30340;&#23041;&#32961;&#65292;&#20294;&#25105;&#35748;&#20026;&#22823;&#22810;&#25968;&#20154;&#19981;&#30456;&#20449;&#20250;&#21457;&#29983;&#25112;&#20105;&#12290;&#20182;&#20204;&#36824;&#36136;&#38382;&#65292;&#20026;&#20160;&#20040;&#26085;&#26412;&#38656;&#35201;&#26356;&#22823;&#30340;&#22269;&#38450;&#39044;&#31639;&#65292;&#32780;&#36825;&#20123;&#38065;&#26412;&#21487;&#20197;&#29992;&#20110;&#20026;&#32769;&#24180;&#20154;&#25552;&#20379;&#26356;&#22810;&#30340;&#31038;&#20250;&#31119;&#21033;&#25903;&#25345;&#65292;&#24182;&#40723;&#21169;&#22827;&#22919;&#29983;&#32946;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#26102;&#20195;&#20043;&#24754;&#8221;&#65306;&#20013;&#22269;&#33879;&#21517;&#23398;&#32773;&#35892;&#36131;TFBoys&#31881;&#19997;&#8220;&#26080;&#33041;&#36861;&#26143;&#8221;&#24341;&#21457;&#24868;&#24594;&#21453;&#24377;</title><link>https://www.scmp.com/news/people-culture/china-personalities/article/3231278/sorrow-era-famous-chinese-academic-denounces-brainless-star-chasing-tfboys-fans-sparking-angry?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/b88143a8-2dae-40c1-9351-276c7a6e826b_af55008b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#20301;&#33879;&#21517;&#30340;&#25968;&#23398;&#32769;&#24072;&#29467;&#28872;&#25256;&#20987;&#20102;&#20182;&#35748;&#20026;&#26159;&#22823;&#38470;&#39030;&#23574;&#30007;&#23376;&#20048;&#38431;TFBoys&#30340;&#36807;&#24230;&#28909;&#24773;&#31881;&#19997;&#65292;&#24341;&#21457;&#20102;&#25269;&#21046;&#20182;&#30340;&#35838;&#31243;&#30340;&#24868;&#24594;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;6&#26085;&#65292;&#20048;&#38431;&#22312;&#38485;&#35199;&#35199;&#23433;&#20030;&#34892;&#25104;&#31435;&#21313;&#21608;&#24180;&#38899;&#20048;&#20250;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#36825;&#22330;&#28436;&#20986;&#26159;&#20182;&#20204;&#26368;&#21518;&#19968;&#27425;&#38598;&#20307;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#20154;&#28044;&#20837;&#27963;&#21160;&#29616;&#22330;&#65292;&#25380;&#28385;&#20102;&#20844;&#20849;&#22330;&#25152;&#24182;&#22581;&#22622;&#20102;&#22478;&#24066;&#30340;&#36947;&#36335;&#12290;&#27491;&#26159;&#36825;&#31181;&#8220;&#26080;&#33041;&#36861;&#26143;&#8221;&#65292;&#35753;&#25968;&#23398;&#21338;&#22763;&#12289;&#20840;&#22269;&#32418;&#20154;&#21776;&#23478;&#23792;&#23545;&#20048;&#38431;&#27468;&#36855;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#34987;&#31216;&#20026;&#8220;&#25112;&#26007;&#30007;&#23401;&#8221;&#30340;&#19977;&#20154;&#20048;&#38431;&#8212;&#8212;24 &#23681;&#30340;&#29579;&#20426;&#20975;&#65292;&#20197;&#21450; 23 &#23681;&#30340;&#26131;&#28874;&#21315;&#29626;&#21644;&#29579;&#28304;&#65292;&#20110; 2013 &#24180;&#39318;&#27425;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 650 &#19975;&#20154;&#25250;&#36141;&#35199;&#23433;&#28436;&#21809;&#20250;&#30340; 3 &#19975;&#24352;&#38376;&#31080;&#65292;&#23548;&#33268;&#40657;&#24066;&#38376;&#31080;&#20215;&#26684;&#39129;&#21319;&#65292;&#26377;&#26102;&#36798;&#21040; 20 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;&#21512; 27,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20061;&#27966;&#26032;&#38395;&#25253;&#36947;&#65292;&#28436;&#21809;&#20250;&#21069;&#21518;&#20960;&#22825;&#65292;&#35813;&#24066;&#25152;&#26377;&#37202;&#24215;&#37117;&#34987;&#35746;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#20808;&#29983;&#23545;&#27492;&#19981;&#28385;&#65292;&#20182;&#20110;8&#26376;10&#26085;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#24494;&#21338;&#19978;&#21457;&#27844;&#20102;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#30340;&#31881;&#19997;&#21040;&#24213;&#22312;&#30127;&#29378;&#20160;&#20040;&#65311;&#36825;&#31181;&#34892;&#20026;&#26159;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#24754;&#21696;&#12290;&#25105;&#24819;&#30693;&#36947;&#36825;&#20010;&#20048;&#38431;&#21040;&#24213;&#25797;&#38271;&#20160;&#20040;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#30495;&#30340;&#21482;&#25797;&#38271;&#25910;&#38598;&#31914;&#20415;&#21527;&#65311;&#8221;&#36825;&#20301;&#23398;&#32773;&#34917;&#20805;&#36947;&#65292;&#20182;&#25351;&#30340;&#26159;&#20048;&#38431;&#26089;&#24180;&#34987;&#19968;&#20123;&#20154;&#36215;&#30340;&#19968;&#20010;&#22066;&#35773;&#30340;&#21517;&#23383;&#65292;&#22240;&#20026;&#8220;TF&#8221;&#26159;&#20013;&#25991;&#8220;&#28120;&#39118;&#8221;&#19968;&#35789;&#30340;&#39318;&#23383;&#27597;&#65292;&#24847;&#24605;&#26159;&#25910;&#38598;&#31914;&#20415;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#21644;&#22823;&#37327;&#22823;&#38470;&#22823;&#23398;&#29983;&#20013;&#24456;&#21463;&#27426;&#36814;&#30340;&#21776;&#22312;&#25968;&#21315;&#21517;&#31881;&#19997;&#22312;&#32593;&#19978;&#25209;&#35780;&#20182;&#32670;&#36785;&#35813;&#22242;&#20307;&#21518;&#21024;&#38500;&#20102;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24086;&#23376;&#22312;&#24494;&#21338;&#19978;&#33719;&#24471;&#20102;&#36229;&#36807;8&#19975;&#26465;&#35780;&#35770;&#21644;55&#19975;&#20010;&#28857;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#23545;&#21776;&#23545;&#31881;&#19997;&#30340;&#25209;&#35780;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32456;&#20110;&#26377;&#19987;&#23478;&#31449;&#20986;&#26469;&#30171;&#26021;TFBoys&#30340;&#30127;&#29378;&#31881;&#19997;&#20102;&#12290;&#25105;&#24863;&#21040;&#24456;&#36731;&#26494;&#12290;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#32769;&#24072;&#65292;&#35831;&#31245;&#31561;&#12290;&#32943;&#23450;&#20250;&#26377;&#38024;&#23545;&#24744;&#30340;&#32593;&#32476;&#26292;&#21147;&#12290;&#36825;&#20123;&#31881;&#19997;&#23601;&#20687;&#37034;&#25945;&#36861;&#38543;&#32773;&#19968;&#26679;&#21487;&#24597;&#65292;&#8221;&#21478;&#19968;&#20301;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20048;&#38431;&#30340;&#19968;&#20301;&#31881;&#19997;&#22238;&#20987;&#36947;&#65306;&#8220;&#25105;&#29992;&#33258;&#24049;&#30340;&#38065;&#21435;&#36861;&#38543;&#25105;&#20174;&#23567;&#23601;&#21916;&#27426;&#30340;&#26126;&#26143;&#12290;&#36825;&#26377;&#20160;&#20040;&#38382;&#39064;&#21527;&#65311;&#25105;&#35748;&#20026;&#20320;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&#26159;&#30456;&#20114;&#23562;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#31881;&#19997;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#65306;&#8220;&#20320;&#23545; TFBoys &#19981;&#22826;&#20102;&#35299;&#12290;&#20320;&#19981;&#30693;&#36947;&#20182;&#20204;&#26377;&#22810;&#21162;&#21147;&#65292;&#20063;&#19981;&#30693;&#36947;&#20182;&#20204;&#21809;&#27468;&#28436;&#24471;&#22909;&#12290;&#20320;&#24180;&#32426;&#22823;&#20102;&#65292;&#19981;&#25026;&#24180;&#36731;&#20154;&#30340;&#24819;&#27861;&#12290;&#35831;&#22810;&#19968;&#20123;&#23485;&#23481;&#65292;&#31649;&#22909;&#33258;&#24049;&#30340;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22992;&#22969;&#20204;&#65292;&#25105;&#20204;&#19968;&#36215;&#25239;&#35758;&#36825;&#20301;&#32769;&#24072;&#21543;&#12290;&#25105;&#20204;&#21521;&#25945;&#32946;&#37096;&#20030;&#25253;&#20182;&#36947;&#24503;&#24694;&#21155;&#21543;&#12290;&#21578;&#35785;&#20320;&#35748;&#35782;&#30340;&#27599;&#20010;&#20154;&#19981;&#35201;&#21442;&#21152;&#20182;&#30340;&#35838;&#31243;&#12290;&#35753;&#25105;&#20204;&#35753;&#20182;&#20002;&#25481;&#24037;&#20316;&#21543;&#12290;&#8221;&#21478;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20048;&#38431;&#30340;&#22823;&#37096;&#20998;&#27468;&#36855;&#37117;&#26159;&#22899;&#24615;&#65292;&#32422;&#21344;&#35199;&#23433;&#35266;&#20247;&#30340;90%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20048;&#38431;&#21457;&#20986;&#35686;&#21578;&#65292;&#25968;&#21315;&#21517;&#27468;&#36855;&#20173;&#32858;&#38598;&#22312;&#22330;&#22320;&#22806;&#65292;&#22581;&#22622;&#20102;&#35813;&#22320;&#21306;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#23433;&#24310;&#38271;&#20102;&#22320;&#38081;&#36816;&#33829;&#26102;&#38388;&#20197;&#23481;&#32435;&#22823;&#25209;&#29699;&#36855;&#65292;&#24182;&#20572;&#36816;&#20102;&#25968;&#30334;&#36742;&#20844;&#20132;&#36710;&#24182;&#37096;&#32626;&#20102; 6,000 &#21517;&#35686;&#23519;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#34920;&#31034;&#65292;8 &#26376; 6 &#26085;&#33267; 7 &#26085;&#65292;&#36825;&#22330;&#38899;&#20048;&#20250;&#20849;&#24102;&#26469;&#20102; 4.16 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;5700 &#19975;&#32654;&#20803;&#65289;&#30340;&#26053;&#28216;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26497;&#30446;&#26032;&#38395;&#12299;&#30340;&#19968;&#31687;&#31038;&#35770;&#31216;&#65292;&#19981;&#21487;&#33021;&#20063;&#19981;&#24212;&#35813;&#31105;&#27490;&#36861;&#26143;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#24212;&#35813;&#29992;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#26469;&#24341;&#23548;&#31881;&#19997;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#35892;&#36131;&#25110;&#35881;&#39554;&#20182;&#20204;&#12290;&#25105;&#20204;&#24212;&#35813;&#36943;&#21046;&#23545;&#31881;&#19997;&#25991;&#21270;&#30340;&#25805;&#32437;&#65292;&#21152;&#24378;&#21508;&#37096;&#38376;&#30340;&#30417;&#31649;&#65292;&#25171;&#20987;&#40644;&#29275;&#65292;&#35753;&#31881;&#19997;&#25991;&#26126;&#36861;&#26143;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#33021;&#21542;&#23637;&#29616;&#8220;&#28789;&#39746;&#8221;&#26469;&#21560;&#24341;&#20869;&#22320;&#28216;&#23458;&#65311;&#36141;&#29289;&#35753;&#36335;&#32473;&#22797;&#21476;&#22902;&#33590;&#65292;&#32769;&#22478;&#21306;&#35753;&#24403;&#22320;&#20241;&#38386;&#22823;&#25918;&#24322;&#24425;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231407/can-hong-kong-showcase-its-soul-lure-mainland-chinese-tourists-shopping-makes-way-retro-milk-tea-old?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/ec13cf0a-572d-4351-ad8b-c0810f463e44_71153e51.jpg" width="100%"&gt;&lt;p&gt;&#28216;&#23458;Lydia Shen&#22312;&#39321;&#28207;&#33879;&#21517;&#21654;&#21857;&#39302;&#20848;&#33459;&#22253;&#25490;&#38431;&#65292;&#28857;&#20102;&#33879;&#21517;&#30340;&#22902;&#33590;&#12289;&#27861;&#24335;&#21520;&#21496;&#12289;&#29482;&#25490;&#19977;&#26126;&#27835;&#21644;&#26041;&#20415;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#23567;&#32418;&#20070;&#19978;&#35835;&#21040;&#36807;&#36825;&#20010;&#22320;&#26041;&#65292;&#8221;&#36825;&#20301;&#26469;&#33258;&#27993;&#27743;&#30465;&#30340; 37 &#23681;&#22899;&#21830;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#22905;&#19982; 11 &#23681;&#22899;&#20799;&#30340;&#19977;&#22825;&#20551;&#26399;&#30340;&#22823;&#37096;&#20998;&#34892;&#31243;&#37117;&#26159;&#21463;&#21040;&#20013;&#22269;&#22823;&#38470;&#27969;&#34892;&#30340;&#31867;&#20284; Instagram &#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#24086;&#23376;&#30340;&#21551;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22799;&#26085;&#28814;&#28814;&#65292;&#20182;&#20204;&#36824;&#26159;&#22312;&#20013;&#29615;&#30340;&#22902;&#33590;&#24215;&#25490;&#38431;&#65292;&#32780;&#19981;&#26159;&#21069;&#24448;&#38468;&#36817;&#20247;&#22810;&#26377;&#31354;&#35843;&#30340;&#39640;&#26723;&#39184;&#39302;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20026;&#21551;&#24503;&#30340;&#22763;&#21644;&#31359;&#26797;&#24052;&#22763;&#25552;&#20379;&#25509;&#36733;&#28216;&#23458;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#8220;&#19978;&#28023;&#20063;&#26377;&#31859;&#20854;&#26519;&#39184;&#21381;&#65292;&#19981;&#26159;&#37117;&#19968;&#26679;&#21527;&#65311;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#25105;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#20102;&#35299;&#21382;&#21490;&#21644;&#24403;&#22320;&#39118;&#24773;&#65292;&#25152;&#20197;&#36825;&#26159;&#20540;&#24471;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#22312;&#39184;&#21381;&#22797;&#21476;&#24215;&#38754;&#21512;&#24433;&#30041;&#24565;&#65292;&#32467;&#26463;&#20102;&#27492;&#27425;&#21442;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#39321;&#28207;&#21462;&#28040;&#25152;&#26377;Covid-19&#22823;&#27969;&#34892;&#38480;&#21046;&#20197;&#26469;&#65292;&#24050;&#26377;&#25968;&#30334;&#19975;&#28216;&#23458;&#22238;&#22269;&#65292;&#20182;&#20204;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#20294;&#35813;&#24066;&#30340;&#26053;&#28216;&#19994;&#23578;&#26410;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#33487;&#20845;&#20010;&#26376;&#21518;&#65292;&#34892;&#19994;&#39046;&#23548;&#32773;&#27491;&#22312;&#23547;&#25214;&#26041;&#27861;&#65292;&#20351;&#39321;&#28207;&#33021;&#22815;&#26356;&#22909;&#22320;&#24212;&#23545;&#26469;&#33258;&#20854;&#20182;&#26053;&#28216;&#30446;&#30340;&#22320;&#30340;&#28608;&#28872;&#31454;&#20105;&#65292;&#20197;&#36814;&#25509;&#22823;&#27969;&#34892;&#21518;&#26377;&#26032;&#32963;&#21475;&#21644;&#20559;&#22909;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#19981;&#36861;&#27714;&#25968;&#23383;&#8221;&lt;/h3&gt;&lt;p&gt;&#25454;&#39321;&#28207;&#26053;&#28216;&#21457;&#23637;&#23616;&#31216;&#65292;2023 &#24180;&#21069; 7 &#20010;&#26376;&#65292;&#39321;&#28207;&#25509;&#24453;&#28216;&#23458; 1,650 &#19975;&#20154;&#27425;&#65292;&#36739;&#21435;&#24180;&#21516;&#26399;&#23454;&#26045;&#26053;&#34892;&#38480;&#21046;&#26102;&#30340; 124,052 &#20154;&#27425;&#22823;&#24133;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19978;&#21322;&#24180;&#20837;&#22659;&#28216;&#23458;&#25968;&#37327;&#20173;&#19981;&#21040; 2019 &#24180;&#30340;&#20116;&#20998;&#20043;&#20108;&#65292;&#20854;&#20013;&#26469;&#33258;&#22823;&#38470;&#30340;&#28216;&#23458;&#21344;&#36817;&#20116;&#20998;&#20043;&#22235;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#39044;&#35745;&#20840;&#24180;&#28216;&#23458;&#20154;&#25968;&#20026; 2580 &#19975;&#20154;&#27425;&#65292;&#19981;&#21040; 2019 &#24180;&#20154;&#25968;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#22797;&#33487;&#27491;&#36208;&#22312;&#27491;&#30830;&#30340;&#36712;&#36947;&#19978;&#65292;&#8221;&#20854;&#25191;&#34892;&#33891;&#20107;&#37073;&#23450;&#19968;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#24231;&#22478;&#24066;&#19981;&#24212;&#20877;&#36861;&#36880;&#22823;&#37327;&#28216;&#23458;&#65292;&#32780;&#24212;&#20851;&#27880;&#20182;&#20204;&#22312;&#22478;&#24066;&#30340;&#20307;&#39564;&#36136;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20250;&#24456;&#35802;&#23454;&#65292;&#25105;&#20204;&#35748;&#20026;&#19981;&#20250;&#20986;&#29616;&#24613;&#21095;&#28044;&#20837;&#30340;&#36712;&#36857;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#34917;&#20805;&#35828;&#65292;&#25910;&#21040;&#30340;&#25968;&#23383;&#24182;&#27809;&#26377;&#21453;&#26144;&#20986;&#39321;&#28207;&#20154;&#25104;&#32676;&#32467;&#38431;&#22320;&#31163;&#24320;&#21435;&#36827;&#34892;&#8220;&#25253;&#22797;&#24615;&#26053;&#34892;&#8221;&#65292;&#20197;&#24357;&#34917;&#19977;&#24180;&#26469;&#22240;&#22823;&#27969;&#34892;&#32780;&#21463;&#21040;&#38480;&#21046;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35748;&#20026;&#65292;&#19968;&#20123;&#28216;&#23458;&#20043;&#25152;&#20197;&#36828;&#31163;&#39321;&#28207;&#65292;&#26159;&#22240;&#20026;&#39321;&#28207;&#30340;&#24418;&#35937;&#22240;2019&#24180;&#30340;&#31038;&#20250;&#21160;&#33633;&#32780;&#21463;&#21040;&#25171;&#20987;&#65292;&#38543;&#21518;&#21271;&#20140;&#23454;&#26045;&#20102;&#22269;&#23478;&#23433;&#20840;&#27861;&#21644;&#36873;&#20030;&#25913;&#38761;&#65292;&#20197;&#30830;&#20445;&#21482;&#26377;&#8220;&#29233;&#22269;&#32773;&#8221;&#25165;&#33021;&#31649;&#29702;&#36825;&#24231;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#25552;&#21040;&#23186;&#20307;&#25253;&#36947;&#24182;&#34920;&#31034;&#65292;&#19968;&#20123;&#20154;&#21487;&#33021;&#24050;&#32463;&#24418;&#25104;&#20102;&#8220;&#23545;&#36825;&#24231;&#22478;&#24066;&#30340;&#30475;&#27861;&#21487;&#33021;&#19982;&#29616;&#23454;&#19981;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#20320;&#21644;&#21018;&#21435;&#36807;&#39321;&#28207;&#30340;&#20154;&#20132;&#35848;&#65292;&#20182;&#20204;&#20250;&#35828;&#65292;&#8216;&#36825;&#21644;&#25105;&#22312;&#28023;&#22806;&#21548;&#21040;&#30340;&#30495;&#30340;&#19981;&#19968;&#26679;&#12290;&#8217;&#8221;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#35748;&#20026;&#8216;&#30524;&#35265;&#20026;&#23454;&#8217;&#22914;&#27492;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#20570;&#20219;&#20309;&#22823;&#20107;&#26469;&#35797;&#22270;&#25512;&#21160;&#20154;&#20204;&#25913;&#21464;&#20182;&#20204;&#30340;&#30475;&#27861;&#12290;&#25105;&#20204;&#23558;&#24490;&#24207;&#28176;&#36827;&#65292;&#35753;&#20154;&#20204;&#35762;&#36848;&#33258;&#24049;&#30495;&#23454;&#30340;&#39321;&#28207;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#33891;&#20107;&#20250;&#19981;&#20250;&#37319;&#21462;&#35266;&#26395;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#24050;&#22312;2023-24&#36130;&#25919;&#24180;&#24230;&#39069;&#22806;&#25320;&#27454;8.2&#20159;&#28207;&#20803;&#65292;&#20351;&#24635;&#39069;&#36798;&#21040;13.8&#20159;&#28207;&#20803;&#12290;&#20854;&#20013;&#26368;&#22823;&#30340;12&#20159;&#28207;&#20803;&#23558;&#29992;&#20110;&#33829;&#38144;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#26053;&#28216;&#19994;&#21644;&#28040;&#36153;&#32773;&#25512;&#21160;&#65292;&#39321;&#28207;6&#26376;&#38646;&#21806;&#39069;&#22686;&#38271;19.6%&lt;/h3&gt;&lt;h3&gt; &#8220;&#21475;&#21619;&#21464;&#20102;&#8221;&lt;/h3&gt;&lt;p&gt;&#30123;&#24773;&#21069;&#21518;&#30340;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#26469;&#33258;&#22823;&#38470;&#30340;&#28216;&#23458;&#22987;&#32456;&#21344;&#28216;&#23458;&#24635;&#25968;&#30340;&#36817;&#20116;&#20998;&#20043;&#22235;&#65292;&#20013;&#25991;&#22823;&#23398;&#32463;&#27982;&#23398;&#23478;&#26446;&#23569;&#27874;&#31216;&#36825;&#26159;&#8220;&#36807;&#24230;&#20381;&#36182;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36807;&#21435;&#24120;&#24120;&#27785;&#36855;&#20110;&#36825;&#20123;&#25968;&#23383;&#65292;&#35848;&#35770;&#22823;&#38470;&#28216;&#23458;&#23545;&#25105;&#20204;&#38646;&#21806;&#19994;&#30340;&#36129;&#29486;&#26377;&#22810;&#22823;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#31508;&#38065;&#20284;&#20046;&#26469;&#24471;&#22826;&#23481;&#26131;&#20102;&#65292;&#25105;&#20204;&#23454;&#38469;&#19978;&#19981;&#24517;&#32771;&#34385;&#25105;&#20204;&#30340;&#26053;&#28216;&#32452;&#21512;&#25110;&#23545;&#20854;&#20182;&#22269;&#38469;&#28216;&#23458;&#30340;&#21560;&#24341;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#28207;&#20803;&#19982;&#32654;&#20803;&#25346;&#38057;&#65292;&#28207;&#20803;&#36208;&#24378;&#36843;&#20351;&#24403;&#22320;&#26053;&#28216;&#19994;&#37325;&#26032;&#32771;&#34385;&#23545;&#36328;&#22659;&#28216;&#23458;&#30340;&#20381;&#36182;&#65292;&#20197;&#21450;&#23558;&#36141;&#29289;&#20316;&#20026;&#26053;&#28216;&#19994;&#30340;&#25903;&#26609;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38646;&#21806;&#25110;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#24456;&#22810;&#20154;&#37117;&#24076;&#26395;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21518;&#65292;&#20182;&#20204;&#30340;&#34892;&#19994;&#33021;&#22815;&#36805;&#36895;&#21453;&#24377;&#65292;&#26399;&#24453;&#22823;&#38470;&#20154;&#26469;&#25250;&#36141;&#19968;&#20999;&#12290;&#20294;&#25105;&#20204;&#38656;&#35201;&#35760;&#20303;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#32463;&#27982;&#27491;&#22312;&#38519;&#20837;&#22256;&#22659;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26085;&#26412;&#12289;&#27888;&#22269;&#21644;&#21488;&#28286;&#31561;&#36135;&#24065;&#30130;&#36719;&#30340;&#30446;&#30340;&#22320;&#24456;&#21463;&#28216;&#23458;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#36807;&#21435;&#19977;&#24180;&#26469;&#65292;&#20869;&#22320;&#28216;&#23458;&#30340;&#28040;&#36153;&#20064;&#24815;&#20063;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36807;&#21435;&#24120;&#24120;&#26469;&#36825;&#37324;&#25381;&#38669;&#26114;&#36149;&#30340;&#29664;&#23453;&#12289;&#25163;&#34955;&#21644;&#22882;&#20360;&#21270;&#22918;&#21697;&#65292;&#20294;&#22823;&#22810;&#25968;&#36825;&#20123;&#20135;&#21697;&#29978;&#33267;&#37117;&#19981;&#26159;&#39321;&#28207;&#21046;&#36896;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19977;&#24180;&#26469;&#65292;&#20869;&#22320;&#28040;&#36153;&#32773;&#25214;&#21040;&#20102;&#32469;&#36807;&#22478;&#24066;&#30340;&#26041;&#27861;&#65292;&#36890;&#36807;&#32593;&#19978;&#36141;&#29289;&#25110;&#36890;&#36807;&#20195;&#36141;&#20174;&#28304;&#22836;&#20026;&#20182;&#20204;&#36141;&#20080;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#24819;&#35201;&#19968;&#20010;&#21253;&#65292;&#22312;&#27431;&#27954;&#26377;&#20154;&#21487;&#20197;&#24110;&#20320;&#20080;&#12290;&#22914;&#26524;&#20320;&#24819;&#35201;&#19968;&#29942; SK-II&#65292;&#23601;&#21435;&#26085;&#26412;&#21543;&#65292;&#8221;&#20182;&#35828;&#65292;&#25351;&#30340;&#26159;&#26085;&#26412;&#22882;&#20360;&#21697;&#29260;&#29983;&#20135;&#30340;&#19968;&#27454;&#27969;&#34892;&#30340;&#38754;&#37096;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25551;&#36848;&#22823;&#38470;&#28216;&#23458;&#30340;&#21697;&#21619;&#22914;&#20309;&#21464;&#21270;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#19981;&#20877;&#26159;&#27599;&#22825;&#22823;&#31508;&#28040;&#36153;&#21644;&#36141;&#29289;&#65292;&#32780;&#26159;&#26469;&#36825;&#37324;&#23547;&#27714;&#26356;&#22810;&#26412;&#22303;&#25991;&#21270;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#22763;&#21496;&#26426;&#21521;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#25253;&#19977;&#20493;&#35745;&#31243;&#34920;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;&#8220;&#20026;&#28216;&#23458;&#25552;&#20379;&#36825;&#20123;&#24403;&#22320;&#20307;&#39564;&#24456;&#37325;&#35201;&#65292;&#20294;&#25105;&#20204;&#22312;&#36825;&#26041;&#38754;&#24456;&#34180;&#24369;&#65292;&#22240;&#20026;&#22810;&#24180;&#26469;&#65292;&#36825;&#19968;&#30452;&#19981;&#26159;&#25105;&#20204;&#30340;&#37325;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26053;&#28216;&#23616;&#30340;&#31243;&#34920;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#23545;&#20986;&#22659;&#28216;&#23458;&#36827;&#34892;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#20204;&#30340;&#20559;&#22909;&#21457;&#29983;&#20102;&#24590;&#26679;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#21644;&#25991;&#21270;&#12289;&#33258;&#28982;&#12289;&#27963;&#21160;&#21644;&#38899;&#20048;&#20250;&#26159;&#20182;&#20204;&#22312;&#39321;&#28207;&#35201;&#20570;&#30340;&#20107;&#24773;&#21644;&#35201;&#21435;&#30340;&#22320;&#26041;&#30340;&#39318;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#20998;&#28216;&#23458;&#34987;&#35199;&#20061;&#25991;&#21270;&#21306;&#33402;&#26415;&#20013;&#24515;&#30340;&#19990;&#30028;&#32423;M+&#21338;&#29289;&#39302;&#21644;&#39321;&#28207;&#25925;&#23467;&#21338;&#29289;&#38498;&#12289;&#25913;&#36896;&#21518;&#30340;&#23665;&#39030;&#32518;&#36710;&#12289;&#26114;&#22378;360&#32518;&#36710;&#30340;&#20840;&#26032;&#36879;&#26126;&#36710;&#21410;&#20197;&#21450;&#39321;&#28207;&#25925;&#23467;&#21338;&#29289;&#38498;&#30340;&#26032;&#26223;&#28857;&#25152;&#21560;&#24341;&#12290;&#39321;&#28207;&#36842;&#22763;&#23612;&#20048;&#22253;&#24230;&#20551;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#35813;&#22996;&#21592;&#20250;&#21521;&#19977;&#19975;&#21517;&#39321;&#28207;&#20154;&#35810;&#38382;&#20182;&#20204;&#20250;&#21521;&#28216;&#23458;&#25512;&#33616;&#20160;&#20040;&#26102;&#65292;&#22823;&#28595;&#26449;&#12289;&#34507;&#25374;&#12289;&#28207;&#24335;&#22902;&#33590;&#12289;&#39300;&#39272;&#38754;&#21644;&#36828;&#36275;&#24452;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;&lt;p&gt;&#25463;&#25104;&#26053;&#28216;&#33891;&#20107;&#24635;&#32463;&#29702; Lily Agonoy &#34920;&#31034;&#65306;&#8220;&#26032;&#28216;&#23458;&#27491;&#22312;&#25506;&#32034;&#24403;&#22320;&#31038;&#21306;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#21916;&#27426;&#21435;&#28145;&#27700;&#22487;&#25506;&#32034;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#20182;&#20204;&#24819;&#20570;&#24403;&#22320;&#20154;&#20570;&#30340;&#20107;&#8212;&#8212;&#20056;&#22352;&#22320;&#38081;&#25110;&#20844;&#20849;&#27773;&#36710;&#65292;&#21435;&#38706;&#22825;&#22823;&#25490;&#26723;&#23567;&#21507;&#25674;&#21644;&#20256;&#32479;&#30340;&#33590;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#36208;&#36827;&#39321;&#28207;&#65292;&#24344;&#25196;&#39321;&#28207;&#28789;&#39746;&#12290;&#22914;&#26524;&#28145;&#27700;&#22487;&#20195;&#34920;&#20102;&#26087;&#39321;&#28207;&#30340;&#19968;&#37096;&#20998;&#65292;&#37027;&#23601;&#23459;&#20256;&#23427;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#26053;&#34892;&#31038;Klook&#23458;&#36335;&#24635;&#32463;&#29702;&#23697;&#28009;&#22522;&#20063;&#35748;&#20026;&#65292;&#19982;&#30123;&#24773;&#29190;&#21457;&#21069;&#30456;&#27604;&#65292;&#26053;&#28216;&#26684;&#23616;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#39321;&#28207;&#21487;&#33021;&#38656;&#35201;&#26356;&#22810;&#26102;&#38388;&#26469;&#31449;&#31283;&#33050;&#36319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#30495;&#27491;&#20851;&#27880;&#36890;&#36807;&#20114;&#32852;&#32593;&#21644;&#31038;&#20132;&#23186;&#20307;&#36827;&#34892;&#30340;&#25512;&#24191;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#20869;&#22320;&#28216;&#23458;&#38750;&#24120;&#20381;&#36182;&#23567;&#32418;&#20070;&#21644;&#25238;&#38899;&#19978;&#30340;&#24086;&#23376;&#65292;&#20182;&#38382;&#36947;&#65306;&#8220;&#25105;&#20204;&#26377;&#30456;&#24212;&#30340;&#26448;&#26009;&#22312;&#36825;&#20123;&#24179;&#21488;&#19978;&#23459;&#20256;&#33258;&#24049;&#21527;&#65311;&#25105;&#35748;&#20026;&#25105;&#20204;&#36824;&#21487;&#20197;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#23697;&#20808;&#29983;&#23545;&#39321;&#28207;&#20316;&#20026;&#36141;&#29289;&#30446;&#30340;&#22320;&#30340;&#21560;&#24341;&#21147;&#23558;&#24674;&#22797;&#24863;&#21040;&#20048;&#35266;&#65292;&#31216;&#20854;&#38646;&#38144;&#21806;&#31246;&#25919;&#31574;&#21644;&#22823;&#37327;&#30340;&#21487;&#29992;&#21697;&#29260;&#26159;&#19968;&#22823;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#24635;&#26377;&#19968;&#22825;&#65292;&#32654;&#20803;&#20250;&#20877;&#27425;&#36208;&#24369;&#65292;&#36141;&#29289;&#23558;&#37325;&#26032;&#33719;&#24471;&#26356;&#22823;&#30340;&#21560;&#24341;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#39321;&#28207;&#38169;&#36807;&#20102;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#21644;&#20854;&#20182;&#26126;&#26143;&#65311;&#19994;&#30028;&#25351;&#36131;&#22330;&#39302;&lt;/h3&gt;&lt;h3&gt;&#8220;&#20687;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#19968;&#26679;&#22823;&#30340;&#20154;&#21527;&#65311;&#8221;&lt;/h3&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#19987;&#23478;&#19968;&#26679;&#65292;Sham &#24314;&#35758;&#36827;&#34892;&#26356;&#26377;&#30446;&#30340;&#30340;&#26053;&#34892;&#65292;&#20363;&#22914;&#22823;&#22411;&#27963;&#21160;&#12289;&#38899;&#20048;&#20250;&#21644;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#25919;&#24220;&#21487;&#20197;&#22312;&#21560;&#24341;&#32654;&#22269;&#27969;&#34892;&#27468;&#26143;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;(Taylor Swift)&#31561;&#24040;&#26143;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#65292;&#22905;&#30340;Eras&#24033;&#28436;&#26126;&#24180;&#23558;&#22312;&#26032;&#21152;&#22369;&#20030;&#34892;&#65292;&#20294;&#19981;&#20250;&#22312;&#39321;&#28207;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22905;&#19977;&#26376;&#20221;&#30340;&#20845;&#22330;&#28436;&#20986;&#24847;&#21619;&#30528;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#23558;&#36814;&#26469;&#25968;&#21315;&#21517;&#28216;&#23458;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#26159;&#36890;&#36807;&#35768;&#22810;&#19981;&#21516;&#21508;&#26041;&#20043;&#38388;&#30340;&#21327;&#35843;&#32780;&#23454;&#29616;&#30340;&#65292;&#26032;&#21152;&#22369;&#26053;&#28216;&#23616;&#20063;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 30&#22810;&#23681;&#30340;&#24191;&#35199;&#20154;&#12289;&#23621;&#20303;&#22312;&#24191;&#19996;&#30465;&#30340;Apple Huang&#26159;&#19968;&#21517;&#21270;&#22918;&#24072;&#65292;&#22905;&#20056;&#22352;&#39640;&#38081;&#21069;&#24448;&#28286;&#20180;&#28436;&#33402;&#23398;&#38498;&#35266;&#30475;&#24403;&#22320;&#27468;&#26143;&#23481;&#31062;&#20799;&#30340;&#28436;&#21809;&#20250;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#38899;&#20048;&#20250;&#24403;&#22825;&#26202;&#19978;&#25269;&#36798;&#65292;&#22905;&#35745;&#21010;&#22312;&#38468;&#36817;&#30340;&#19968;&#23478;&#37202;&#24215;&#20303;&#19968;&#26202;&#65292;&#28982;&#21518;&#20877;&#20056;&#26089;&#29677;&#28779;&#36710;&#36820;&#22238;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#28779;&#36710;&#26202;&#28857;&#36816;&#34892;&#65292;&#25110;&#32773;&#36807;&#22812;&#65292;&#25105;&#20250;&#22312;&#38899;&#20048;&#20250;&#32467;&#26463;&#21518;&#31435;&#21363;&#31163;&#24320;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20854;&#23454;&#25105;&#22280;&#23376;&#37324;&#24456;&#22810;&#20154;&#26469;&#36825;&#37324;&#23601;&#26159;&#20026;&#20102;&#30475;&#25103;&#30340;&#12290;&#24456;&#26041;&#20415;&#65292;&#32780;&#19988;&#39321;&#28207;&#30340;&#22269;&#38469;&#34920;&#28436;&#32773;&#20063;&#27604;&#36739;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21171;&#22827;&#12289;&#27874;&#26031;&#29305;&#183;&#39532;&#40857;&#12289;&#33832;&#22982;&#183;&#21490;&#23494;&#26031;&#21644;&#38889;&#22269;&#22899;&#23376;&#32452;&#21512; Le Sserafim &#31561;&#19968;&#20123;&#20840;&#29699;&#26126;&#26143;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20250;&#22312;&#39321;&#28207;&#32422;&#20250;&#65292;&#20294;&#26053;&#28216;&#23616;&#30340;&#37073;&#34920;&#31034;&#65292;&#19981;&#38590;&#30475;&#20986;&#20026;&#20160;&#20040;&#20854;&#20182;&#20154;&#65292;&#27604;&#22914;&#26031;&#23041;&#22827;&#29305;&#65292;&#27809;&#26377;&#21435;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#29260;&#24040;&#26143;&#38656;&#35201;&#20248;&#21270;&#20182;&#20204;&#30340;&#35266;&#20247;&#37324;&#31243;&#65292;&#8221;&#20182;&#35828;&#36947;&#65292;&#24182;&#25351;&#20986;&#26031;&#23041;&#22827;&#29305;&#20122;&#27954;&#20004;&#31449;&#30340;&#22330;&#39302;&#8212;&#8212;&#26085;&#26412;&#19996;&#20140;&#24040;&#34507;&#21644;&#26032;&#21152;&#22369;&#22269;&#23478;&#20307;&#32946;&#22330;&#8212;&#8212;&#26368;&#22810;&#21487;&#23481;&#32435; 55,000 &#20154;&#65292;&#32780;&#39321;&#28207;&#22330;&#39302;&#26368;&#22810;&#21482;&#33021;&#23481;&#32435;&#32422; 20,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35201;&#21040; 2024 &#24180;&#24213;&#65292;&#25105;&#20204;&#25165;&#20250;&#25317;&#26377;&#22914;&#27492;&#35268;&#27169;&#30340;&#39033;&#30446;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#32791;&#36164; 300 &#20159;&#28207;&#20803;&#27491;&#22312;&#24314;&#35774;&#20013;&#30340;&#21551;&#24503;&#20307;&#32946;&#20844;&#22253;&#65292;&#35813;&#20844;&#22253;&#21487;&#23481;&#32435; 5 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#20808;&#29983;&#36824;&#34920;&#31034;&#65292;&#20250;&#35758;&#12289;&#22870;&#21169;&#26053;&#28216;&#12289;&#20250;&#35758;&#21450;&#23637;&#35272;&#65288;&#21363;&#8220;MICE&#8221;&#65289;&#34892;&#19994;&#26159;&#36804;&#20170;&#20026;&#27490;&#24674;&#22797;&#26368;&#22909;&#30340;&#34892;&#19994;&#20043;&#19968;&#65292;&#28286;&#20180;&#20250;&#35758;&#23637;&#35272;&#20013;&#24515;&#21644;&#26426;&#22330;&#38468;&#36817;&#30340;&#20122;&#27954;&#22269;&#38469;&#21338;&#35272;&#39302;&#30340;&#39044;&#35746;&#19968;&#30452;&#21040;&#24180;&#24213;&#37117;&#24050;&#28385;&#12290;&#26126;&#24180;&#19977;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#23637;&#20013;&#24515;&#34920;&#31034;&#65292;&#39044;&#35745;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#23637;&#35272;&#25968;&#37327;&#23558;&#24674;&#22797;&#33267;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340; 80%&#65292;&#20294;&#30001;&#20110;&#22823;&#22411;&#27963;&#21160;&#38656;&#35201;&#26102;&#38388;&#65292;&#30701;&#26399;&#20869;&#22823;&#22810;&#25968;&#27963;&#21160;&#35268;&#27169;&#20173;&#23558;&#36739;&#23567;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#20869;&#22320;&#23448;&#21592;&#65306;&#39321;&#28207;&#21019;&#31185;&#30446;&#26631;&#21152;&#24555;&#28145;&#22323;&#21475;&#23736;&#36890;&#20851;&#36895;&#24230;&lt;/h3&gt;&lt;p&gt;&#22823;&#22411;&#29664;&#23453;&#21644;&#23453;&#30707;&#19990;&#30028;&#21338;&#35272;&#20250;&#32487;&#21435;&#24180;&#31227;&#24072;&#26032;&#21152;&#22369;&#21518;&#65292;&#21407;&#23450;&#20110; 9 &#26376;&#22238;&#24402;&#65292;&#32780; RISE &#25216;&#26415;&#20250;&#35758;&#21017;&#22312;&#20013;&#26029;&#20845;&#24180;&#21518;&#20110; 2025 &#24180; 3 &#26376;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#26053;&#28216;&#31574;&#30053;&#30340;&#37325;&#28857;&#65292;&#37073;&#35828;&#65306;&#8220;&#22312;&#25512;&#24191;&#21644;&#25237;&#36164;&#26041;&#38754;&#65292;&#25105;&#20204;&#24076;&#26395;&#23545;&#39321;&#28207;&#26377;&#20840;&#38754;&#30340;&#20840;&#29699;&#35206;&#30422;&#21644;&#30693;&#21517;&#24230;&#12290;&#20154;&#20204;&#35201;&#30693;&#36947;&#30340;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#26159;&#65292;&#21985;&#21985;&#22768;&#21448;&#22238;&#26469;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20449;&#24687;&#23558;&#36890;&#36807;&#26032;&#19968;&#36718;&#30340;&#8220;&#20320;&#22909;&#39321;&#28207;&#8221;&#27963;&#21160;&#20256;&#36882;&#20986;&#21435;&#65292;&#20854;&#20013;&#21253;&#25324;&#26426;&#22330;&#31649;&#29702;&#23616;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#36192;&#36865; 50 &#19975;&#24352;&#26426;&#31080;&#65292;&#20197;&#21560;&#24341; 150 &#19975;&#21517;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#24050;&#32463;&#36890;&#36807;&#8216;&#20320;&#22909;&#39321;&#28207;&#8217;&#27963;&#21160;&#30830;&#31435;&#20102;&#33258;&#24049;&#30340;&#22320;&#20301;&#65292;&#19979;&#19968;&#27493;&#23558;&#26159;&#23558;&#8216;&#20320;&#22909;&#39321;&#28207;2.0&#8217;&#20013;&#30340;&#20449;&#24687;&#34701;&#20837;&#21040;&#32972;&#26223;&#20013;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#35201;&#25512;&#21160;&#22812;&#29983;&#27963;&#26053;&#28216;&#65292;&#20309;&#19981;&#25512;&#24191;&#39321;&#28207;&#30340;&#22823;&#29260;&#26723;&#21602;&#65311;</title><link>https://www.scmp.com/comment/opinion/article/3231199/boost-nightlife-tourism-why-not-promote-hong-kongs-dai-pai-dong?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/15/cc244d72-daae-4f3e-908f-59eb997dd737_d948cdcb.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#23459;&#24067;&#65292;&#25919;&#24220;&#25171;&#31639;&#19982;&#21508;&#30028;&#21512;&#20316;&#65292;&#20419;&#36827;&#39321;&#28207;&#30340;&#22812;&#29983;&#27963;&#65292;&#21253;&#25324;&#20030;&#21150;&#22812;&#24066;&#20197;&#22686;&#21152;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25919;&#24220;&#21162;&#21147;&#20445;&#25345;&#32463;&#27982;&#22797;&#33487;&#21183;&#22836;&#30340;&#21162;&#21147;&#20196;&#20154;&#38054;&#20329;&#65292;&#20294;&#38472;&#30340;&#25552;&#35758;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#26032;&#20225;&#19994;&#30408;&#21033;&#33021;&#21147;&#30340;&#36136;&#30097;&#65292;&#24182;&#21152;&#21095;&#20102;&#26412;&#24050;&#38519;&#20837;&#22256;&#22659;&#30340;&#39184;&#39302;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24314;&#35758;&#26368;&#22823;&#30340;&#24330;&#31471;&#26159;&#20284;&#20046;&#24573;&#35270;&#20102;&#39321;&#28207;&#20805;&#28385;&#27963;&#21147;&#30340;&#26412;&#22303;&#25991;&#21270;&#21644;&#33258;&#28982;&#39749;&#21147;&#12290;&#19982;&#20854;&#30001;&#25919;&#24220;&#20027;&#21150;&#19968;&#20010;&#26032;&#30340;&#22812;&#24066;&#65292;&#20026;&#20160;&#20040;&#19981;&#30475;&#30475;&#36825;&#20010;&#22478;&#24066;&#24050;&#26377;&#30340;&#19996;&#35199;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#30452;&#20197;&#19981;&#22812;&#22478;&#32780;&#38395;&#21517;&#65292;&#32780;&#20848;&#26690;&#22346;&#21487;&#20197;&#35828;&#26159;&#20854;&#26368;&#30693;&#21517;&#30340;&#22812;&#29983;&#27963;&#20195;&#34920;&#12290;&#22312;&#22823;&#27969;&#34892;&#20043;&#21069;&#65292;&#36825;&#37324;&#26159;&#26202;&#19978;&#30340;&#28909;&#28857;&#22320;&#21306;&#12290;&#19996;&#35199;&#26041;&#25991;&#21270;&#30340;&#20154;&#20204;&#22312;&#37202;&#21543;&#32467;&#26463;&#20102;&#19968;&#22825;&#30340;&#24037;&#20316;&#65292;&#32858;&#38598;&#22312;&#19968;&#36215;&#20139;&#21463;&#39278;&#26009;&#12289;&#38899;&#20048;&#21644;&#24444;&#27492;&#30340;&#38506;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#39321;&#28207;&#25317;&#25265;&#33258;&#30001;&#35199;&#26041;&#29983;&#27963;&#26041;&#24335;&#30340;&#35937;&#24449;&#65292;&#21516;&#26102;&#36825;&#24231;&#22478;&#24066;&#20445;&#30041;&#20102;&#20854;&#20013;&#22269;&#25991;&#21270;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35768;&#22810;&#24403;&#22320;&#20154;&#26356;&#21916;&#27426;&#26202;&#19978;&#22312;&#22823;&#25490;&#26723;&#65288;&#38706;&#22825;&#23567;&#21507;&#25674;&#65289;&#21644;&#29087;&#39135;&#20013;&#24515;&#19982;&#26379;&#21451;&#19968;&#36215;&#20139;&#29992;&#28909;&#39184;&#21644;&#20912;&#38215;&#21860;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23613;&#31649;&#22823;&#29260;&#26723;&#21644;&#32654;&#39135;&#38598;&#24066;&#26174;&#28982;&#28145;&#21463;&#39321;&#28207;&#20154;&#30340;&#21916;&#29233;&#65292;&#20294;&#25919;&#24220;&#20284;&#20046;&#26356;&#22810;&#22320;&#23558;&#20854;&#35270;&#20026;&#38656;&#35201;&#31649;&#29702;&#30340;&#20027;&#39064;&#65292;&#32780;&#19981;&#26159;&#38656;&#35201;&#25512;&#24191;&#30340;&#26223;&#28857;&#12290;&#38500;&#20102;2017&#24180;&#30701;&#26242;&#25552;&#21450;&#39321;&#28207;&#26053;&#28216;&#21457;&#23637;&#23616;&#23545;&#25512;&#24191;&#22823;&#25490;&#26723;&#21644;&#29087;&#39135;&#20013;&#24515;&#30340;&#24819;&#27861;&#25345;&#24320;&#25918;&#24577;&#24230;&#22806;&#65292;&#27492;&#21518;&#20960;&#20046;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#22478;&#24066;&#20197;&#20854;&#22812;&#29983;&#27963;&#32780;&#38395;&#21517;&#65292;&#20174;&#19996;&#20140;&#26032;&#23487;&#30340;&#22812;&#29983;&#27963;&#21040;&#21488;&#21271;&#30340;&#22812;&#24066;&#12290;&#36825;&#20123;&#26053;&#28216;&#30446;&#30340;&#22320;&#26412;&#36523;&#23601;&#26159;&#20805;&#28385;&#27963;&#21147;&#30340;&#24403;&#22320;&#25991;&#21270;&#21644;&#20256;&#32479;&#65292;&#24182;&#19981;&#26159;&#25919;&#24220;&#31934;&#24515;&#35268;&#21010;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22320;&#26041;&#20043;&#25152;&#20197;&#21560;&#24341;&#28216;&#23458;&#65292;&#26159;&#22240;&#20026;&#23427;&#20204;&#35762;&#36848;&#30528;&#25925;&#20107;&#12290;&#39321;&#28207;&#25919;&#24220;&#24819;&#35201;&#25552;&#21319;&#22478;&#24066;&#30340;&#22812;&#29983;&#27963;&#65292;&#39318;&#20808;&#38656;&#35201;&#32771;&#34385;&#36825;&#24231;&#22478;&#24066;&#35201;&#35762;&#36848;&#20160;&#20040;&#26679;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#21488;&#28286;&#20026;&#20363;&#65292;&#21488;&#21271;&#30340;&#22812;&#24066;&#26368;&#20026;&#26377;&#21517;&#65292;&#20294;&#23454;&#38469;&#19978;&#20840;&#23707;&#37117;&#26377;&#22812;&#24066;&#12290;&#26368;&#22823;&#12289;&#26368;&#33879;&#21517;&#30340;&#22812;&#24066;&#65292;&#22914;&#22763;&#26519;&#22812;&#24066;&#21644;&#39286;&#27827;&#22812;&#24066;&#65292;&#26159;&#31649;&#29702;&#23436;&#21892;&#30340;&#26223;&#28857;&#65292;&#20026;&#24403;&#22320;&#20154;&#21644;&#28216;&#23458;&#25552;&#20379;&#26381;&#21153;&#12290;&#20294;&#20182;&#20204;&#19968;&#24320;&#22987;&#24182;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#35768;&#22810;&#26368;&#22909;&#30340;&#26053;&#28216;&#26223;&#28857;&#19968;&#26679;&#65292;&#36825;&#20123;&#24066;&#22330;&#30340;&#36215;&#28304;&#26159;&#33258;&#21457;&#30340;&#12289;&#26080;&#35745;&#21010;&#30340;&#12289;&#19981;&#36215;&#30524;&#30340;&#65292;&#20294;&#21364;&#20135;&#29983;&#20102;&#33258;&#24049;&#30340;&#30693;&#21517;&#24230;&#24182;&#36805;&#36895;&#21457;&#23637;&#12290;&#24403;&#25919;&#24220;&#20171;&#20837;&#26102;&#65292;&#24050;&#32463;&#24314;&#31435;&#20102;&#25104;&#29087;&#30340;&#24066;&#22330;&#21644;&#32321;&#33635;&#30340;&#22812;&#29983;&#27963;&#65292;&#20934;&#22791;&#36827;&#34892;&#30417;&#31649;&#21644;&#20419;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20063;&#26377;&#33258;&#24049;&#30340;&#26223;&#28857;&#65306;&#22823;&#25490;&#26723;&#21644;&#29087;&#39135;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#28216;&#23458;&#65292;&#23588;&#20854;&#26159;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#28216;&#23458;&#26469;&#35828;&#65292;&#36825;&#20123;&#26159;&#39321;&#28207;&#34903;&#36947;&#19978;&#33394;&#24425;&#32548;&#32439;&#30340;&#26631;&#24535;&#65292;&#20063;&#26159;&#35768;&#22810;&#39321;&#28207;&#30005;&#24433;&#29087;&#24713;&#30340;&#32972;&#26223;&#12290;&#23545;&#20110;&#39321;&#28207;&#20154;&#26469;&#35828;&#65292;&#36825;&#20123;&#26159;&#20182;&#20204;&#26368;&#29087;&#24713;&#12289;&#26368;&#21916;&#27426;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#25490;&#26723;&#21644;&#29087;&#39135;&#20013;&#24515;&#26159;&#25919;&#24220;&#23459;&#20256;&#30340;&#22825;&#40657;&#21518;&#26223;&#28857;&#30340;&#23436;&#32654;&#12289;&#29616;&#25104;&#30340;&#20505;&#36873;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#19981;&#38656;&#35201;&#36153;&#23613;&#24515;&#24605;&#26469;&#25552;&#21319;&#39321;&#28207;&#30340;&#22812;&#29983;&#27963;&#21560;&#24341;&#21147;&#65292;&#23547;&#25214;&#20030;&#21150;&#26356;&#22810;&#38899;&#20048;&#20250;&#12289;&#26032;&#20250;&#35758;&#25110;&#26032;&#22269;&#38469;&#27604;&#36187;&#30340;&#20027;&#21150;&#26041;&#12290;&#26159;&#30340;&#65292;&#36825;&#20123;&#27963;&#21160;&#20063;&#21560;&#24341;&#20102;&#28216;&#23458;&#65292;&#20294;&#23427;&#20204;&#26159;&#26242;&#26102;&#30340;&#65292;&#29978;&#33267;&#26159;&#19968;&#27425;&#24615;&#30340;&#12290;&#32780;&#19988;&#23427;&#20204;&#21487;&#33021;&#20250;&#24102;&#26469;&#30701;&#26242;&#30340;&#28216;&#23458;&#28608;&#22686;&#65292;&#20294;&#19981;&#20250;&#32473;&#22823;&#22810;&#25968;&#20154;&#30340;&#22812;&#29983;&#27963;&#24102;&#26469;&#22826;&#22810;&#20139;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24212;&#35813;&#20570;&#30340;&#26159;&#23457;&#35270;&#20854;&#25152;&#31649;&#29702;&#30340;&#39321;&#28207;&#25991;&#21270;&#30340;&#29305;&#24449;&#65292;&#23601;&#22823;&#25490;&#26723;&#21644;&#29087;&#39135;&#20013;&#24515;&#32780;&#35328;&#65292;&#23558;&#23427;&#20204;&#35270;&#20026;&#25991;&#21270;&#39749;&#21147;&#30340;&#29420;&#29305;&#20307;&#29616;&#65292;&#24182;&#25269;&#21046;&#23558;&#20854;&#35270;&#20026;&#25991;&#21270;&#39749;&#21147;&#30340;&#29420;&#29305;&#20542;&#21521;&#12290;&#20302;&#20439;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#28216;&#23458;&#21644;&#24403;&#22320;&#20154;&#26356;&#21916;&#27426;&#22362;&#38887;&#32780;&#19981;&#26159;&#38378;&#38378;&#21457;&#20809;&#65306;&#36828;&#31163;&#29616;&#20195;&#12289;&#22823;&#35268;&#27169;&#12289;&#26377;&#35745;&#21010;&#30340;&#27963;&#21160;&#65292;&#36716;&#32780;&#23547;&#25214;&#24403;&#22320;&#21382;&#21490;&#21644;&#25991;&#21270;&#30340;&#23567;&#32780;&#22810;&#24425;&#12289;&#26377;&#26426;&#30340;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25919;&#24220;&#37325;&#26032;&#23457;&#35270;&#22823;&#25490;&#26723;&#21644;&#32654;&#39135;&#38598;&#24066;&#20316;&#20026;&#26053;&#28216;&#26223;&#28857;&#30340;&#24819;&#27861;&#30340;&#32477;&#20339;&#26426;&#20250;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#23427;&#24517;&#39035;&#37325;&#26032;&#32771;&#34385;&#23427;&#24819;&#35762;&#36848;&#39321;&#28207;&#22812;&#29983;&#27963;&#30340;&#20160;&#20040;&#25925;&#20107;&#65292;&#20197;&#21450;&#39321;&#28207;&#20154;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 08:20:01 +0800</pubDate></item><item><title>&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#31216;&#65292;&#20052;&#183;&#25308;&#30331;&#35797;&#22270;&#8220;&#26080;&#26465;&#20214;&#8221;&#20250;&#35265;&#26397;&#40092;&#37329;&#27491;&#24681;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231469/joe-biden-trying-meet-north-koreas-kim-jong-un-without-preconditions-senior-white-house-official?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 07:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/2b6dc210-b471-4e69-b5d8-2c083d671413_8189173a.jpg" width="100%"&gt;&lt;p&gt;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#24895;&#24847;&#8220;&#26080;&#26465;&#20214;&#8221;&#20250;&#35265;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#65292;&#35752;&#35770;&#26397;&#40092;&#21322;&#23707;&#26080;&#26680;&#21270;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36824;&#27809;&#26377;&#31215;&#26497;&#22238;&#24212;&#36825;&#19968;&#25552;&#35758;&#65292;&#20294;&#23427;&#20173;&#22312;&#35752;&#35770;&#20013;&#12290;&#25105;&#20204;&#24895;&#24847;&#22312;&#27809;&#26377;&#20808;&#20915;&#26465;&#20214;&#30340;&#24773;&#20917;&#19979;&#22352;&#19979;&#26469;&#36827;&#34892;&#35848;&#21028;&#65292;&#8221;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#27604;&#26159;&#22312;&#25308;&#30331;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#20030;&#34892;&#19977;&#36793;&#23792;&#20250;&#30340;&#21069;&#19968;&#22825;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#65292;&#26397;&#40092;&#30340;&#26680;&#21644;&#23548;&#24377;&#33021;&#21147;&#30340;&#24555;&#36895;&#21457;&#23637;&#23558;&#25104;&#20026;&#27492;&#27425;&#23792;&#20250;&#30340;&#19968;&#20010;&#20027;&#35201;&#35758;&#31243;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26366;&#19977;&#27425;&#20146;&#33258;&#20250;&#35265;&#37329;&#27491;&#24681;&#30340;&#21069;&#20219;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19981;&#21516;&#65292;&#25308;&#30331;&#25919;&#24220;&#23547;&#27714;&#36890;&#36807;&#28041;&#21450;&#23448;&#21592;&#30340;&#22810;&#31181;&#28192;&#36947;&#22312;&#26080;&#26680;&#21270;&#26041;&#38754;&#21462;&#24471;&#36827;&#23637;&#65292;&#20294;&#19981;&#26159;&#22312;&#39640;&#23618;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21453;&#20154;&#27665;&#30340;&#37034;&#24694;&#24093;&#22269;&#8221;&#65306;&#26397;&#40092;&#29467;&#28872;&#25256;&#20987;&#32654;&#22269;&#39046;&#23548;&#30340;&#20154;&#26435;&#25512;&#21160;&lt;/h3&gt;&lt;p&gt;&#26607;&#27604;&#25259;&#38706;&#20102;&#19968;&#27425;&#39640;&#23618;&#20250;&#35758;&#30340;&#25552;&#35758;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20309;&#26102;&#25552;&#20986;&#36825;&#19968;&#25552;&#35758;&#65292;&#36825;&#34920;&#26126;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#21152;&#32039;&#21162;&#21147;&#19982;&#26397;&#40092;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#30456;&#20851;&#30340;&#20107;&#24577;&#21457;&#23637;&#26159;&#65292;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#19996;&#20122;&#20107;&#21153;&#39640;&#32423;&#20027;&#20219;&#31859;&#25289;&#183;&#25289;&#26222;-&#32993;&#29632;(Mira Rapp-Hooper)&#22312;&#21608;&#19977;&#30340;&#26234;&#24211;&#27963;&#21160;&#20013;&#36879;&#38706;&#65292;&#32654;&#22269;&#25919;&#24220;&#26368;&#36817;&#20960;&#21608;&#19968;&#30452;&#22312;&#29305;&#21035;&#21162;&#21147;&#36992;&#35831;&#26397;&#40092;&#21442;&#21152;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#33258;&#19968;&#20010;&#26376;&#21069;&#19968;&#21517;&#39547;&#38889;&#32654;&#20891;&#26410;&#32463;&#25480;&#26435;&#36234;&#36807;&#20840;&#21103;&#27494;&#35013;&#30340;&#36793;&#22659;&#36827;&#20837;&#26397;&#40092;&#20197;&#26469;&#65292;&#27492;&#31867;&#20225;&#22270;&#24840;&#28436;&#24840;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#24179;&#22756;&#23545;&#25308;&#30331;&#25919;&#24220;&#32570;&#20047;&#22238;&#24212;&#26102;&#65292;&#26607;&#27604;&#35828;&#65306;&#8220;&#20294;&#22914;&#26524;&#27809;&#26377;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#21040;&#30446;&#21069;&#20026;&#27490;&#20182;&#23545;&#27492;&#20063;&#27809;&#26377;&#34920;&#29616;&#20986;&#20852;&#36259;&#65292;&#25105;&#20204;&#24517;&#39035;&#30830;&#20445;&#25105;&#20204;&#22312;&#20854;&#20182;&#26041;&#38754;&#20570;&#22909;&#20102;&#20445;&#21355;&#25105;&#20204;&#22269;&#23478;&#23433;&#20840;&#30340;&#20934;&#22791;&#12290;&#8221;&#20197;&#21450;&#25105;&#20204;&#38889;&#22269;&#21644;&#26085;&#26412;&#30431;&#21451;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#24847;&#21619;&#30528;&#22312;&#25105;&#20204;&#25317;&#26377;&#30340;&#22320;&#21306;&#25237;&#20837;&#26356;&#22810;&#33021;&#21147;&#65292;&#22914;&#26524;&#26377;&#24517;&#35201;&#65292;&#25105;&#20204;&#23558;&#26469;&#32943;&#23450;&#20250;&#32771;&#34385;&#20877;&#27425;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#19968;&#21517;&#35758;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#38889;&#22269;&#38388;&#35853;&#26426;&#26500;&#21457;&#29616;&#26377;&#36857;&#35937;&#34920;&#26126;&#26397;&#40092;&#27491;&#20934;&#22791;&#21457;&#23556;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65292;&#20197;&#37197;&#21512;&#39318;&#27425;&#29420;&#31435;&#30340;&#19977;&#26041;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#27604;&#35828;&#65292;&#8220;&#21487;&#33021;&#20250;&#20986;&#29616;&#26576;&#31181;&#25361;&#34885;&#24615;&#30340;&#34892;&#21160;&#65292;&#20294;&#25105;&#20204;&#21482;&#26159;&#19981;&#30693;&#36947;&#37027;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#65292;&#32780;&#19988;&#25105;&#20204;&#33457;&#26102;&#38388;&#23545;&#27492;&#36807;&#24230;&#25285;&#24515;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#21326;&#30427;&#39039;&#38468;&#36817;&#30340;&#32654;&#22269;&#24635;&#32479;&#25140;&#32500;&#33829;&#24230;&#20551;&#20250;&#19978;&#65292;&#25308;&#30331;&#12289;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#23558;&#21516;&#24847;&#22686;&#24378;&#23041;&#24913;&#33021;&#21147;&#65292;&#20197;&#26356;&#22909;&#22320;&#24212;&#23545;&#26397;&#40092;&#30340;&#22909;&#25112;&#20197;&#21450;&#20013;&#22269;&#19981;&#26029;&#23835;&#36215;&#30340;&#20891;&#20107;&#23454;&#21147;&#12290;&#21442;&#19982;&#23792;&#20250;&#31609;&#22791;&#24037;&#20316;&#30340;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 07:50:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#23612;&#35199;&#20122;&#20844;&#21496;&#23558;&#22609;&#26009;&#21464;&#25104;&#30742;&#65292;&#22312;&#22238;&#25910;&#26041;&#38754;&#38754;&#20020;&#33392;&#24040;&#30340;&#20219;&#21153;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231440/indonesia-firm-turns-plastic-bricks-faces-uphill-task-recycling-push?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/3d2bc1d8-3a2a-412b-91fe-5b8a72bdd5b0_2d4a8679.jpg" width="100%"&gt;&lt;p&gt;&#22885;&#32500;&#183;&#33832;&#24067;&#20029;&#23068; (Ovy Sabrina) &#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#36890;&#36807;&#22312;&#24191;&#38420;&#30340;&#32676;&#23707;&#21608;&#22260;&#25955;&#24067;&#38754;&#26465;&#21253;&#12289;&#21654;&#21857;&#34955;&#12289;&#21560;&#31649;&#21644;&#20854;&#20182;&#22403;&#22334;&#65288;&#22475;&#22312;&#29615;&#20445;&#30742;&#22359;&#20013;&#65289;&#26469;&#23545;&#25239;&#22609;&#26009;&#22403;&#22334;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#23478;&#20154;&#30693;&#36947;&#19981;&#35201;&#22312;&#29615;&#22659;&#38382;&#39064;&#19978;&#38459;&#30861;&#22905;&#65292;&#23588;&#20854;&#26159;&#20116;&#24180;&#21069;&#65292;&#24403;&#22905;&#25552;&#20986;&#29992;&#19968;&#27425;&#24615;&#22609;&#26009;&#21046;&#30742;&#26469;&#24212;&#23545;&#27745;&#26579;&#21644;&#39318;&#37117;&#38597;&#21152;&#36798;&#39640;&#25490;&#25918;&#24314;&#31569;&#28909;&#28526;&#30340;&#24819;&#27861;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; Sabrina &#21644;&#22905;&#30340;&#26379;&#21451; Novita Tan &#20351;&#29992;&#33258;&#23478;&#20256;&#32479;&#30742;&#21378;&#30340;&#26426;&#26800;&#65292;&#24182;&#21033;&#29992;&#22905;&#30340;&#38646;&#24223;&#29289;&#29983;&#27963;&#26041;&#24335;&#65292;&#20110; 2018 &#24180;&#25512;&#20986;&#20102;&#20182;&#20204;&#30340;&#32511;&#33394;&#24314;&#31569;&#26448;&#26009;&#21021;&#21019;&#20844;&#21496; Rebricks&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#23478;&#20154;&#36890;&#24120;&#21578;&#35785;&#25105;&#21435;&#20570;&#20219;&#20309;&#25105;&#24819;&#20570;&#30340;&#20107;&#12290;&#22914;&#26524;&#20154;&#20204;&#19981;&#21516;&#24847;&#25105;&#30340;&#35266;&#28857;&#65292;&#25105;&#20173;&#28982;&#20250;&#36825;&#20040;&#20570;&#12290;&#8221;&#36825;&#20301; 37 &#23681;&#30340;&#22899;&#22763;&#35828;&#36947;&#12290;&#22905;&#32463;&#24120;&#19982;&#22905;&#30340;&#20804;&#24351;&#22992;&#22969;&#22312;&#20849;&#21516;&#23478;&#37324;&#30340;&#23478;&#24237;&#22403;&#22334;&#20998;&#31867;&#21644;&#22238;&#25910;&#38382;&#39064;&#19978;&#21457;&#29983;&#20105;&#25191;&#12290; &#8220;&#25105;&#20204;&#24635;&#26159;&#21578;&#35785;&#37027;&#20123;&#24819;&#35201;&#21442;&#19982;&#22238;&#25910;&#35745;&#21010;&#30340;&#20154;&#65292;&#8216;&#21482;&#31649;&#21435;&#20570;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35813;&#22320;&#21306;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#23621;&#20303;&#22312;&#22478;&#24066;&#65292;&#32780;&#19988;&#36825;&#19968;&#25968;&#23383;&#36824;&#22312;&#19981;&#26029;&#19978;&#21319;&#65292;&#38543;&#30528;&#36130;&#23500;&#30340;&#22686;&#21152;&#21644;&#20154;&#20204;&#23545;&#26356;&#22909;&#29983;&#27963;&#30340;&#36861;&#27714;&#65292;&#20122;&#27954;&#22478;&#24066;&#20154;&#21475;&#27491;&#22312;&#39129;&#21319;&#65292;&#36825;&#32473;&#22522;&#30784;&#35774;&#26045;&#12289;&#20844;&#20849;&#26381;&#21153;&#21644;&#32463;&#27982;&#36866;&#29992;&#25151;&#24102;&#26469;&#20102;&#24040;&#22823;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32321;&#21326;&#30340;&#38597;&#21152;&#36798;&#25317;&#26377; 1000 &#19975;&#23621;&#27665;&#65292;&#36825;&#37324;&#36941;&#24067;&#30528;&#25490;&#25918;&#22823;&#37327;&#28201;&#23460;&#27668;&#20307;&#30340;&#24314;&#31569;&#24037;&#22320;&#65292;&#20462;&#24314;&#26032;&#30340;&#28779;&#36710;&#38431;&#21015;&#12289;&#36141;&#29289;&#20013;&#24515;&#12289;&#20241;&#38386;&#20013;&#24515;&#12289;&#20844;&#23507;&#21644;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#22320;&#38754;&#19978;&#65292;&#23621;&#27665;&#20204;&#19982;&#34903;&#22836;&#23567;&#36137;&#20105;&#22842;&#31354;&#38388;&#65292;&#24182;&#19982;&#35813;&#24066;&#33261;&#21517;&#26157;&#33879;&#30340;&#20132;&#36890;&#25317;&#22581;&#12289;&#32463;&#24120;&#21457;&#29983;&#30340;&#27946;&#27700;&#21644;&#20196;&#20154;&#31378;&#24687;&#30340;&#31354;&#27668;&#27745;&#26579;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#30340;&#21457;&#23637;&#65292;&#24223;&#29289;&#25910;&#38598;&#21644;&#22238;&#25910;&#26381;&#21153;&#19968;&#30452;&#38590;&#20197;&#36319;&#19978;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27425;&#24615;&#22609;&#26009;&#8212;&#8212;&#20363;&#22914;&#21560;&#31649;&#12289;&#31958;&#26524;&#34955;&#12289;&#22609;&#26009;&#34955;&#21644;&#21654;&#21857;&#34955;&#8212;&#8212;&#36890;&#24120;&#34987;&#36865;&#21040;&#24050;&#32463;&#28385;&#30340;&#22403;&#22334;&#22635;&#22475;&#22330;&#65292;&#30001;&#38750;&#27491;&#24335;&#30340;&#22403;&#22334;&#25910;&#38598;&#32773;&#28954;&#28903;&#65292;&#25110;&#32773;&#24178;&#33030;&#25172;&#36827;&#22478;&#24066;&#30340;&#36816;&#27827;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35299;&#20915;&#21360;&#24230;&#23612;&#35199;&#20122;&#38754;&#20020;&#30340;&#22403;&#22334;&#21644;&#27745;&#26579;&#22478;&#24066;&#22686;&#38271;&#30340;&#21452;&#37325;&#25361;&#25112;&#65292;Rebricks &#22312; 2019 &#24180;&#24213;&#21462;&#24471;&#20102;&#31361;&#30772;&#65292;&#20351;&#29992;&#31526;&#21512;&#34892;&#19994;&#26631;&#20934;&#30340;&#19968;&#27425;&#24615;&#22609;&#26009;&#24223;&#29289;&#21046;&#36896;&#20102;&#19968;&#31181;&#30742;&#22359;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#23558;&#28779;&#23665;&#28784;&#12289;&#23665;&#30707;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21508;&#22320;&#23478;&#24237;&#25424;&#36192;&#30340;&#22609;&#26009;&#22403;&#22334;&#21644;&#27700;&#27877;&#28151;&#21512;&#21046;&#25104;&#30742;&#22359;&#65292;&#19981;&#20687;&#26222;&#36890;&#30742;&#22359;&#37027;&#26679;&#21547;&#26377;&#27801;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20026;&#24904;&#21892;&#26426;&#26500;&#21644;&#20854;&#20182;&#22242;&#20307;&#25552;&#20379;&#26381;&#21153;&#65292;&#20026;&#36139;&#22256;&#31038;&#21306;&#24314;&#36896;&#32463;&#27982;&#36866;&#29992;&#25151;&#21644;&#21355;&#29983;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#21400;&#23707;&#30340;&#8220;&#27827;&#27969;&#21191;&#22763;&#8221;&#28165;&#29702;&#21360;&#24230;&#23612;&#35199;&#20122;&#28023;&#28393;&#21644;&#27700;&#36947;&#30340;&#24223;&#29289;&lt;/h3&gt;&lt;p&gt;&#33832;&#24067;&#20029;&#23068;&#35828;&#65292;&#35813;&#20844;&#21496;&#30340;&#20215;&#26684;&#20855;&#26377;&#31454;&#20105;&#21147;&#65292;&#32780;&#23427;&#30340;&#30742;&#8212;&#8212;&#19982;&#20256;&#32479;&#30742;&#19968;&#26679;&#32784;&#29992;&#19988;&#22362;&#22266;&#8212;&#8212;&#26159;&#19981;&#21487;&#29123;&#30340;&#65292;&#32780;&#19988;&#23427;&#29983;&#20135;&#30340;&#38138;&#36335;&#30707;&#22312;&#28526;&#28287;&#26102;&#20063;&#19981;&#20250;&#21464;&#24471;&#28287;&#28369;&#12290;&lt;/p&gt;&lt;p&gt; Rebricks &#30340;&#32593;&#31449;&#31216;&#20854;&#29983;&#20135;&#33021;&#21147;&#20026;&#27599;&#22825; 100 &#24179;&#26041;&#31859;&#65288;1,076 &#24179;&#26041;&#33521;&#23610;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33832;&#24067;&#20029;&#23068;&#25298;&#32477;&#36879;&#38706;&#38144;&#21806;&#32454;&#33410;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20135;&#37327;&#21463;&#21040;&#35813;&#20844;&#21496;&#22522;&#26412;&#21046;&#30742;&#25216;&#26415;&#21644;&#21171;&#21160;&#23494;&#38598;&#22411;&#26426;&#26800;&#30340;&#38480;&#21046;&#65292;&#22609;&#26009;&#24223;&#29289;&#25424;&#36192;&#24120;&#24120;&#36229;&#36807;&#23545;&#30742;&#22359;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#21021;&#21019;&#20844;&#21496;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#21628;&#21505;&#22238;&#25910;&#22609;&#26009;&#22403;&#22334;&#65292;&#30446;&#21069;&#27491;&#22312;&#19982;&#25919;&#24220;&#35848;&#21028;&#65292;&#20026;&#34917;&#36148;&#20303;&#25151;&#39033;&#30446;&#25552;&#20379;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#35828;&#8216;&#19981;&#21457;&#23637;&#8217;&#65292;&#8221;&#33832;&#24067;&#20029;&#23068;&#35828;&#12290; &#8220;&#21457;&#23637;&#23558;&#32487;&#32493;&#19979;&#21435;&#65292;&#20294;&#33267;&#23569;&#22914;&#26524;&#20320;&#21516;&#26102;&#22238;&#25910;&#24223;&#29289;&#65292;&#23427;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34892;&#19994;&#19987;&#23478;&#34920;&#31034;&#65292;&#24314;&#31569;&#34892;&#19994;&#32422;&#21344;&#20840;&#29699;&#33021;&#28304;&#30456;&#20851;&#25490;&#25918;&#37327;&#30340; 40%&#65292;&#32780;&#20943;&#23569;&#36825;&#19968;&#25490;&#25918;&#23545;&#20110;&#21508;&#22269;&#20817;&#29616;&#20854;&#22269;&#38469;&#27668;&#20505;&#21644;&#29615;&#22659;&#25215;&#35834;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#34892;&#19994;&#22823;&#32422;&#19968;&#21322;&#30340;&#25490;&#25918;&#26469;&#33258;&#24314;&#31569;&#65292;&#20854;&#20313;&#21017;&#26469;&#33258;&#24314;&#31569;&#29289;&#20351;&#29992;&#21518;&#30340;&#21152;&#28909;&#25110;&#20919;&#21364;&#20197;&#21450;&#20379;&#30005;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#23621;&#32626;&#27668;&#20505;&#21464;&#21270;&#22242;&#38431;&#25104;&#21592; Lea Ranalder &#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#36824;&#21344;&#25152;&#26377;&#25552;&#21462;&#26448;&#26009;&#30340; 50%&#65292;&#32780;&#20165;&#27700;&#27877;&#29983;&#20135;&#23601;&#21344;&#20840;&#29699;&#30899;&#25490;&#25918;&#37327;&#30340; 7%&#12290;&#23450;&#23621;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#65292;&#35813;&#34892;&#19994;&#28040;&#32791;&#30340;&#26448;&#26009;&#20013;&#21482;&#26377;&#19981;&#21040; 9% &#26159;&#24490;&#29615;&#21033;&#29992;&#30340;&#65288;&#22238;&#25910;&#25110;&#20877;&#21033;&#29992;&#65289;&#65292;&#36825;&#23548;&#33268;&#20102;&#19968;&#31181;&#8220;&#25105;&#20204;&#24314;&#36896;&#65292;&#25105;&#20204;&#20002;&#24323;&#8221;&#30340;&#24515;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#35848;&#35770;&#27668;&#20505;&#21464;&#21270;&#20197;&#21450;&#25105;&#20204;&#22914;&#20309;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#26102;&#65292;&#24314;&#31569;&#19994;&#26159;&#34987;&#24573;&#35270;&#30340;&#24040;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22914;&#26524;&#19981;&#30495;&#27491;&#35299;&#20915;&#36825;&#20010;&#34892;&#19994;&#30340;&#38382;&#39064;&#65292;&#24403;&#25105;&#20204;&#35848;&#35770;&#27668;&#20505;&#21361;&#26426;&#26102;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25913;&#38761;&#20998;&#25955;&#30340;&#34892;&#19994;&#26159;&#22797;&#26434;&#30340;&#12290;&#34892;&#19994;&#19987;&#23478;&#34920;&#31034;&#65292;&#20122;&#27954;&#35768;&#22810;&#24320;&#21457;&#21830;&#37117;&#20851;&#27880;&#21033;&#28070;&#21644;&#25215;&#21463;&#33021;&#21147;&#65292;&#35748;&#20026;&#32511;&#33394;&#35774;&#35745;&#21644;&#24314;&#31569;&#26448;&#26009;&#20215;&#26684;&#26114;&#36149;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#29615;&#22659;&#35268;&#21010;&#32626; (UNEP) &#24314;&#31569;&#19987;&#23478;&#20052;&#32435;&#26862;&#183;&#26460;&#28201; (Jonathan Duwyn) &#34920;&#31034;&#65292;&#24314;&#36896;&#32511;&#33394;&#24314;&#31569;&#20250;&#20351;&#25104;&#26412;&#22686;&#21152; 3% &#33267; 5%&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#24314;&#31569;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#38543;&#30528;&#24314;&#31569;&#29289;&#30340;&#36816;&#33829;&#25104;&#26412;&#38477;&#20302;&#65292;&#23427;&#20250;&#21464;&#24471;&#26356;&#20415;&#23452;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#24635;&#20307;&#25104;&#26412;&#24182;&#27809;&#26377;&#39640;&#24456;&#22810;&#65292;&#25105;&#20204;&#20570;&#24471;&#36234;&#22810;&#65292;&#25104;&#26412;&#23601;&#20250;&#19979;&#38477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#22521;&#35757;&#34892;&#19994;&#21171;&#21160;&#21147;&#24182;&#30830;&#20445;&#22823;&#23398;&#21644;&#24314;&#31569;&#23398;&#26657;&#20419;&#36827;&#21487;&#25345;&#32493;&#21457;&#23637;&#26159;&#21019;&#36896;&#39640;&#34218;&#32511;&#33394;&#23601;&#19994;&#26426;&#20250;&#30340;&#24040;&#22823;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#20262;&#183;&#40614;&#20811;&#38463;&#29791;&#22522;&#37329;&#20250;&#30340;&#23612;&#20811;&#183;&#26480;&#24343;&#37324;&#26031;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#25919;&#24220;&#25215;&#35834;&#25237;&#36164;&#21644;&#25193;&#22823;&#32511;&#33394;&#24314;&#31569;&#24320;&#21457;&#65292;&#36825;&#23558;&#28608;&#21169;&#24314;&#31569;&#24037;&#20154;&#36861;&#27714;&#36825;&#20123;&#31867;&#22411;&#30340;&#25216;&#33021;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#26410;&#26469;&#20250;&#26377;&#24037;&#20316;&#20445;&#38556;&#12290;&#8221;&#24490;&#29615;&#32463;&#27982;&#30340;&#20513;&#23548;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#24314;&#31569;&#24072; Andi Subagio &#30340;&#19979;&#19968;&#20010;&#39033;&#30446;&#23558;&#26159;&#38597;&#21152;&#36798;&#26032;&#30340;&#22823;&#20247;&#25463;&#36816;&#31449;&#22806;&#30340;&#27493;&#34892;&#24191;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#28909;&#34935;&#20110;&#35753;&#33258;&#24049;&#30340;&#22478;&#24066;&#21464;&#24471;&#26356;&#21152;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#33487;&#24052;&#21513;&#22885;&#22352;&#22312;&#20182;&#29992; Rebricks &#26448;&#26009;&#35774;&#35745;&#21644;&#24314;&#36896;&#30340;&#38597;&#21152;&#36798;&#39184;&#21381;&#37324;&#65292;&#20182;&#35828;&#36825;&#23478;&#39184;&#21381;&#26356;&#22909;&#22320;&#21033;&#29992;&#20102;&#33258;&#28982;&#36890;&#39118;&#65292;&#32780;&#19981;&#26159;&#23433;&#35013;&#31354;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 33 &#23681;&#30340;&#32769;&#20154;&#30475;&#21040;&#20102;&#29616;&#20195;&#19982;&#20256;&#32479;&#35774;&#35745;&#21644;&#24314;&#31569;&#26448;&#26009;&#30456;&#32467;&#21512;&#30340;&#24040;&#22823;&#22909;&#22788;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#29992;&#38050;&#26448;&#12289;&#28151;&#20957;&#22303;&#21644;&#29627;&#29827;&#24314;&#36896;&#30340;&#39640;&#32824;&#32467;&#26500;&#26159;&#19968;&#31181;&#30456;&#23545;&#36739;&#26032;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20256;&#32479;&#65288;&#35774;&#35745;&#65289;&#26159;&#25105;&#20204;&#21487;&#20197;&#23398;&#20064;&#22914;&#20309;&#26356;&#21487;&#25345;&#32493;&#22320;&#29983;&#27963;&#30340;&#22320;&#26041;&#65292;&#8221;SASO &#24314;&#31569;&#24037;&#20316;&#23460;&#21019;&#22987;&#20154; Subagio &#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#8220;&#38632;&#26519;&#22478;&#24066;&#8221;&#39318;&#37117;&#20250;&#32473;&#23621;&#27665;&#24102;&#26469;&#20581;&#24247;&#39118;&#38505;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#29615;&#22659;&#35268;&#21010;&#32626;&#30340;&#26460;&#28201;&#36824;&#34920;&#31034;&#65292;&#35813;&#34892;&#19994;&#24212;&#35813;&#22312;&#24314;&#31569;&#20013;&#20943;&#23569;&#20351;&#29992;&#26032;&#26448;&#26009;&#65292;&#24182;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#24310;&#38271;&#29616;&#26377;&#24314;&#31569;&#29289;&#30340;&#20351;&#29992;&#23551;&#21629;&#12290;&#20182;&#35828;&#65292;&#33258;&#28982;&#36890;&#39118;&#12289;&#21033;&#29992;&#33258;&#28982;&#21644;&#22686;&#21152;&#36974;&#38451;&#23545;&#20110;&#24110;&#21161;&#28201;&#26262;&#30340;&#19990;&#30028;&#38477;&#28201;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24314;&#31569;&#26448;&#26009;&#65292;&#20182;&#25351;&#20986;&#29992;&#20110;&#32477;&#32536;&#30340;&#29983;&#29289;&#22522;&#24223;&#29289;&#21644;&#21487;&#25345;&#32493;&#30733;&#20240;&#30340;&#26408;&#26448;&#21487;&#20197;&#20316;&#20026;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20174;&#31038;&#20250;&#35282;&#24230;&#26469;&#30475;&#65292;&#22797;&#20852;&#26087;&#25216;&#26415;&#24448;&#24448;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;&#35768;&#22810;&#20154;&#35748;&#20026;&#29983;&#27963;&#22312;&#29616;&#20195;&#28151;&#20957;&#22303;&#24314;&#31569;&#20013;&#26631;&#24535;&#30528;&#29983;&#27963;&#30340;&#25104;&#21151;&#65292;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#26159;&#19968;&#20123;&#22686;&#38271;&#26368;&#24555;&#30340;&#24314;&#31569;&#24066;&#22330;&#30340;&#25152;&#22312;&#22320;&#65292;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#26242;&#20572;&#21518;&#65292;&#39033;&#30446;&#27491;&#22312;&#21152;&#24555;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt; Herenga Waka &#25991;&#21270;&#20154;&#31867;&#23398;&#35762;&#24072;&#22467;&#21033;&#183;&#22467;&#21033;&#35834;&#22827; (Eli Elinoff) &#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#27491;&#22312;&#24314;&#36896;&#22823;&#37327;&#32511;&#33394;&#24314;&#31569;&#65292;&#20294;&#23427;&#20204;&#30340;&#24314;&#35774;&#36895;&#24230;&#33853;&#21518;&#20110;&#21508;&#31181;&#35268;&#27169;&#30340;&#35268;&#21010;&#27424;&#20339;&#12289;&#26469;&#28304;&#19981;&#21487;&#25345;&#32493;&#12289;&#35774;&#35745;&#27424;&#20339;&#30340;&#39033;&#30446;&#12290;&#8221; -&#24800;&#28789;&#39039;&#32500;&#22810;&#21033;&#20122;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#21040;&#38597;&#21152;&#36798;&#65292;&#20225;&#19994;&#23478;&#33832;&#24067;&#20029;&#23068;&#34920;&#31034;&#65292;&#22905;&#25509;&#35302;&#36807;&#30340;&#22823;&#22411;&#24320;&#21457;&#21830;&#24448;&#24448;&#26356;&#20851;&#27880;&#25104;&#26412;&#32780;&#19981;&#26159;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#20123;&#24320;&#21457;&#21830;&#21487;&#33021;&#20250;&#24314;&#36896;&#19968;&#21315;&#22871;&#26032;&#25151;&#65292;&#20182;&#20204;&#36890;&#24120;&#20250;&#20248;&#20808;&#36873;&#25321;&#26448;&#26009;&#20379;&#24212;&#21830;&#65292;&#24182;&#19988;&#24120;&#24120;&#35748;&#20026;&#23581;&#35797;&#26032;&#20107;&#29289;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#24067;&#20029;&#23068;&#30340;&#20844;&#21496;&#24182;&#27809;&#26377;&#34987;&#21523;&#20498;&#65292;&#35745;&#21010;&#20170;&#24180;&#22312;&#29226;&#21703;&#20013;&#37096;&#24320;&#35774;&#31532;&#20108;&#23478;&#24037;&#21378;&#65292;&#22312;&#24230;&#20551;&#32988;&#22320;&#24052;&#21400;&#23707;&#24320;&#35774;&#21478;&#19968;&#23478;&#24037;&#21378;&#65292;&#22905;&#24076;&#26395;&#26126;&#24180;&#24320;&#22987;&#22312;&#23398;&#26657;&#25945;&#25480;&#26377;&#20851;&#22609;&#26009;&#22403;&#22334;&#30340;&#24847;&#35782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#25105;&#20204;&#21487;&#20197;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#36739;&#23567;&#30340;&#23707;&#23679;&#19978;&#22797;&#21046;&#36825;&#19968;&#28857;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#20135;&#29983;&#26356;&#22823;&#30340;&#24433;&#21709;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#24110;&#21161;&#39321;&#28207;&#22823;&#29066;&#29483;&#30408;&#30408;&#21644;&#20048;&#20048;&#32321;&#27542;&#30340;&#21162;&#21147;&#33021;&#21542;&#21462;&#24471;&#25104;&#26524;&#65311;&#20013;&#22269;&#20869;&#22320;&#19987;&#23478;&#21161;&#21147;&#28023;&#27915;&#20844;&#22253;&#32321;&#32946;&#24037;&#20316;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231455/will-efforts-help-hong-kongs-giant-pandas-ying-ying-and-le-le-reproduce-bear-fruit-mainland-chinese?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/92854bd5-c3ce-440c-85bc-fe481543cdc7_1fe0351d.jpg" width="100%"&gt;&lt;p&gt;&#26469;&#33258;&#20013;&#22269;&#20869;&#22320;&#30340;&#32321;&#27542;&#19987;&#23478;&#22242;&#38431;&#24050;&#25269;&#36798;&#39321;&#28207;&#65292;&#21327;&#21161;&#28023;&#27915;&#20844;&#22253;&#21327;&#21161;&#39321;&#28207;&#20004;&#21482;&#22823;&#29066;&#29483;&#8220;&#36814;&#36814;&#8221;&#21644;&#8220;&#20048;&#20048;&#8221;&#32321;&#27542;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20445;&#25252;&#22823;&#29066;&#29483;&#30740;&#31350;&#20013;&#24515;&#37117;&#27743;&#22576;&#22522;&#22320;&#29066;&#29483;&#31649;&#29702;&#36127;&#36131;&#20154;&#40644;&#23665;&#21608;&#22235;&#34920;&#31034;&#65292;&#26469;&#33258;&#22235;&#24029;&#30465;&#30340;&#19987;&#23478;&#23558;&#19982;&#20027;&#39064;&#20844;&#22253;&#30340;&#31649;&#29702;&#21592;&#21512;&#20316;&#65292;&#24110;&#21161;&#36825;&#20004;&#31181;&#21754;&#20083;&#21160;&#29289;&#32321;&#27542;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#21512;&#20316;&#23558;&#37325;&#28857;&#20851;&#27880;&#32946;&#31181;&#36807;&#31243;&#20013;&#28041;&#21450;&#30340;&#25216;&#26415;&#21644;&#20934;&#22791;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#28201;&#24230;&#12289;&#29615;&#22659;&#21644;&#32570;&#20047;&#21487;&#29992;&#37197;&#20598;&#31561;&#22810;&#31181;&#22240;&#32032;&#65292;&#36814;&#36814;&#21644;&#20048;&#20048;&#30340;&#32321;&#27542;&#24456;&#22797;&#26434;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#25351;&#20986;&#35813;&#29289;&#31181;&#30340;&#32321;&#27542;&#23395;&#33410;&#26159;&#20174;&#19971;&#26376;&#21040;&#20061;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#29983;&#27963;&#22312;&#37326;&#22806;&#30340;&#38596;&#24615;&#22823;&#29066;&#29483;&#20250;&#19982;&#31454;&#20105;&#23545;&#25163;&#25171;&#26007;&#65292;&#21482;&#26377;&#33719;&#32988;&#32773;&#25165;&#33021;&#19982;&#38604;&#24615;&#22823;&#29066;&#29483;&#20132;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#27915;&#20844;&#22253;&#21457;&#35328;&#20154;&#36879;&#38706;&#65292;&#37117;&#27743;&#22576;&#20013;&#24515;&#21644;&#38597;&#23433;&#30887;&#23792;&#35895;&#20013;&#24515;&#30340;&#20004;&#21517;&#19987;&#23478;&#24050;&#20110;&#19978;&#21608;&#25269;&#36798;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20004;&#21482;&#22823;&#29066;&#29483;&#23581;&#35797;&#33258;&#28982;&#20132;&#37197;&#65292;&#24182;&#22312;&#19977;&#26376;&#20221;&#36827;&#34892;&#20102;&#20154;&#24037;&#25480;&#31934;&#25163;&#26415;&#65292;&#20294;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#30408;&#30408;&#20170;&#24180;&#19981;&#21487;&#33021;&#24576;&#23381;&#12290;&lt;/p&gt;&lt;h3&gt;&#21351;&#40857;&#33258;&#28982;&#20445;&#25252;&#21306;&#20877;&#27425;&#21457;&#29616;&#32597;&#35265;&#30340;&#20840;&#30333;&#22823;&#29066;&#29483;&lt;/h3&gt;&lt;p&gt;&#8220;&#34429;&#28982;&#30408;&#30408;&#34920;&#29616;&#20986;&#24576;&#23381;&#25110;&#20551;&#24576;&#23381;&#22823;&#29066;&#29483;&#20856;&#22411;&#30340;&#34892;&#20026;&#21644;&#33655;&#23572;&#33945;&#21464;&#21270;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#32463;&#36807;&#35780;&#20272;&#65292;&#24050;&#30830;&#35748;&#22905;&#20170;&#24180;&#19981;&#20250;&#29983;&#19979;&#24188;&#23869;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21452;&#26041;&#23601;&#30044;&#29287;&#12289;&#32321;&#32946;&#21644;&#21307;&#30103;&#20445;&#20581;&#31561;&#26041;&#38754;&#20132;&#25442;&#20102;&#24191;&#27867;&#30340;&#20449;&#24687;&#65292;&#20844;&#22253;&#23545;&#22823;&#38470;&#19987;&#23478;&#30340;&#21162;&#21147;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2011&#24180;&#20197;&#26469;&#65292;&#22823;&#29066;&#29483;&#30340;&#32321;&#27542;&#23581;&#35797;&#19968;&#30452;&#27809;&#26377;&#32467;&#26524;&#65292;&#39321;&#28207;&#33267;&#20170;&#20173;&#26410;&#33021;&#25104;&#21151;&#32321;&#27542;&#22823;&#29066;&#29483;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19968;&#21608;&#21069;&#65292;&#36825;&#24231;&#22478;&#24066;&#20165;&#26377;&#30340;&#20004;&#21482;&#22823;&#29066;&#29483;&#30408;&#30408;&#21644;&#20048;&#20048;&#24198;&#31069;&#20102;&#23427;&#20204;&#30340;18&#23681;&#29983;&#26085;&#12290;&#20182;&#20204;&#30340;&#24180;&#40836;&#30456;&#24403;&#20110;&#20154;&#31867;&#30340;54&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#37117;&#27743;&#22576;&#20013;&#24515;&#21644;&#28023;&#27915;&#20844;&#22253;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#35813;&#29289;&#31181;&#30340;&#39282;&#20859;&#21644;&#32321;&#27542;&#26041;&#38754;&#20132;&#27969;&#30693;&#35782;&#65292;&#24182;&#35299;&#37322;&#35828;&#65292;&#20844;&#22253;&#30340;&#19968;&#21517;&#31649;&#29702;&#21592;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#35813;&#30740;&#31350;&#25152;&#30340;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20013;&#24515;&#26159;&#22235;&#24029;&#30465;&#22235;&#20010;&#22823;&#29066;&#29483;&#30740;&#31350;&#26426;&#26500;&#20043;&#19968;&#65292;&#22312; 2008 &#24180;&#22235;&#24029;&#30465;&#22320;&#38663;&#21518;&#65292;&#39321;&#28207;&#25919;&#24220;&#20110; 2012 &#24180;&#25552;&#20379;&#20102; 1.29 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1770 &#19975;&#32654;&#20803;&#65289;&#30340;&#36164;&#37329;&#36827;&#34892;&#20102;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36814;&#26469;&#26032;&#29066;&#29483;&#65311;&#28023;&#27915;&#20844;&#22253;&#19982;&#24066;&#25919;&#24220;&#35752;&#35770;&#20174;&#21271;&#20140;&#36141;&#20080;&#19968;&#23545;&lt;/h3&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#30001;&#20110;&#20132;&#37197;&#25968;&#37327;&#36739;&#22810;&#65292;&#22823;&#22810;&#25968;&#22823;&#29066;&#29483;&#37117;&#20986;&#29983;&#22312;&#21351;&#40857;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#37117;&#27743;&#22576;&#20013;&#24515;&#26159; 41 &#21482;&#22823;&#29066;&#29483;&#30340;&#23478;&#22253;&#65292;&#23427;&#20204;&#29983;&#27963;&#22312;&#21322;&#22280;&#20859;&#30340;&#24199;&#25252;&#25152;&#20013;&#65292;&#20854;&#20013;&#19968;&#20123;&#22823;&#29066;&#29483;&#21487;&#20197;&#22312;&#32422; 200 &#19975;&#24179;&#26041;&#33521;&#23610;&#30340;&#21306;&#22495;&#20869;&#28459;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#29983;&#22823;&#29066;&#29483;&#26377;1800&#22810;&#21482;&#65292;&#22823;&#37096;&#20998;&#29983;&#27963;&#22312;&#22235;&#24029;&#65292;&#32780;&#20869;&#22320;&#21508;&#33258;&#28982;&#20445;&#25252;&#21306;&#22280;&#20859;&#30340;&#22823;&#29066;&#29483;&#32422;&#26377;600&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#28023;&#27915;&#20844;&#22253;&#20027;&#24109;&#24222;&#24314;&#20041;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22312;&#23433;&#23433;&#21644;&#22025;&#22025;&#21435;&#19990;&#21518;&#65292;&#28023;&#27915;&#20844;&#22253;&#27491;&#22312;&#20174;&#21271;&#20140;&#23547;&#25214;&#19968;&#23545;&#26032;&#30340;&#22823;&#29066;&#29483;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#20182;&#27809;&#26377;&#20851;&#20110;&#36825;&#19968;&#20915;&#23450;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36814;&#36814;&#21644;&#20048;&#20048;&#26159;2007&#24180;&#20013;&#22830;&#25919;&#24220;&#36865;&#32473;&#39321;&#28207;&#30340;&#31036;&#29289;&#65292;&#20197;&#32426;&#24565;&#39321;&#28207;&#20174;&#33521;&#22269;&#31227;&#20132;&#21040;&#20013;&#22269;&#32479;&#27835;10&#21608;&#24180;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#27431;&#27954;&#21830;&#30028;&#39046;&#34966;&#35686;&#21578;&#31216;&#65292;&#20013;&#22269;&#32463;&#27982;&#30340;&#8220;&#20449;&#24515;&#21361;&#26426;&#8221;&#24050;&#32463;&#31881;&#30862;&#20102;&#22806;&#22269;&#25237;&#36164;&#32773;&#30340;&#20449;&#24515;</title><link>https://www.scmp.com/economy/china-economy/article/3231412/chinas-economic-crisis-confidence-has-shattered-faith-foreign-investors-warns-european-business-head?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/f6dbfeb0-31fc-4339-a00c-6c2eac3afb9c_f482c13a.jpg" width="100%"&gt;&lt;p&gt;&#27431;&#27954;&#21830;&#19994;&#21327;&#20250;&#39547;&#21326;&#26032;&#20219;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#38754;&#23545;&#19968;&#22330;&#25171;&#20987;&#22806;&#22269;&#25237;&#36164;&#32773;&#23545;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#20449;&#24515;&#30340;&#8220;&#23436;&#32654;&#39118;&#26292;&#8221;&#65292;&#21271;&#20140;&#22914;&#26524;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#65292;&#20173;&#33021;&#28193;&#36807;&#32463;&#27982;&#20302;&#36855;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376; 24 &#26085;&#24403;&#36873;&#27431;&#30431;&#21830;&#20250;&#20027;&#24109;&#30340;&#24310;&#26031;&#183;&#22467;&#26031;&#20975;&#20262;&#24503; (Jens Eskelund) &#34920;&#31034;&#65292;&#20026;&#20102;&#24674;&#22797;&#22833;&#21435;&#30340;&#20449;&#24515;&#65292;&#20013;&#22269;&#25919;&#24220;&#24517;&#39035;&#22312;&#21830;&#19994;&#29615;&#22659;&#20013;&#22521;&#20859;&#26356;&#22823;&#30340;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#27493;&#39588;&#24212;&#21253;&#25324;&#25552;&#39640;&#20449;&#24687;&#36879;&#26126;&#24230;&#21644;&#25968;&#25454;&#21487;&#38752;&#24615;&#65292;&#20197;&#21450;&#20943;&#23569;&#25919;&#31574;&#27169;&#31946;&#24615;&#21644;&#28040;&#38500;&#23545;&#22806;&#22269;&#20225;&#19994;&#19981;&#20844;&#24179;&#30340;&#24066;&#22330;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#26031;&#20975;&#20262;&#24503;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#22914;&#27492;&#24378;&#26377;&#21147;&#30340;&#20855;&#20307;&#34892;&#21160;&#65292;&#23613;&#31649;&#27431;&#30431;&#20225;&#19994;&#20173;&#28982;&#23545;&#20013;&#22269;&#24040;&#22823;&#30340;&#24066;&#22330;&#24863;&#20852;&#36259;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#19981;&#24895;&#24847;&#25276;&#27880;&#20013;&#22269;&#32463;&#27982;&#30340;&#33806;&#38753;&#19981;&#25391;&#65292;&#36825;&#24050;&#25104;&#20026;&#20840;&#29699;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#26031;&#20975;&#38534;&#24503;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#22312;&#32463;&#27982;&#20013;&#30475;&#21040;&#30340;&#26159;&#19968;&#22330;&#20449;&#24515;&#21361;&#26426;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#23545;&#26410;&#26469;&#30340;&#19981;&#23433;&#20840;&#24863;&#8221;&#21066;&#24369;&#20102;&#21830;&#19994;&#20449;&#24515;&#65292;&#21516;&#26102;&#20174;&#22320;&#32536;&#25919;&#27835;&#35282;&#24230;&#25171;&#21387;&#20102;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#65288;FDI&#65289;&#27969;&#20837;&#30340;&#21069;&#26223;&#12290;&#32321;&#37325;&#30340;&#26102;&#20809;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;FDI&#27969;&#20837;&#37327;&#8220;&#23567;&#24133;&#19979;&#38477;&#8221;&#26159;&#21542;&#20250;&#24341;&#21457;&#20005;&#37325;&#20449;&#20219;&#21361;&#26426;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#25552;&#20986;&#36825;&#19968;&#21628;&#21505;&#20043;&#38469;&#65292;&#20013;&#22269;&#32463;&#27982;&#33258;&#31532;&#20108;&#23395;&#24230;&#20197;&#26469;&#25345;&#32493;&#25918;&#32531;&#65292;&#38543;&#30528;&#22806;&#37096;&#38656;&#27714;&#33806;&#32553;&#21644;&#25151;&#22320;&#20135;&#21361;&#26426;&#21152;&#28145;&#65292;&#23548;&#33268;7&#26376;&#20221;&#32463;&#27982;&#20840;&#38754;&#30130;&#36719;&#12290;&#36825;&#20123;&#22240;&#32032;&#20005;&#37325;&#24433;&#21709;&#20102;&#21271;&#20140;&#20170;&#24180;&#32463;&#27982;&#22686;&#38271;&#8220;5%&#24038;&#21491;&#8221;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#38738;&#24180;&#22833;&#19994;&#29575;&#21319;&#33267;&#21382;&#21490;&#26032;&#39640;&#21518;&#65292;&#22269;&#23478;&#32479;&#35745;&#23616;&#26412;&#21608;&#26242;&#20572;&#21457;&#24067;&#38738;&#24180;&#22833;&#19994;&#29575;&#65292;&#36827;&#19968;&#27493;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#25968;&#25454;&#36879;&#26126;&#24230;&#21644;&#32463;&#27982;&#24433;&#21709;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#26031;&#20975;&#20262;&#24503;&#34920;&#31034;&#65292;&#20013;&#22830;&#25919;&#24220;&#24212;&#37319;&#21462;&#20855;&#20307;&#25514;&#26045;&#65292;&#37325;&#24314;&#30772;&#30862;&#30340;&#20449;&#24515;&#65292;&#25552;&#39640;&#25919;&#31574;&#36879;&#26126;&#24230;&#21644;&#20449;&#24687;&#33719;&#21462;&#28192;&#36947;&#65292;&#20197;&#20570;&#20986;&#22238;&#24212;&#8212;&#8212;&#36825;&#20123;&#38382;&#39064;&#23545;&#20110;&#35797;&#22270;&#35780;&#20272;&#21644;&#22312;&#20013;&#22269;&#24066;&#22330;&#36816;&#33829;&#30340;&#22806;&#22269;&#25237;&#36164;&#32773;&#26469;&#35828;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#26031;&#20975;&#38534;&#24503;&#34920;&#31034;&#65306;&#8220;&#20174;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20013;&#22269;&#27491;&#22312;&#32463;&#21382;&#19968;&#22330;&#23436;&#32654;&#39118;&#26292;&#65292;&#20854;&#20013;&#26377;&#35768;&#22810;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#20379;&#24212;&#38142;&#21095;&#21464;&#12289;&#21046;&#36896;&#19994;&#25644;&#36801;&#12289;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#12289;&#22269;&#20869;&#22806;&#32463;&#27982;&#22686;&#38271;&#30130;&#36719;&#20197;&#21450;&#27431;&#27954;&#20154;&#23545;&#20013;&#22269;&#30340;&#36127;&#38754;&#24773;&#32490;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#37117;&#8220;&#24433;&#21709;&#20102;&#25237;&#36164;&#32773;&#30340;&#24773;&#32490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#27809;&#26377;&#37319;&#21462;&#22823;&#35268;&#27169;&#36135;&#24065;&#21050;&#28608;&#25514;&#26045;&#65292;&#32780;&#26159;&#25512;&#20986;&#20102;&#38024;&#23545;&#31169;&#33829;&#37096;&#38376;&#12289;&#22806;&#22269;&#20225;&#19994;&#21644;&#28040;&#36153;&#30340;&#34892;&#21160;&#35745;&#21010;&#65292;&#36825;&#20123;&#39046;&#22495;&#34987;&#35748;&#20026;&#26159;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#21644;&#21019;&#36896;&#23601;&#19994;&#30340;&#20851;&#38190;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#25919;&#31574;&#21046;&#23450;&#32773;&#21644;&#37329;&#34701;&#23448;&#21592;&#21628;&#21505;&#20844;&#20247;&#22312;&#32463;&#27982;&#35302;&#24213;&#21453;&#24377;&#26102;&#20445;&#25345;&#32784;&#24515;&#65292;&#35768;&#22810;&#20154;&#19981;&#24895;&#21160;&#29992;&#20648;&#33988;&#65292;&#36825;&#36827;&#19968;&#27493;&#25233;&#21046;&#20102;&#28040;&#36153;&#12290;&#22806;&#22269;&#20844;&#21496;&#32487;&#32493;&#21628;&#21505;&#38271;&#26399;&#23547;&#27714;&#30340;&#24066;&#22330;&#20934;&#20837;&#21644;&#26356;&#22823;&#30340;&#36879;&#26126;&#24230;&#8212;&#8212;&#36825;&#20123;&#38382;&#39064;&#32463;&#24120;&#20986;&#29616;&#22312;&#22806;&#22269;&#21830;&#20250;&#30340;&#31435;&#22330;&#25991;&#20214;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#26031;&#20975;&#38534;&#24503;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#25919;&#24220;&#24212;&#35813;&#20026;&#25237;&#36164;&#29615;&#22659;&#21450;&#20854;&#19982;&#27431;&#27954;&#30340;&#20851;&#31995;&#21019;&#36896;&#30830;&#23450;&#24615;&#65292;&#24182;&#37325;&#26032;&#26641;&#31435;&#23545;&#20013;&#22269;&#24066;&#22330;&#21487;&#39044;&#27979;&#24615;&#21644;&#25928;&#29575;&#30340;&#20449;&#24515;&#12290;&#8221; &#8220;&#39318;&#20808;&#21487;&#20197;&#35299;&#20915;&#25919;&#31574;&#27169;&#31946;&#24615;&#21644;&#26377;&#38480;&#30340;&#24066;&#22330;&#20934;&#20837;&#38382;&#39064;&#65292;&#28982;&#21518;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#23558;[&#26032;]&#25351;&#20196;&#36716;&#21270;&#20026;&#20855;&#20307;&#34892;&#21160;&#65292;&#36825;&#23558;&#20026;&#27431;&#27954;&#20844;&#21496;&#24102;&#26469;&#25512;&#21160;&#65292;&#24182;&#26377;&#21161;&#20110;&#21830;&#30028;&#25913;&#21464;&#20027;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#24180;&#65292;&#30001;&#20110;&#20013;&#22269;&#20005;&#26684;&#25191;&#34892;&#38646;&#26032;&#20896;&#25919;&#31574;&#65292;&#20197;&#21450;&#35199;&#26041;&#22269;&#23478;&#35201;&#27714;&#20854;&#20379;&#24212;&#38142;&#22238;&#27969;&#25110;&#8220;&#21451;&#22909;&#23736;&#8221;&#30340;&#21387;&#21147;&#19981;&#26029;&#21152;&#22823;&#65292;&#28023;&#22806;&#23545;&#20013;&#22269;&#22686;&#38271;&#21069;&#26223;&#30340;&#20449;&#24515;&#21463;&#21040;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21830;&#20250;&#31216;&#21326;&#21335;&#20225;&#19994;&#22312;&#8220;&#35880;&#24910;&#8221;&#20449;&#24515;&#20013;&#36991;&#20813;&#37319;&#21462;&#37325;&#22823;&#20030;&#25514;&lt;/h3&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#22312;&#20013;&#32654;&#20851;&#31995;&#26085;&#30410;&#32039;&#24352;&#20043;&#38469;&#65292;&#20013;&#22269;&#21152;&#22823;&#20102;&#22269;&#23478;&#23433;&#20840;&#21147;&#24230;&#65292;&#24182;&#21152;&#22823;&#20102;&#33258;&#21147;&#26356;&#29983;&#30340;&#36172;&#27880;&#65292;&#22521;&#32946;&#20102;&#26412;&#22303;&#24037;&#19994;&#40857;&#22836;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21271;&#20140;&#36824;&#21152;&#22823;&#20102;&#39749;&#21147;&#25915;&#21183;&#65292;&#20363;&#22914;7&#26376;&#25512;&#20986;&#30001;&#21830;&#21153;&#37096;&#21457;&#36215;&#30340;&#26032;&#22278;&#26700;&#27807;&#36890;&#26426;&#21046;&#65292;&#20197;&#21560;&#24341;&#22806;&#22269;&#20225;&#19994;&#24182;&#24041;&#22266;&#20013;&#22269;&#22312;&#20840;&#29699;&#20379;&#24212;&#38142;&#20013;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#22806;&#22269;&#25237;&#36164;&#32773;&#23545;&#36825;&#20123;&#21162;&#21147;&#20805;&#32819;&#19981;&#38395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#37325;&#28857;&#26159;&#20160;&#20040;&#26377;&#20123;&#28151;&#20081;&#65292;&#22240;&#20026;&#20854;&#20013;&#19968;&#20123;&#20248;&#20808;&#20107;&#39033;&#24182;&#19981;&#40784;&#22836;&#24182;&#36827;&#65292;&#8221;&#22467;&#26031;&#20975;&#20262;&#24503;&#35828;&#12290; &#8220;&#25105;&#20204;&#29702;&#35299;&#26377;&#24517;&#35201;&#20445;&#25252;&#22269;&#23478;&#23433;&#20840;&#65292;&#20294;&#25105;&#20204;&#25285;&#24515;&#36825;&#20123;&#20449;&#24687;&#23545;&#20110;&#22806;&#22269;&#20844;&#21496;&#26469;&#35828;&#24182;&#19981;&#26159;&#29305;&#21035;&#21463;&#27426;&#36814;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#22312;&#20013;&#22269;&#25237;&#36164;&#24182;&#22312;&#36825;&#37324;&#21457;&#23637;&#25105;&#20204;&#30340;&#19994;&#21153;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#20294;&#25105;&#20204;&#38656;&#35201;&#26377;&#19968;&#20010;&#35270;&#37326;&#65292;&#35753;&#25105;&#20204;&#23545;&#26410;&#26469;&#30340;&#21457;&#23637;&#26377;&#21512;&#29702;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#30475;&#21040;&#23545;&#22269;&#23478;&#31192;&#23494;&#21644;&#20851;&#38190;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#30340;&#26126;&#30830;&#23450;&#20041;&#65292;&#20197;&#21450;&#21508;&#32423;&#25919;&#24220;&#20043;&#38388;&#19968;&#33268;&#30340;&#35299;&#37322;[&#21644;&#23454;&#26045;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20844;&#21496;&#36234;&#26469;&#36234;&#25285;&#24515;&#20182;&#20204;&#21487;&#20197;&#33719;&#21462;&#30340;&#20449;&#24687;&#31867;&#22411;&#65292;&#29305;&#21035;&#26159;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20013;&#22269;&#23545;&#22806;&#22269;&#21672;&#35810;&#26381;&#21153;&#36827;&#34892;&#25171;&#20987;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20225;&#19994;&#25237;&#36164;&#28023;&#19978;&#39118;&#30005;&#65292;&#26159;&#21542;&#21487;&#20197;&#30740;&#31350;&#31119;&#24314;&#27839;&#28023;&#30340;&#39118;&#21147;&#27169;&#24335;&#65311;&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#27491;&#22312;&#24314;&#31435;&#19968;&#20010;&#26032;&#24037;&#21378;&#24182;&#37319;&#38598;&#22303;&#22756;&#26679;&#26412;&#26469;&#31579;&#26597;&#27602;&#32032;&#65292;&#36825;&#26159;&#21542;&#31526;&#21512;&#22269;&#23478;&#26426;&#23494;&#65311;&#23545;&#20110;&#20160;&#20040;&#26500;&#25104;&#22269;&#23478;&#26426;&#23494;&#20197;&#21450;&#20844;&#21496;&#21487;&#20197;&#25910;&#38598;&#30340;&#20449;&#24687;&#30340;&#20934;&#30830;&#24615;&#23384;&#22312;&#19981;&#23433;&#20840;&#24863;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#26356;&#33258;&#30001;&#22320;&#33719;&#21462;&#20449;&#24687;&#23558;&#20351;&#20844;&#21496;&#33021;&#22815;&#20195;&#34920;&#25237;&#36164;&#32773;&#36827;&#34892;&#23457;&#35745;&#21644;&#23613;&#32844;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#28145;&#20837;&#20102;&#35299;&#20013;&#22269;&#26032;&#30340;&#38388;&#35853;&#27861;&#22914;&#20309;&#8220;&#21523;&#36305;&#29492;&#23376;&#8221;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#21608;&#26085;&#21457;&#24067;&#20102;&#19968;&#20221;&#21253;&#21547; 24 &#28857;&#30340;&#25351;&#23548;&#26041;&#38024;&#28165;&#21333;&#65292;&#26088;&#22312;&#23433;&#25242;&#22806;&#22269;&#25237;&#36164;&#32773;&#65292;&#25215;&#35834;&#25552;&#20379;&#26356;&#22810;&#24066;&#22330;&#20934;&#20837;&#12289;&#21152;&#24555;&#36328;&#22659;&#25968;&#25454;&#27969;&#21160;&#20197;&#21450;&#26356;&#20415;&#21033;&#30340;&#31614;&#35777;&#20934;&#20837;&#65292;&#20197;&#21560;&#24341;&#22806;&#22269;&#20154;&#25165;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22467;&#26031;&#20975;&#20262;&#24503;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#24819;&#35201;&#36943;&#21046;&#22806;&#31821;&#20154;&#22763;&#31163;&#24320;&#30340;&#28010;&#28526;&#24182;&#35828;&#26381;&#26032;&#20154;&#25165;&#21040;&#26469;&#65292;&#23601;&#38656;&#35201;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#23558;&#36825;&#20123;&#35475;&#35328;&#20184;&#35832;&#23454;&#36341;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#38271;&#26399;&#30340;&#20813;&#31246;&#25919;&#31574;&#21363;&#23558;&#21040;&#26399;&#65292;&#36825;&#23558;&#20351;&#35768;&#22810;&#20844;&#21496;&#23558;&#22806;&#31821;&#23478;&#24237;&#27966;&#36963;&#21040;&#20013;&#22269;&#25110;&#23558;&#20182;&#20204;&#30041;&#22312;&#36825;&#37324;&#30340;&#25104;&#26412;&#36807;&#39640;&#12290;&#8221; &#8220;&#38459;&#27490;[&#20154;&#25165;]&#22806;&#27969;&#30340;&#31435;&#21363;&#25514;&#26045;&#26159;&#25919;&#24220;&#25193;&#22823;&#23545;&#22269;&#38469;&#23398;&#26657;&#30340;&#20813;&#31246;&#65292;&#36825;&#20123;&#23398;&#26657;&#26159;&#19990;&#30028;&#19978;&#26368;&#26114;&#36149;&#30340;&#23398;&#26657;&#20043;&#19968;&#65292;&#24182;&#23545;&#23621;&#20303;&#22312;&#20013;&#22269;&#30340;&#22806;&#31821;&#20154;&#22763;&#21450;&#20854;&#23478;&#20154;&#30340;&#31199;&#37329;&#36153;&#29992;&#23454;&#34892;&#20813;&#31246;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#24658;&#22823;&#22312;&#32445;&#32422;&#26681;&#25454;&#32654;&#22269;&#30772;&#20135;&#27861;&#31532;15&#31456;&#30003;&#35831;&#30772;&#20135;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231467/china-evergrande-files-chapter-15-bankruptcy-new-york?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 06:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/762b49bb-9102-4e69-a606-66967dd95c4a_6410ecb1.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#21608;&#22235;&#22312;&#32445;&#32422;&#26681;&#25454;&#12298;&#30772;&#20135;&#27861;&#12299;&#31532;15&#31456;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;&#65292;&#27492;&#20030;&#26088;&#22312;&#20445;&#25252;&#20854;&#32654;&#22269;&#36164;&#20135;&#20813;&#21463;&#20538;&#26435;&#20154;&#30340;&#20405;&#23475;&#65292;&#21516;&#26102;&#22312;&#20854;&#20182;&#22320;&#26041;&#36827;&#34892;&#37325;&#32452;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20013;&#22269;&#20303;&#23429;&#24314;&#31569;&#21830;&#30340;&#31532; 15 &#31456;&#35831;&#24895;&#20070;&#25552;&#21040;&#20102;&#22312;&#39321;&#28207;&#21644;&#24320;&#26364;&#32676;&#23707;&#27491;&#22312;&#36827;&#34892;&#30340;&#37325;&#32452;&#31243;&#24207;&#12290;&#20854;&#39118;&#26223;&#20043;&#26053;&#23376;&#20844;&#21496;&#20063;&#19982;&#20851;&#32852;&#20844;&#21496;&#22825;&#33034;&#25511;&#32929;&#19968;&#36215;&#30003;&#35831;&#20102;&#32654;&#22269;&#30772;&#20135;&#27861;&#31532; 15 &#31456;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20538;&#21153;&#37325;&#32452;&#20132;&#26131;&#26377;&#26102;&#38656;&#35201;&#22312;&#23436;&#25104;&#20132;&#26131;&#26102;&#26681;&#25454;&#31532; 15 &#31456;&#36827;&#34892;&#22791;&#26696;&#12290;&#21435;&#24180;&#65292;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#24320;&#21457;&#21830;&#29616;&#20195;&#32622;&#19994;&#20013;&#22269;&#26377;&#38480;&#20844;&#21496;(Modern Land China Co.)&#22312;&#30003;&#35831;&#20607;&#36824;2.5&#20159;&#32654;&#20803;&#20538;&#21048;&#24182;&#34920;&#31034;&#23558;&#25512;&#36827;&#31163;&#23736;&#20538;&#21153;&#37325;&#32452;&#21327;&#35758;&#21518;&#65292;&#20063;&#26681;&#25454;&#32654;&#22269;&#30772;&#20135;&#27861;&#31532;15&#31456;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22312;&#21162;&#21147;&#23436;&#25104;&#31163;&#23736;&#20538;&#21153;&#37325;&#32452;&#35745;&#21010;&#12290;&#24658;&#22823;&#22235;&#26376;&#20221;&#36879;&#38706;&#65292;&#20854;&#23578;&#26410;&#33719;&#24471;&#23454;&#26045;&#35813;&#35745;&#21010;&#25152;&#38656;&#30340;&#20538;&#26435;&#20154;&#25903;&#25345;&#27700;&#24179;&#12290; 7&#26376;&#65292;&#27861;&#38498;&#25209;&#20934;&#23545;&#35813;&#20132;&#26131;&#36827;&#34892;&#25237;&#31080;&#12290;&#20250;&#35758;&#23450;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#30340;&#30772;&#20135;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#38598;&#22242;&#25552;&#20132;&#25991;&#20214;&#20043;&#38469;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#65292;&#38543;&#30528;&#32463;&#27982;&#22686;&#38271;&#25918;&#32531;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#38382;&#39064;&#21487;&#33021;&#20250;&#34067;&#24310;&#21040;&#20013;&#22269;&#32463;&#27982;&#30340;&#20854;&#20182;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2021&#24180;&#24180;&#20013;&#35813;&#34892;&#19994;&#29190;&#21457;&#20538;&#21153;&#21361;&#26426;&#20197;&#26469;&#65292;&#21344;&#20013;&#22269;&#25151;&#23627;&#38144;&#21806;&#37327;40%&#30340;&#20844;&#21496;&#24050;&#32463;&#20986;&#29616;&#36829;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#22823;&#30340;&#31169;&#33829;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#26412;&#26376;&#26410;&#33021;&#25903;&#20184;&#37096;&#20998;&#21033;&#24687;&#65292;&#35813;&#20844;&#21496;&#30340;&#20581;&#24247;&#29366;&#20917;&#20063;&#20196;&#25237;&#36164;&#32773;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22823;&#36817;&#26399;&#36127;&#20538;&#36798;3300&#20159;&#32654;&#20803;&#12290; 2021 &#24180;&#26411;&#30340;&#19968;&#27425;&#36829;&#32422;&#24341;&#21457;&#20102;&#20854;&#20182;&#24314;&#31569;&#21830;&#30340;&#19968;&#31995;&#21015;&#36829;&#32422;&#65292;&#23548;&#33268;&#20013;&#22269;&#21508;&#22320;&#20986;&#29616;&#20102;&#25968;&#21315;&#22871;&#26410;&#23436;&#24037;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#24072;&#31216;&#30887;&#26690;&#22253;&#21361;&#26426;&#8220;&#21487;&#33021;&#24341;&#21457;&#20256;&#26579;&#25928;&#24212;&#8221;&lt;/h3&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#24658;&#22823;&#20844;&#24067;2021&#24180;&#21644;2022&#24180;&#21512;&#35745;&#20111;&#25439;810&#20159;&#32654;&#20803;&#65292;&#24341;&#21457;&#25237;&#36164;&#32773;&#23545;&#20854;3&#26376;&#20221;&#25552;&#20986;&#30340;&#20538;&#21153;&#37325;&#32452;&#35745;&#21010;&#21487;&#34892;&#24615;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20854;&#30005;&#21160;&#27773;&#36710;&#23376;&#20844;&#21496;&#20013;&#22269;&#24658;&#22823;&#26032;&#33021;&#28304;&#27773;&#36710;&#38598;&#22242;&#23459;&#24067;&#20102;&#33258;&#24049;&#30340;&#37325;&#32452;&#35745;&#21010;&#65292;&#20197;&#20943;&#23569;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#35201;&#27714;&#36827;&#34892; 27 &#20159;&#32654;&#20803;&#30340;&#20538;&#36716;&#32929;&#65292;&#24182;&#20986;&#21806;&#36817; 5 &#20159;&#32654;&#20803;&#30340;&#32929;&#31080;&#65292;&#36825;&#23558;&#20351;&#36842;&#25308; NWTN &#33719;&#24471; 27.5% &#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24658;&#22823;&#32929;&#31080;&#20110;2022&#24180;3&#26376;&#20572;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#27861;&#23448;&#25298;&#32477;&#38459;&#27490;&#20315;&#32599;&#37324;&#36798;&#24030;&#38480;&#21046;&#20013;&#22269;&#20154;&#36141;&#20080;&#25151;&#20135;&#30340;&#27861;&#24459;</title><link>https://www.scmp.com/news/china/article/3231465/us-judge-declines-block-florida-law-restricting-chinese-buying-property?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 05:27&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/59b4aab7-e430-49c5-8698-dac6924174b5_65112b91.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#32654;&#22269;&#32852;&#37030;&#27861;&#23448;&#39539;&#22238;&#20102;&#38024;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#19968;&#39033;&#38480;&#21046;&#20013;&#22269;&#20844;&#27665;&#22312;&#35813;&#24030;&#36141;&#20080;&#25151;&#20135;&#30340;&#27861;&#24459;&#30340;&#20020;&#26102;&#25937;&#27982;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20315;&#32599;&#37324;&#36798;&#24030;&#22612;&#25289;&#21704;&#35199;&#22320;&#21306;&#27861;&#23448;&#33406;&#20262;&#183;&#28201;&#33678;&#65288;Allen Winsor&#65289;&#20570;&#20986;&#30340;&#21453;&#23545;&#25480;&#20104;&#21021;&#27493;&#31105;&#20196;&#30340;&#35009;&#20915;&#24847;&#21619;&#30528;&#35813;&#24030;&#27861;&#24459;&#23558;&#32487;&#32493;&#26377;&#25928;&#65292;&#30452;&#21040;&#27861;&#38498;&#23601;&#26696;&#20214;&#30340;&#26159;&#38750;&#26354;&#30452;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#20110; 7 &#26376; 1 &#26085;&#29983;&#25928;&#65292;&#38480;&#21046;&#20219;&#20309;&#22312;&#8220;&#20851;&#27880;&#22269;&#23478;&#8221;&#8220;&#23621;&#20303;&#8221;&#30340;&#20154;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#36141;&#20080;&#25151;&#20135;&#65292;&#38500;&#38750;&#20182;&#20204;&#26159;&#32654;&#22269;&#20844;&#27665;&#25110;&#27704;&#20037;&#23621;&#27665;&#12290;&#25351;&#23450;&#30340;&#20851;&#27880;&#22269;&#23478;&#21253;&#25324;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#20234;&#26391;&#12289;&#26397;&#40092;&#12289;&#21476;&#24052;&#12289;&#22996;&#20869;&#29790;&#25289;&#21644;&#21465;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#23545;&#22312;&#20013;&#22269;&#26377;&#20303;&#25152;&#30340;&#20154;&#26045;&#21152;&#20102;&#26356;&#22810;&#38480;&#21046;&#12290;&#26681;&#25454;&#20315;&#32599;&#37324;&#36798;&#24030;&#27861;&#24459;&#65292;&#19968;&#20010;&#20154;&#30340;&#20303;&#25152;&#26159;&#25351;&#20182;&#26377;&#21892;&#24847;&#24847;&#22270;&#27704;&#20037;&#25110;&#26080;&#38480;&#26399;&#22320;&#24314;&#31435;&#33258;&#24049;&#30340;&#20303;&#25152;&#30340;&#22320;&#26041;&#65292;&#26080;&#35770;&#20182;&#24403;&#21069;&#30340;&#23454;&#38469;&#20301;&#32622;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#20854;&#20182;&#30446;&#26631;&#22269;&#23478;&#30340;&#22806;&#22269;&#20154;&#34987;&#38480;&#21046;&#22312;&#20219;&#20309;&#20891;&#20107;&#35774;&#26045;&#25110;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045; 10 &#33521;&#37324;&#33539;&#22260;&#20869;&#25317;&#26377;&#25151;&#20135;&#65292;&#32780;&#23621;&#20303;&#22312;&#20013;&#22269;&#30340;&#22806;&#22269;&#20154;&#21017;&#34987;&#38480;&#21046;&#25317;&#26377;&#20219;&#20309;&#25151;&#20135;&#8212;&#8212;&#26080;&#35770;&#36317;&#31163;&#36828;&#36817;&#12290;&lt;/p&gt;&lt;h3&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#21326;&#20154;&#23621;&#27665;&#23601;&#36130;&#20135;&#25152;&#26377;&#26435;&#31105;&#20196;&#36215;&#35785;&#24030;&#25919;&#24220;&lt;/h3&gt;&lt;p&gt;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#20116;&#26376;&#25209;&#20934;&#35813;&#27861;&#24459;&#21518;&#65292;&#22235;&#21517;&#20013;&#22269;&#20844;&#27665;&#21644;&#19968;&#23478;&#20026;&#20013;&#22269;&#23458;&#25143;&#25552;&#20379;&#26381;&#21153;&#30340;&#25151;&#22320;&#20135;&#32463;&#32426;&#20844;&#21496;&#23545;&#35813;&#24030;&#25552;&#36215;&#35785;&#35772;&#65292;&#23547;&#27714;&#31105;&#20196;&#12290;&#20182;&#20204;&#35748;&#20026;&#35813;&#27861;&#24459;&#20855;&#26377;&#27495;&#35270;&#24615;&#12289;&#21547;&#31946;&#19981;&#28165;&#65292;&#36829;&#21453;&#20102;&#20844;&#24179;&#20303;&#25151;&#26631;&#20934;&#65292;&#24182;&#19988;&#34987;&#32852;&#37030;&#27861;&#24459;&#25152;&#21462;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#22312;&#31614;&#32626;&#35813;&#27861;&#26696;&#26102;&#34920;&#31034;&#65292;&#36825;&#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#23545;&#25239;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#31216;&#20013;&#22269;&#20849;&#20135;&#20826;&#26159;&#32654;&#22269;&#8220;&#26368;&#22823;&#30340;&#22320;&#32536;&#25919;&#27835;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30340;&#26089;&#26399;&#33609;&#26696;&#21628;&#21505;&#31105;&#27490;&#20013;&#22269;&#20844;&#27665;&#21644;&#20854;&#20182;&#20154;&#36141;&#20080;&#20891;&#20107;&#22522;&#22320;&#21644;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045; 20 &#33521;&#37324;&#33539;&#22260;&#20869;&#30340;&#25151;&#22320;&#20135;&#65292;&#20294;&#22312;&#35813;&#24030;&#20122;&#35028;&#32654;&#22269;&#20154;&#31038;&#21306;&#24341;&#36215;&#36713;&#28982;&#22823;&#27874;&#21518;&#65292;&#24577;&#24230;&#26377;&#25152;&#25918;&#26494;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#27861;&#24459;&#25552;&#20379;&#20102;&#19968;&#20010;&#29421;&#38552;&#30340;&#20363;&#22806;&#65306;&#23621;&#20303;&#22312;&#20013;&#22269;&#12289;&#25345;&#26377;&#26377;&#25928;&#30340;&#32654;&#22269;&#38750;&#26053;&#28216;&#31614;&#35777;&#25110;&#24050;&#22312;&#32654;&#22269;&#33719;&#24471;&#24199;&#25252;&#30340;&#20154;&#21487;&#20197;&#36141;&#20080;&#20303;&#23429;&#25151;&#20135;&#65292;&#20294;&#21069;&#25552;&#26159;&#35813;&#25151;&#20135;&#38754;&#31215;&#23567;&#20110;&#20004;&#33521;&#20137;&#19988;&#20301;&#20110;&#36317;&#31163;&#20891;&#20107;&#35774;&#26045;&#36229;&#36807;&#20116;&#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#25903;&#25345;&#35813;&#35785;&#35772;&#65292;&#24182;&#20110; 6 &#26376;&#25552;&#20132;&#20102;&#19968;&#20221;&#8220;&#21033;&#30410;&#22768;&#26126;&#8221;&#65292;&#35748;&#20026;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#31435;&#27861;&#36829;&#21453;&#20102;&#32852;&#37030;&#20844;&#24179;&#20303;&#25151;&#27861;&#20197;&#21450;&#23466;&#27861;&#65292;&#29305;&#21035;&#26159;&#31532; 14 &#20462;&#27491;&#26696;&#30340;&#24179;&#31561;&#20445;&#25252;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#36777;&#31216;&#65292;&#35813;&#27861;&#24459;&#8220;&#19981;&#20250;&#25512;&#36827;&#35813;&#24030;&#25152;&#35859;&#30340;&#22686;&#24378;&#20844;&#20849;&#23433;&#20840;&#30340;&#30446;&#26631;&#8221;&#65292;&#24182;&#19988;&#21407;&#21578;&#8220;&#26681;&#25454;&#36825;&#20123;&#20027;&#24352;&#30340;&#20248;&#28857;&#24456;&#21487;&#33021;&#20250;&#32988;&#35785;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#28201;&#33678;&#22312;&#21608;&#22235;&#30340;&#21629;&#20196;&#20013;&#34920;&#31034;&#65292;&#21407;&#21578;&#8220;&#27809;&#26377;&#34920;&#29616;&#20986;&#22312;&#26696;&#24773;&#19978;&#21462;&#24471;&#25104;&#21151;&#30340;&#23454;&#36136;&#24615;&#21487;&#33021;&#24615;&#8221;&#65292;&#20182;&#25351;&#20986;&#65292;&#36825;&#26159;&#21021;&#27493;&#31105;&#20196;&#25152;&#38656;&#30340;&#22235;&#20010;&#22240;&#32032;&#20013;&#8220;&#26368;&#37325;&#35201;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#19977;&#20010;&#22240;&#32032;&#26159;&#65306;&#21407;&#21578;&#23558;&#36973;&#21463;&#8220;&#19981;&#21487;&#25405;&#22238;&#30340;&#20260;&#23475;&#8221;&#65307;&#34987;&#21578;&#38754;&#20020;&#8220;&#36229;&#36807;&#25311;&#35758;&#31105;&#20196;&#21487;&#33021;&#36896;&#25104;&#30340;&#20219;&#20309;&#25439;&#23475;&#8221;&#30340;&#23041;&#32961;&#20260;&#23475;&#65307;&#24182;&#19988;&#35813;&#31105;&#20196;&#19981;&#20250;&#25439;&#23475;&#20844;&#20849;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;h3&gt;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22312;&#31454;&#36873;&#28436;&#35762;&#20013;&#29467;&#28872;&#25256;&#20987;&#20013;&#22269;&#21644;&#20225;&#19994;&#21183;&#21147;&lt;/h3&gt;&lt;p&gt;&#28201;&#33678;&#22312;&#35009;&#20915;&#20013;&#21457;&#29616;&#65292;&#27861;&#24459;&#8220;&#24182;&#27809;&#26377;&#22522;&#20110;&#31181;&#26063;&#25110;&#34880;&#32479;&#8230;&#8230;[&#25110;]&#8216;&#20986;&#29983;&#30340;&#29305;&#23450;&#22269;&#23478;&#8217;&#23545;&#38750;&#20844;&#27665;&#36827;&#34892;&#34920;&#38754;&#27495;&#35270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65306;&#8220;&#23427;&#23558;&#36866;&#29992;&#20110;&#22312;&#20013;&#22269;&#23621;&#20303;&#30340;&#21326;&#35028;&#20154;&#22763;&#65292;&#23601;&#20687;&#36866;&#29992;&#20110;&#22312;&#20013;&#22269;&#23621;&#20303;&#30340;&#38750;&#21326;&#35028;&#20154;&#22763;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#36825;&#19968;&#35009;&#20915;&#30340;&#22238;&#24212;&#65292;&#20840;&#22269;&#20122;&#22826;&#35028;&#32654;&#22269;&#24459;&#24072;&#21327;&#20250;&#31216;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#27861;&#24459;&#26159;&#8220;&#20196;&#20154;&#21453;&#24863;&#30340;&#27495;&#35270;&#30340;&#25945;&#31185;&#20070;&#33539;&#20363;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#30340;&#22768;&#26126;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;[&#21442;&#35758;&#38498;&#31532; 264 &#21495;&#27861;&#26696;]&#30340;&#26126;&#30830;&#35268;&#23450;&#19981;&#20165;&#23545;&#26469;&#33258;&#20013;&#22269;&#21644;&#26576;&#20123;&#20854;&#20182;&#22269;&#23478;&#30340;&#20010;&#20154;&#65288;&#21253;&#25324;&#21512;&#27861;&#23621;&#20303;&#22312;&#32654;&#22269;&#30340;&#20154;&#65289;&#36141;&#20080;&#25151;&#20135;&#26045;&#21152;&#38480;&#21046;&#65292;&#32780;&#19988;&#36824;&#23545;&#20013;&#22269;&#20154;&#26045;&#21152;&#20102;&#26356;&#20005;&#21385;&#30340;&#21009;&#20107;&#22788;&#32602;&#12290;&#8221;&#20080;&#23478;&#27604;&#26469;&#33258;&#20854;&#20182;&#21463;&#38480;&#21046;&#22269;&#23478;&#30340;&#20080;&#23478;&#35201;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;SB 264 &#19982;&#36807;&#21435;&#30340;&#36829;&#23466;&#22806;&#22269;&#22303;&#22320;&#27861;&#26377;&#30528;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#30456;&#20284;&#20043;&#22788;&#65292;&#36825;&#20123;&#27861;&#24459;&#36829;&#21453;&#20102;&#32654;&#22269;&#23466;&#27861;&#30340;&#24179;&#31561;&#20445;&#25252;&#21644;&#27491;&#24403;&#31243;&#24207;&#26465;&#27454;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 05:50:03 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#21069;&#39038;&#38382;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#35686;&#21578;&#20849;&#21644;&#20826;&#8220;&#23396;&#31435;&#20027;&#20041;&#30149;&#27602;&#8221;&#26377;&#21033;&#20110;&#20013;&#22269;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231466/trumps-ex-adviser-john-bolton-warns-republican-virus-isolationism-helps-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 05:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/1e4a538b-0d83-4d13-aa17-48973d4f22bf_c1ea1b4c.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#21608;&#22235;&#35686;&#21578;&#35828;&#65292;&#29305;&#26391;&#26222;&#30340;&#20849;&#21644;&#20826;&#27491;&#22312;&#36973;&#21463;&#8220;&#23396;&#31435;&#20027;&#20041;&#30149;&#27602;&#8221;&#30340;&#22256;&#25200;&#65292;&#36825;&#21487;&#33021;&#20250;&#21066;&#24369;&#21326;&#30427;&#39039;&#20445;&#25252;&#21488;&#28286;&#20813;&#21463;&#20013;&#22269;&#22823;&#38470;&#28508;&#22312;&#20837;&#20405;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35813;&#20826;&#30340;&#38271;&#26399;&#22362;&#23450;&#25903;&#25345;&#32773;&#65292;&#21338;&#23572;&#39039;&#22312;&#22806;&#22269;&#35760;&#32773;&#21327;&#20250;&#20027;&#21150;&#30340;&#19968;&#27425;&#22312;&#32447;&#35752;&#35770;&#20013;&#34920;&#31034;&#65292;&#20826;&#20869;&#19968;&#20123;&#20154;&#19981;&#24895;&#20445;&#21355;&#20044;&#20811;&#20848;&#20813;&#21463;&#20420;&#32599;&#26031;&#20405;&#23475;&#65292;&#20063;&#19981;&#24895;&#26356;&#22810;&#22320;&#21442;&#19982;&#20013;&#19996;&#20107;&#21153;&#65292;&#36825;&#20351;&#24471;&#21271;&#20140;&#22312;&#36825;&#20123;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#26356;&#22823;&#12290;&#20182;&#35828;&#65292;&#29305;&#26391;&#26222;&#36830;&#20219;&#24635;&#32479;&#23558;&#36827;&#19968;&#27493;&#25512;&#21160;&#36825;&#20123;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#25351;&#20986;&#65292;&#21271;&#20140;&#22312;&#20419;&#25104;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20234;&#26391;&#20043;&#38388;&#30340;&#21644;&#24179;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#20197;&#27492;&#20316;&#20026;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#24433;&#21709;&#21147;&#19981;&#26029;&#22686;&#24378;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20234;&#26391;&#22312;&#38463;&#26364;&#28286;&#20030;&#34892;&#20102;&#32852;&#21512;&#28023;&#20891;&#28436;&#20064;&#65292;&#24403;&#26102;&#32654;&#22269;&#27491;&#22312;&#38468;&#36817;&#20030;&#21150;&#20013;&#19996;&#26368;&#22823;&#35268;&#27169;&#30340;&#28023;&#19978;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35201;&#26126;&#30830;&#30340;&#26159;&#65292;&#22312;&#20849;&#21644;&#20826;&#20869;&#37096;&#65292;&#23396;&#31435;&#20027;&#20041;&#30149;&#27602;&#20877;&#27425;&#34987;&#37322;&#25918;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#29305;&#26391;&#26222;&#20316;&#20026;&#26126;&#24180;&#24635;&#32479;&#36873;&#20030;&#20849;&#21644;&#20826;&#25552;&#21517;&#20154;&#30340;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#20174;&#26410;&#35892;&#36131;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#65292;&#26681;&#25454;&#21338;&#23572;&#39039;&#30340;&#35828;&#27861;&#65292;&#20182;&#19981;&#19968;&#23450;&#20250;&#22312;&#29702;&#35770;&#19978;&#30340;&#31532;&#20108;&#20010;&#24635;&#32479;&#20219;&#26399;&#20869;&#23545;&#20234;&#26391;&#20445;&#25345;&#24378;&#30828;&#36335;&#32447;&#65292;&#22240;&#20026;&#8220;&#8203;&#8203;&#20182;&#19981;&#36981;&#24490;&#36830;&#36143;&#30340;&#25919;&#31574;&#65307;&#36825;&#37117;&#26159;&#24403;&#19979;&#23545;&#20182;&#26377;&#21033;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#33258; 20 &#19990;&#32426; 80 &#24180;&#20195;&#22312;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#25919;&#24220;&#24320;&#22987;&#20854;&#32844;&#19994;&#29983;&#28079;&#20197;&#26469;&#65292;&#19968;&#30452;&#20513;&#23548;&#8220;&#20146;&#32654;&#8221;&#22806;&#20132;&#25919;&#31574;&#65292;&#29616;&#24050;&#25104;&#20026;&#29305;&#26391;&#26222;&#26368;&#20005;&#21385;&#30340;&#20849;&#21644;&#20826;&#25209;&#35780;&#32773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20845;&#20010;&#26376;&#23545;&#36825;&#20301;&#21069;&#24635;&#32479;&#25552;&#20986;&#22235;&#39033;&#21009;&#20107;&#36215;&#35785;&#8212;&#8212;&#20854;&#20013;&#20004;&#39033;&#26159;&#22240;&#20026;&#20182;&#22312;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#32467;&#26524;&#30340;&#21162;&#21147;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#8212;&#8212;&#21338;&#23572;&#39039;&#25915;&#20987;&#29305;&#26391;&#26222;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#20182;&#25918;&#24323;&#20102;&#37324;&#26681;&#23545;&#22269;&#38469;&#23041;&#32961;&#37319;&#21462;&#31215;&#26497;&#24212;&#23545;&#25514;&#26045;&#30340;&#36951;&#20135;&#12290;&#32654;&#22269;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30340;&#27801;&#29305;&#19982;&#20234;&#26391;&#21327;&#35758;&#22914;&#20309;&#26174;&#31034;&#21271;&#20140;&#30340;&#20013;&#19996;&#24433;&#21709;&#21147;&lt;/h3&gt;&lt;p&gt;&#31163;&#24320;&#30333;&#23467;&#21518;&#19981;&#20037;&#65292;&#21338;&#23572;&#39039;&#22312;&#19968;&#26412;&#35762;&#36848;&#20182;&#22312;&#29305;&#26391;&#26222;&#25919;&#24220;&#20219;&#32844;&#26399;&#38388;&#30340;&#22238;&#24518;&#24405;&#20013;&#22768;&#31216;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#36890;&#36807;&#35201;&#27714;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22686;&#21152;&#32654;&#22269;&#20892;&#20135;&#21697;&#36827;&#21475;&#65292;&#23547;&#27714;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#30340;&#24110;&#21161;&#65292;&#20197;&#36194;&#24471;2020&#24180;&#22823;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20070;&#20986;&#29256;&#21518;&#65292;&#29305;&#26391;&#26222;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#36825;&#26412;&#20070;&#8220;&#30001;&#35854;&#35328;&#21644;&#34394;&#20551;&#25925;&#20107;&#32452;&#25104;&#8221;&#65292;&#24182;&#23558;&#20182;&#30340;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#25551;&#36848;&#20026;&#8220;&#19968;&#20010;&#24515;&#24576;&#19981;&#28385;&#12289;&#21482;&#24819;&#21457;&#21160;&#25112;&#20105;&#30340;&#26080;&#32842;&#20667;&#29916;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#35828;&#65306;&#8220;&#24403;&#19968;&#20010;&#22825;&#29983;&#40509;&#27966;&#30340;&#25919;&#20826;&#22312;&#25171;&#20183;&#65292;&#32780;&#19968;&#20010;&#22825;&#29983;&#40560;&#27966;&#30340;&#25919;&#20826;&#22312;&#37326;&#26102;&#65292;&#36825;&#23601;&#26159;&#38382;&#39064;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20250;&#35753;&#20107;&#24773;&#21464;&#24471;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#22312;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#19978;&#65292;&#20849;&#21644;&#20826;&#24635;&#20307;&#19978;&#20173;&#28982;&#26159;&#37324;&#26681;&#27966;&#65292;&#32780;&#19981;&#26159;&#29305;&#26391;&#26222;&#20826;&#65292;&#20294;&#36825;&#20010;&#38382;&#39064;&#29616;&#22312;&#27604;&#20197;&#21069;&#26356;&#21152;&#24320;&#25918;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37324;&#26681;&#22312;&#22806;&#20132;&#25919;&#31574;&#39046;&#22495;&#22240;&#23545;&#33487;&#32852;&#37319;&#21462;&#24378;&#30828;&#36335;&#32447;&#32780;&#34987;&#20154;&#20204;&#38125;&#35760;&#65292;&#20854;&#20013;&#21253;&#25324;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#23545;&#33487;&#32852;&#20891;&#38431;&#37319;&#21462;&#21636;&#21636;&#36924;&#20154;&#30340;&#23039;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#22312;&#20854;&#35768;&#22810;&#22806;&#20132;&#25919;&#31574;&#32844;&#20301;&#19978;&#37117;&#20445;&#25345;&#20102;&#21516;&#26679;&#30340;&#24577;&#24230;&#65292;&#21253;&#25324;2005&#24180;&#21644;2006&#24180;&#22312;&#21069;&#24635;&#32479;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;(George W. Bush)&#39046;&#23548;&#19979;&#25285;&#20219;&#32654;&#22269;&#20020;&#26102;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21253;&#25324;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#20154;&#21628;&#21505;&#21152;&#22823;&#21147;&#24230;&#20445;&#21355;&#21488;&#28286;&#20813;&#21463;&#21271;&#20140;&#20154;&#27665;&#35299;&#25918;&#20891;&#30340;&#25915;&#20987;&#65292;&#20294;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154; &#8212; &#8212; &#20063;&#21253;&#25324;&#40614;&#21345;&#38177; &#8212; &#8212; &#36136;&#30097;&#32487;&#32493;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#25588;&#21161;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#65288;Ron DeSantis&#65289;&#26159;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#25552;&#21517;&#20013;&#26368;&#26377;&#21147;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#20182;&#22240;&#31216;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#26159;&#8220;&#39046;&#22303;&#20105;&#31471;&#8221;&#32780;&#25104;&#20026;&#19977;&#26376;&#20221;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&#27492;&#20030;&#24341;&#21457;&#24378;&#28872;&#25239;&#35758;&#21518;&#65292;&#20182;&#21578;&#35785;&#33521;&#22269;&#35760;&#32773;&#30382;&#23572;&#26031;&#183;&#25705;&#26681;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#26159;&#8220;&#25112;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#21326;&#40560;&#27966;&#21338;&#23572;&#39039;&#23558;&#22312;&#20026;&#26399;&#19968;&#21608;&#30340;&#21488;&#28286;&#20043;&#34892;&#20013;&#20250;&#35265;&#34081;&#24635;&#32479;&lt;/h3&gt;&lt;p&gt;&#8220;&#26377;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#8230;&#8230;&#20013;&#22269;&#19981;&#20165;&#26159;&#26412;&#19990;&#32426;&#21097;&#20313;&#26102;&#38388;&#30340;&#20027;&#35201;&#23041;&#32961;&#65292;&#32780;&#19988;&#26159;&#26412;&#19990;&#32426;&#21097;&#20313;&#26102;&#38388;&#30340;&#21807;&#19968;&#23041;&#32961;&#65292;&#25105;&#20204;&#24517;&#39035;&#23558;&#25152;&#26377;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#19996;&#20122;&#65292;&#29305;&#21035;&#26159;&#21488;&#28286;&#65292;&#24182;&#19988;&#24517;&#39035;&#25918;&#24323;&#20013;&#19996;&#25110;&#27431;&#27954;&#31561;&#27425;&#35201;&#22320;&#21306;&#65292;&#8221;&#21338;&#23572;&#39039;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#25105;&#25285;&#24515;&#30340;&#26159;&#65292;&#26377;&#20154;&#35828;&#25105;&#20204;&#19981;&#24212;&#35813;&#20851;&#27880;&#65288;&#27431;&#27954;&#21644;&#20013;&#19996;&#65289;&#30340;&#23041;&#32961;&#65292;&#20294;&#25105;&#20204;&#30830;&#23454;&#20851;&#24515;&#23545;&#21488;&#28286;&#30340;&#23041;&#32961;&#65292;&#24182;&#19988;&#36825;&#31181;&#31435;&#22330;&#20250;&#19968;&#30452;&#25345;&#32493;&#21040;&#21488;&#28286;&#20986;&#29616;&#23041;&#32961;&#20026;&#27490;&#12290;&#8221; &#65292;&#8220; &#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20154;&#28982;&#21518;&#35828;&#65292;&#8216;&#20320;&#30693;&#36947;&#65292;&#36825;&#26377;&#28857;&#22826;&#36828;&#20102;&#8217;&#65292;&#25105;&#20204;&#22312;&#25152;&#26377;&#19977;&#20010;&#39046;&#22495;&#37117;&#36755;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 05:50:02 +0800</pubDate></item><item><title>&#40644;&#20992;&#38215;&#30095;&#25955;&#65306;&#37326;&#28779;&#36924;&#36817;&#21152;&#25343;&#22823;&#35199;&#21271;&#22320;&#21306;&#39318;&#24220;&#65292;&#23621;&#27665;&#36867;&#31163;&#65292;&#31354;&#36816;&#24320;&#22987;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231464/yellowknife-evacuation-residents-flee-airlifts-begin-wildfire-nears-capital-canadas-northwest?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 05:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/ff28dc4f-b256-4a5f-9454-e9c0e3586eaf_b732262d.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21152;&#25343;&#22823;&#35199;&#21271;&#22320;&#21306;&#39318;&#24220;&#30340;&#23621;&#27665;&#24320;&#22987;&#32452;&#25104;&#38271;&#38431;&#36867;&#31163;&#36843;&#36817;&#30340;&#37326;&#28779;&#65292;&#21516;&#26102;&#23545;&#37027;&#20123;&#26080;&#27861;&#36890;&#36807;&#20844;&#36335;&#31163;&#24320;&#30340;&#20154;&#36827;&#34892;&#31354;&#20013;&#30095;&#25955;&#65292;&#36825;&#26159;&#21152;&#25343;&#22823;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#28779;&#28798;&#23395;&#33410;&#30340;&#26368;&#26032;&#31687;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#20449;&#24687;&#23448;&#36808;&#20811;&#183;&#32500;&#26031;&#29305;&#32500;&#20811; (Mike Westwick) &#34920;&#31034;&#65292;&#28779;&#28798;&#21457;&#29983;&#22312;&#36317;&#31163;&#40644;&#20992;&#21271;&#37096;&#36793;&#32536; 16 &#20844;&#37324;&#65288;10 &#33521;&#37324;&#65289;&#33539;&#22260;&#20869;&#65292;&#35813;&#24066; 2 &#19975;&#20154;&#20013;&#39118;&#38505;&#26368;&#39640;&#30340;&#22235;&#20010;&#22320;&#21306;&#30340;&#20154;&#20204;&#34987;&#21578;&#30693;&#23613;&#24555;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#32500;&#20811;&#35828;&#65292;&#20854;&#20182;&#22320;&#21306;&#30340;&#23621;&#27665;&#24212;&#35813;&#22312;&#21608;&#20116;&#20013;&#21320;&#20043;&#21069;&#25764;&#31163;&#65292;&#22240;&#20026;&#24378;&#28872;&#30340;&#21271;&#39118;&#21487;&#33021;&#20250;&#23558;&#28779;&#21183;&#25512;&#21521;&#30095;&#25955;&#25152;&#38656;&#30340;&#39640;&#36895;&#20844;&#36335;&#12290;&#23613;&#31649;&#39044;&#35745;&#35813;&#22320;&#21306;&#20250;&#19979;&#38632;&#65292;&#20294;&#24613;&#25937;&#20154;&#21592;&#24182;&#27809;&#26377;&#20882;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#22303;&#25919;&#24220;&#37096;&#38271;&#35874;&#24681;&#183;&#27748;&#26222;&#26862;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#24819;&#28548;&#28165;&#30340;&#26159;&#65292;&#36825;&#24231;&#22478;&#24066;&#24182;&#26410;&#38754;&#20020;&#30452;&#25509;&#21361;&#38505;&#65292;&#23621;&#27665;&#26377;&#19968;&#20010;&#23433;&#20840;&#30340;&#31383;&#21475;&#21487;&#20197;&#36890;&#36807;&#20844;&#36335;&#21644;&#39134;&#26426;&#31163;&#24320;&#36825;&#24231;&#22478;&#24066;&#12290;&#8221; &#8220;&#22914;&#26524;&#19981;&#19979;&#38632;&#65292;&#21608;&#26411;&#21487;&#33021;&#20250;&#21040;&#36798;&#24066;&#37066;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#38543;&#30528;&#35199;&#21271;&#22320;&#21306;&#21355;&#29983;&#24403;&#23616;&#24320;&#22987;&#20943;&#23569;&#26381;&#21153;&#65292;&#40644;&#20992;&#38215;&#21307;&#38498;&#30340;&#37325;&#30151;&#30417;&#25252;&#23460;&#23558;&#22312; 24 &#23567;&#26102;&#20869;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#21644;&#31038;&#20250;&#26381;&#21153;&#31649;&#29702;&#23616;&#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#22914;&#26524;&#38656;&#35201;&#65292;&#26031;&#22374;&#39039;&#22320;&#21306;&#21307;&#38498;&#30340;&#20303;&#38498;&#37096;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#25644;&#36801;&#65292;&#22823;&#22810;&#25968;&#38271;&#26399;&#25252;&#29702;&#24739;&#32773;&#24050;&#34987;&#36716;&#31227;&#21040;&#21335;&#37096;&#30340;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#21608;&#22235;&#19982;&#37096;&#38271;&#21644;&#39640;&#32423;&#23448;&#21592;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#35752;&#35770;&#25764;&#31163;&#20107;&#23452;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182; 8 &#20010;&#31038;&#21306;&#30340;&#32422; 6,800 &#20154;&#24050;&#34987;&#36843;&#25764;&#31163;&#23478;&#22253;&#65292;&#20854;&#20013;&#21253;&#25324; Enterprise &#23567;&#31038;&#21306;&#65292;&#35813;&#38215; 80% &#30340;&#38754;&#31215;&#34987;&#27585;&#12290;&#23448;&#21592;&#31216;&#65292;&#25152;&#26377;&#20154;&#37117;&#27963;&#30528;&#36867;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#35745;&#31639;&#20986;&#21152;&#25343;&#22823;&#37326;&#28779;&#30340;&#24040;&#39069;&#25490;&#25918;&#37327;&lt;/h3&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#19968;&#21517;&#20840;&#23478;&#25764;&#31163;&#28023;&#27827;&#38215;&#30340;&#22919;&#22899;&#21578;&#35785;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#65292;&#20182;&#20204;&#30340;&#36710;&#22312;&#31359;&#36807;&#20313;&#28908;&#26102;&#24320;&#22987;&#34701;&#21270;&#65292;&#21069;&#31383;&#30772;&#35010;&#65292;&#36710;&#20869;&#24320;&#22987;&#20805;&#28385;&#28895;&#38654;&#65292;&#24456;&#38590;&#30475;&#28165;&#21069;&#26041;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26174;&#28982;&#24456;&#23475;&#24597;&#36718;&#32974;&#20250;&#30772;&#35010;&#65292;&#25105;&#20204;&#30340;&#36710;&#20250;&#30528;&#28779;&#65292;&#28982;&#21518;&#23601;&#20174;&#20313;&#28908;&#21464;&#25104;&#27987;&#28895;&#65292;&#8221;&#20029;&#33678;&#183;&#33945;&#36842; (Lisa Mundy) &#19982;&#22905;&#30340;&#19976;&#22827;&#20197;&#21450;&#20182;&#20204; 6 &#23681;&#21644; 18 &#23681;&#30340;&#23401;&#23376;&#19968;&#36215;&#26053;&#34892;&#19968;&#20010;&#26376;&#22823;&#30340;&#23401;&#23376;&#65292;&#21578;&#35785;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#12290;&#22905;&#35828;&#65292;&#20182;&#20204;&#20960;&#27425;&#24320;&#36710;&#39542;&#20837;&#27807;&#28192;&#21518;&#65292;&#32473;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#25171;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#65292;&#22905;&#30340;&#20799;&#23376;&#19968;&#30452;&#35828;&#65306;&#8220;&#25105;&#19981;&#24819;&#27515;&#65292;&#22920;&#22920;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#21152;&#25343;&#22823;&#36328;&#26426;&#26500;&#26862;&#26519;&#28040;&#38450;&#20013;&#24515;&#31216;&#65292;&#21152;&#25343;&#22823;&#20170;&#24180;&#30340;&#37326;&#28779;&#25968;&#37327;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#65292;&#23548;&#33268;&#32654;&#22269;&#37096;&#20998;&#22320;&#21306;&#20986;&#29616;&#20196;&#20154;&#31378;&#24687;&#30340;&#28895;&#38654;&#65292;&#36229;&#36807; 5,700 &#36215;&#28779;&#28798;&#65292;&#29123;&#28903;&#38754;&#31215;&#36229;&#36807; 137,000 &#24179;&#26041;&#20844;&#37324;&#65288;53,000 &#24179;&#26041;&#33521;&#37324;&#65289;&#12290;&#25130;&#33267;&#21608;&#22235;&#65292;&#20840;&#22269;&#26377; 1,053 &#22788;&#23665;&#28779;&#27491;&#22312;&#29123;&#28903;&#65292;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#22833;&#21435;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#22312;&#35199;&#21271;&#22320;&#21306;&#65292;&#23601;&#26377; 268 &#22330;&#37326;&#28779;&#28903;&#27585;&#38754;&#31215;&#36229;&#36807; 21,000 &#24179;&#26041;&#20844;&#37324;&#65288;8,100 &#24179;&#26041;&#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#35199;&#21271;&#22320;&#21306;&#30340;&#30095;&#25955;&#24037;&#20316;&#23433;&#20840;&#26377;&#24207;&#65292;&#26080;&#27861;&#25214;&#21040;&#33258;&#24049;&#20303;&#22788;&#30340;&#39318;&#37117;&#30095;&#25955;&#20154;&#21592;&#21487;&#20197;&#22312;&#38468;&#36817;&#38463;&#23572;&#20271;&#22612;&#30465;&#30340;&#19977;&#20010;&#20013;&#24515;&#33719;&#24471;&#25903;&#25345;&#65292;&#36825;&#20123;&#20013;&#24515;&#39044;&#35745;&#23558;&#20110;&#21608;&#22235;&#20013;&#21320;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20013;&#24515;&#20013;&#26368;&#36817;&#30340;&#36317;&#31163;&#40644;&#20992;&#38215; 1,000 &#22810;&#20844;&#37324;&#65288;620 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#34917;&#20805;&#35828;&#65292;&#21482;&#26377;&#37027;&#20123;&#26080;&#27861;&#36873;&#25321;&#38470;&#36335;&#31163;&#24320;&#30340;&#20154;&#25165;&#24212;&#35813;&#30331;&#35760;&#25645;&#20056;&#30095;&#25955;&#33322;&#29677;&#12290;&#20813;&#30123;&#21151;&#33021;&#20302;&#19979;&#25110;&#24739;&#26377;&#39640;&#39118;&#38505;&#30142;&#30149;&#30340;&#20154;&#20063;&#34987;&#40723;&#21169;&#25253;&#21517;&#12290;&lt;/p&gt;&lt;h3&gt;&#35757;&#32451;&#26377;&#32032;&#30340;&#29399;&#25191;&#34892;&#23547;&#25214;&#22799;&#23041;&#22839;&#28779;&#28798;&#21463;&#23475;&#32773;&#30340;&#20219;&#21153;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#37117;&#21388;&#20518;&#20102;&#21490;&#26080;&#21069;&#20363;&#36825;&#20010;&#35789;&#65292;&#20294;&#27809;&#26377;&#20854;&#20182;&#26041;&#24335;&#26469;&#25551;&#36848;&#35199;&#21271;&#22320;&#21306;&#30340;&#36825;&#31181;&#24773;&#20917;&#65292;&#8221;&#24030;&#38271;&#21345;&#32599;&#29747;&#183;&#31185;&#20811;&#20262;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25958;&#20419;&#23621;&#27665;&#36981;&#23432;&#24212;&#24613;&#31649;&#29702;&#23448;&#21592;&#12289;&#20132;&#36890;&#25511;&#21046;&#35774;&#26045;&#21644;&#24352;&#36148;&#30340;&#36895;&#24230;&#38480;&#21046;&#12290; &#8220;&#25972;&#20010;&#22269;&#23478;&#37117;&#22312;&#27880;&#35270;&#30528;&#25105;&#20204;&#65292;&#25105;&#20204;&#30340;&#37051;&#23621;&#20063;&#22312;&#19981;&#26029;&#22320;&#24605;&#24565;&#25105;&#20204;&#24182;&#20026;&#25105;&#20204;&#31048;&#31095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#21457;&#24067;&#30340;&#30095;&#25955;&#20196;&#36866;&#29992;&#20110;&#32822;&#27931;&#22856;&#22827;&#24066;&#20197;&#21450;&#37051;&#36817;&#30340;&#24681;&#36842;&#27931;&#21644;&#24503;&#22612;&#31561;&#21407;&#20303;&#27665;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#28779;&#28798;&#20449;&#24687;&#23448;&#21592;&#36808;&#20811;&#183;&#38886;&#26031;&#29305;&#32500;&#20811;(Mike Westwick)&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20849;&#26377;&#20843;&#20010;&#31038;&#21306;&#12289;&#24635;&#35745;&#36817;6,800&#20154;&#65288;&#21344;&#35199;&#21271;&#22320;&#21306;&#20154;&#21475;&#30340;15%&#65289;&#24050;&#32463;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#33879;&#31038;&#21306;&#21463;&#21040;&#37326;&#28779;&#30340;&#20005;&#37325;&#25171;&#20987;&#65292;&#23041;&#32961;&#21040;&#29417;&#29454;&#12289;&#25429;&#40060;&#21644;&#37319;&#38598;&#26412;&#22303;&#26893;&#29289;&#31561;&#37325;&#35201;&#25991;&#21270;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20063;&#21457;&#29983;&#20102;&#27585;&#28781;&#24615;&#30340;&#37326;&#28779;&#65292;&#20854;&#20013;&#21253;&#25324;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#30340;&#19968;&#22330;&#37326;&#28779;&#65292;&#36896;&#25104; 100 &#22810;&#20154;&#27515;&#20129;&#65292;&#24182;&#25703;&#27585;&#20102;&#19968;&#24231;&#21382;&#21490;&#24736;&#20037;&#30340;&#22478;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#21608;&#19977;&#65292;&#38647;&#26292;&#24102;&#26469;&#30340;&#38453;&#39118;&#23548;&#33268;&#38378;&#30005;&#24341;&#21457;&#30340;&#37326;&#28779;&#24109;&#21367;&#22269;&#23478;&#26519;&#22320;&#65292;&#21152;&#24030;&#19982;&#20420;&#21202;&#20872;&#24030;&#36793;&#22659;&#38468;&#36817;&#30340;&#20892;&#26449;&#22320;&#21306;&#34987;&#19979;&#36798;&#30095;&#25955;&#20196;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 05:20:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#34920;&#31034;&#32654;&#22269;&#21516;&#24847;&#19982;&#24503;&#22269;&#36798;&#25104;&#8220;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#8221;&#31661;3&#23548;&#24377;&#38450;&#24481;&#21327;&#35758;</title><link>https://www.scmp.com/news/world/middle-east/article/3231463/israel-says-us-okays-landmark-arrow-3-missile-defence-deal-germany?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 03:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/5cf5c88b-37b8-44bd-8949-1c3db472baad_d91bc301.jpg" width="100%"&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#32654;&#22269;&#21608;&#22235;&#25209;&#20934;&#21521;&#24503;&#22269;&#20986;&#21806;&#8220;&#31661;3&#8221;&#39640;&#36229;&#38899;&#36895;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#65292;&#36825;&#26159;&#35813;&#22269;&#26368;&#22823;&#30340;&#20891;&#20107;&#20132;&#26131;&#65292;&#20215;&#20540;35&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; Arrow 3&#31995;&#32479;&#26088;&#22312;&#20987;&#33853;&#22320;&#29699;&#22823;&#27668;&#23618;&#19978;&#31354;&#30340;&#24377;&#36947;&#23548;&#24377;&#65292;&#30001;&#20197;&#33394;&#21015;&#21644;&#32654;&#22269;&#32852;&#21512;&#24320;&#21457;&#21644;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#24050;&#36890;&#30693;&#20854;&#32654;&#22269;&#25919;&#24220;&#25209;&#20934;&#24503;&#22269;&#37319;&#36141;&#8220;&#31661;3&#8221;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#12289;&#24503;&#22269;&#32852;&#37030;&#22269;&#38450;&#37096;&#21644;&#20197;&#33394;&#21015;&#33322;&#31354;&#33322;&#22825;&#24037;&#19994;&#20844;&#21496; (IAI) &#23558;&#31614;&#32626;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340; 35 &#20159;&#32654;&#20803;&#38450;&#21153;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21644;&#24503;&#22269;&#22269;&#38450;&#37096;&#39640;&#32423;&#23448;&#21592;&#23558;&#31614;&#32626;&#35813;&#21327;&#35758;&#30340;&#25215;&#35834;&#20070;&#65292;&#21021;&#27493;&#25903;&#20184;6&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20973;&#20511;&#20854;&#21331;&#36234;&#30340;&#36828;&#31243;&#25318;&#25130;&#33021;&#21147;&#65292;&#22312;&#22823;&#27668;&#23618;&#20197;&#19978;&#30340;&#39640;&#31354;&#36816;&#34892;&#65292;[&#31661; 3] &#25104;&#20026;&#21516;&#31867;&#25318;&#25130;&#22120;&#20013;&#30340;&#20348;&#20348;&#32773;&#65292;&#8221;&#23427;&#35828;&#12290; &#8220;&#35813;&#31995;&#32479;&#37319;&#29992;&#21629;&#20013;&#21363;&#26432;&#30340;&#26041;&#27861;&#26469;&#25318;&#25130;&#20256;&#20837;&#30340;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#31216;&#35813;&#21327;&#35758;&#26159;&#20197;&#33394;&#21015;&#21382;&#21490;&#19978;&#8220;&#26368;&#22823;&#30340;&#22269;&#38450;&#38144;&#21806;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19971;&#21313;&#20116;&#24180;&#21069;&#65292;&#29369;&#22826;&#20154;&#22312;&#32435;&#31929;&#24503;&#22269;&#34987;&#30910;&#25104;&#28784;&#28908;&#65292;&#8221;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#19971;&#21313;&#20116;&#24180;&#21518;&#65292;&#29369;&#22826;&#22269;&#23478;&#20026;&#24503;&#22269;&#65292;&#21478;&#19968;&#20010;&#24503;&#22269;&#65292;&#25552;&#20379;&#20102;&#33258;&#21355;&#30340;&#24037;&#20855;&#8230;&#8230;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#21382;&#21490;&#24615;&#30340;&#36716;&#25240;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#21484;&#24320;&#23433;&#20840;&#20250;&#35758;&#21069;&#25968;&#23567;&#26102;&#20044;&#20811;&#20848;&#36973;&#23548;&#24377;&#36720;&#28856;&lt;/h3&gt;&lt;p&gt;&#24503;&#22269;&#22269;&#38450;&#37096;&#38271;&#40077;&#37324;&#26031;&#183;&#30382;&#26031;&#25176;&#21033;&#26031;&#23545;&#35813;&#21327;&#35758;&#34920;&#31034;&#27426;&#36814;&#65292;&#31216;&#8220;&#31661;3&#8221;&#8220;&#23545;&#20110;&#20445;&#25252;&#24503;&#22269;&#26410;&#26469;&#20813;&#21463;&#24377;&#36947;&#23548;&#24377;&#34989;&#20987;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&#20182;&#30340;&#37096;&#38376;&#34917;&#20805;&#35828;&#65292;&#26575;&#26519;&#30340;&#30446;&#26631;&#26159;&#23558;&#35813;&#31995;&#32479;&#32435;&#20837;&#21271;&#32422;&#38450;&#31354;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;IAI&#31216;&#65292;Arrow 3&#21487;&#20197;&#25318;&#25130;&#20174;&#26368;&#36828;2,400&#20844;&#37324;&#65288;1,490&#33521;&#37324;&#65289;&#21457;&#23556;&#30340;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; Arrow &#31995;&#32479;&#30001; IAI &#19982;&#27874;&#38899;&#20844;&#21496;&#21512;&#20316;&#24320;&#21457;&#21644;&#29983;&#20135;&#65292;&#37096;&#20998;&#30001;&#32654;&#22269;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23548;&#24377;&#38450;&#24481;&#32452;&#32455;&#20027;&#20219;&#25705;&#35199;&#183;&#24085;&#29305;&#23572;&#34920;&#31034;&#65292;IAI &#23558;&#20026;&#24503;&#22269;&#39033;&#30446;&#24314;&#31435;&#26032;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#24182;&#22312;&#20197;&#33394;&#21015;&#21644;&#32654;&#22269;&#38599;&#29992;&#26032;&#30340;&#24037;&#31243;&#24072;&#21644;&#29983;&#20135;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#22269;&#25919;&#24220;&#24076;&#26395;&#23427;&#19982;&#25105;&#20204;&#20351;&#29992;&#30340;&#31995;&#32479;&#23436;&#20840;&#30456;&#21516;&#65292;&#8221;&#20182;&#22312;&#19968;&#27425;&#22312;&#32447;&#31616;&#25253;&#20013;&#21578;&#35785;&#35760;&#32773;&#65292;&#24182;&#34917;&#20805;&#35828;&#19968;&#21322;&#30340;&#32452;&#20214;&#23558;&#30001; IAI &#30340;&#32654;&#22269;&#23376;&#20844;&#21496;&#22312;&#32654;&#22269;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#35828;&#65292;&#24503;&#22269;&#27491;&#22312;&#36141;&#20080;&#35813;&#31995;&#32479;&#30340;&#8220;&#23436;&#25972;&#26550;&#26500;&#8221;&#65292;&#20197;&#20445;&#25252;&#20840;&#22269;&#20844;&#27665;&#12290; &#8220;&#25105;&#26080;&#27861;&#35814;&#32454;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#20294;&#20854;&#20182;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#27431;&#27954;&#22269;&#23478;&#65292;&#23545;&#31661; 3 &#27494;&#22120;&#31995;&#32479;&#30340;&#20851;&#27880;&#24230;&#24456;&#39640;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; IAI &#24635;&#35009; Boaz Levy &#34920;&#31034; Arrow 3 &#26159;&#19968;&#20010;&#8220;&#31227;&#21160;&#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#26681;&#25454;&#20320;&#30340;&#23041;&#8203;&#8203;&#32961;&#26469;&#25913;&#21464;&#23427;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24503;&#22269;&#27491;&#22312;&#36141;&#20080;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#35201;&#27714;&#20351;&#29992;&#30340;&#31995;&#32479;&#65292;&#8221;&#21033;&#32500;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20197;&#33394;&#21015;&#25104;&#21151;&#27979;&#35797;&#26032;&#22411;&#28608;&#20809;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&lt;/h3&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21069;&#20891;&#20107;&#24773;&#25253;&#19978;&#26657;&#31859;&#37324;&#183;&#33406;&#36763; (Miri Eisin) &#34920;&#31034;&#65292;&#36825;&#31508;&#20132;&#26131;&#20351;&#20197;&#33394;&#21015;&#25104;&#20026;&#19968;&#20010;&#8220;&#37325;&#35201;&#8221;&#21442;&#19982;&#32773;&#12290;&#22905;&#35828;&#65292;&#8220;&#36825;&#24847;&#21619;&#30528;&#20197;&#33394;&#21015;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#22320;&#21306;&#21442;&#19982;&#32773;&#8221;&#65292;&#32780;&#19988;&#29616;&#22312;&#24050;&#32463;&#30331;&#19978;&#20102;&#19990;&#30028;&#33310;&#21488;&#65292;&#24182;&#34917;&#20805;&#35828;&#35813;&#31995;&#32479;&#32431;&#31929;&#26159;&#8220;&#38450;&#24481;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31995;&#32479;&#20110;2017&#24180;&#39318;&#27425;&#37096;&#32626;&#22312;&#20197;&#33394;&#21015;&#31354;&#20891;&#22522;&#22320;&#65292;&#29992;&#20110;&#20445;&#25252;&#20197;&#33394;&#21015;&#20813;&#21463;&#20234;&#26391;&#21644;&#21465;&#21033;&#20122;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#22312;&#33719;&#24471;&#24503;&#22269;&#21644;&#20197;&#33394;&#21015;&#35758;&#20250;&#25209;&#20934;&#21518;&#65292;&#35813;&#20132;&#26131;&#30340;&#26368;&#32456;&#21512;&#21516;&#39044;&#35745;&#23558;&#20110; 2023 &#24180;&#24213;&#31614;&#32626;&#12290;&#26575;&#26519;&#39044;&#35745; Arrow 3 &#31995;&#32479;&#23558;&#20110; 2025 &#24180;&#26368;&#21518;&#19968;&#20010;&#23395;&#24230;&#20132;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30475;&#21040;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#36827;&#34892;&#26080;&#24773;&#30340;&#23548;&#24377;&#34989;&#20987;&#21518;&#65292;&#24503;&#22269;&#25919;&#24220;&#24102;&#22836;&#25512;&#21160;&#21152;&#24378;&#21271;&#32422;&#22312;&#27431;&#27954;&#30340;&#38450;&#31354;&#65292;&#25958;&#20419;&#30431;&#22269;&#20849;&#21516;&#36141;&#20080;&#23041;&#24913;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#26377;&#21313;&#22810;&#20010;&#27431;&#27954;&#22269;&#23478;&#31614;&#32626;&#20102;&#25152;&#35859;&#30340;&#8220;&#27431;&#27954;&#22825;&#31354;&#20043;&#30462;&#8221;&#20513;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 03:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23558;&#23545;&#20013;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#24503;&#22269;&#30340;&#38177;&#21378;&#38050;&#26448;&#24449;&#25910;&#20851;&#31246;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231461/us-impose-tariffs-tin-mill-steel-china-canada-and-germany?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 02:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/04d4f19d-9dba-4c50-ac4b-483d52dd86ca_fd55ec9c.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#23558;&#23545;&#20174;&#21152;&#25343;&#22823;&#12289;&#24503;&#22269;&#21644;&#20013;&#22269;&#36827;&#21475;&#30340;&#38208;&#38177;&#38050;&#26448;&#24449;&#25910;&#21021;&#27493;&#21453;&#20542;&#38144;&#31246;&#65292;&#36825;&#19968;&#20915;&#23450;&#20351;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#20813;&#36973;&#22788;&#32602;&#65292;&#36825;&#35753;&#21407;&#26412;&#25285;&#24515;&#20851;&#31246;&#19978;&#21319;&#30340;&#39135;&#21697;&#32592;&#21046;&#36896;&#21830;&#26494;&#20102;&#21475;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#34920;&#31034;&#65292;&#23558;&#23545;&#20174;&#20013;&#22269;&#36827;&#21475;&#30340;&#38177;&#21378;&#38050;&#26448;&#24449;&#25910;&#26368;&#39640;122.5%&#30340;&#21021;&#27493;&#21453;&#20542;&#38144;&#31246;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#22269;&#26368;&#22823;&#30340;&#29983;&#20135;&#21830;&#23453;&#23665;&#38050;&#38081;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#23558;&#23545;&#33922;&#26862;&#20811;&#34383;&#20271;&#31561;&#24503;&#22269;&#29983;&#20135;&#21830;&#36827;&#21475;&#30340;&#38177;&#21378;&#24449;&#25910;7.02%&#30340;&#21021;&#27493;&#20851;&#31246;&#65292;&#23545;&#23433;&#36187;&#20048;&#31859;&#22612;&#23572;DOFASCO&#31561;&#21152;&#25343;&#22823;&#29983;&#20135;&#21830;&#36827;&#21475;&#30340;&#38177;&#21378;&#24449;&#25910;5.29%&#30340;&#21021;&#27493;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#34917;&#20805;&#35828;&#65292;&#23545;&#20174;&#33521;&#22269;&#12289;&#33655;&#20848;&#12289;&#38889;&#22269;&#12289;&#21488;&#28286;&#21644;&#22303;&#32819;&#20854;&#36827;&#21475;&#30340;&#38378;&#20142;&#38134;&#33394;&#37329;&#23646;&#65288;&#24191;&#27867;&#29992;&#20110;&#39135;&#21697;&#32592;&#12289;&#27833;&#28422;&#12289;&#27668;&#38654;&#21058;&#20135;&#21697;&#21644;&#20854;&#20182;&#23481;&#22120;&#65289;&#19981;&#20250;&#24449;&#25910;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#19968;&#21517;&#23448;&#21592;&#21578;&#35785;&#35760;&#32773;&#65292;&#21152;&#25343;&#22823;&#12289;&#24503;&#22269;&#21644;&#20013;&#22269;&#30340;&#29983;&#20135;&#21830;&#34987;&#21457;&#29616;&#20197;&#20302;&#20110;&#26412;&#22269;&#24066;&#22330;&#30340;&#20215;&#26684;&#20986;&#21806;&#38177;&#21378;&#38050;&#26448;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23448;&#21592;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#30340;&#31246;&#29575;&#36739;&#39640;&#26159;&#22240;&#20026;&#20027;&#35201;&#29983;&#20135;&#21830;&#22312;&#35843;&#26597;&#20013;&#32570;&#20047;&#21512;&#20316;&#23548;&#33268;&#20102;&#8220;&#19981;&#21033;&#25512;&#26029;&#8221;&#30340;&#35009;&#23450;&#65292;&#32780;&#20854;&#20182;&#21463;&#35775;&#32773;&#26080;&#27861;&#35777;&#26126;&#20182;&#20204;&#29420;&#31435;&#20110;&#20013;&#22269;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#22791;&#21463;&#20851;&#27880;&#30340;&#26696;&#20214;&#26159;&#22312;&#32654;&#22269;&#19968;&#23478;&#38050;&#38081;&#21046;&#36896;&#21830;&#20811;&#21033;&#22827;&#20848;&#20811;&#21033;&#22827;&#26031; (Cleveland-Cliffs) &#25552;&#20132;&#35831;&#24895;&#20070;&#21518;&#21457;&#36215;&#30340;&#65292;&#25351;&#25511;&#22806;&#22269;&#22312;&#38208;&#38177;&#38050;&#26495;&#34892;&#19994;&#23384;&#22312;&#20542;&#38144;&#34892;&#20026;&#65292;&#35813;&#34892;&#19994;&#36817;&#24180;&#26469;&#24050;&#23548;&#33268;&#32654;&#22269;&#25968;&#23478;&#29983;&#20135;&#35774;&#26045;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#39033;&#21333;&#29420;&#24179;&#34892;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096; 6 &#26376;&#23459;&#24067;&#65292;&#23545;&#20174;&#23453;&#23665;&#38050;&#38081;&#20844;&#21496;&#36827;&#21475;&#30340;&#38177;&#21378;&#24449;&#25910; 543% &#30340;&#21021;&#27493;&#21453;&#34917;&#36148;&#31246;&#65292;&#23545;&#20174;&#25152;&#26377;&#20854;&#20182;&#20013;&#22269;&#29983;&#20135;&#21830;&#36827;&#21475;&#30340;&#38177;&#21378;&#24449;&#25910; 89% &#30340;&#21021;&#27493;&#21453;&#34917;&#36148;&#31246;&#12290;&#21608;&#22235;&#20915;&#23450;&#20013;&#25552;&#21040;&#30340;&#20854;&#20182;&#22269;&#23478;&#24182;&#26410;&#21463;&#21040;&#21453;&#34917;&#36148;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#38050;&#38081;&#34892;&#19994;&#20026;&#20309;&#25237;&#36164;1000&#20159;&#32654;&#20803;&#24314;&#35774;&#29123;&#29028;&#30005;&#21378;&#65311;&lt;/h3&gt;&lt;p&gt;&#36152;&#26131;&#32452;&#32455;&#32592;&#22836;&#21046;&#36896;&#21830;&#21327;&#20250;&#22312;&#20570;&#20986;&#20915;&#23450;&#20043;&#21069;&#36777;&#31216;&#65292;&#30001;&#20110;&#32654;&#22269;&#38050;&#38081;&#21046;&#36896;&#21830;&#30446;&#21069;&#29983;&#20135;&#30340;&#39532;&#21475;&#38081;&#19981;&#21040;&#22269;&#20869;&#32592;&#22836;&#21046;&#36896;&#25152;&#38656;&#30340;&#19968;&#21322;&#65292;&#22240;&#27492;&#20219;&#20309;&#26032;&#30340;&#36827;&#21475;&#20851;&#31246;&#37117;&#23558;&#23548;&#33268;&#26448;&#26009;&#25104;&#26412;&#21644;&#39135;&#21697;&#20215;&#26684;&#19978;&#28072;&#12290;&#36890;&#36135;&#33192;&#32960;&#20173;&#28982;&#23621;&#39640;&#19981;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#35758;&#21592;&#22312;&#20845;&#26376;&#20221;&#30340;&#19968;&#23553;&#20004;&#20826;&#20449;&#20013;&#36824;&#25351;&#20986;&#65292;&#39640;&#39069;&#21453;&#20542;&#38144;&#31246;&#23558;&#25552;&#39640;&#39135;&#21697;&#21644;&#27668;&#38654;&#21058;&#20135;&#21697;&#32592;&#22836;&#21253;&#35013;&#30340;&#25104;&#26412;&#65292;&#24182;&#21487;&#33021;&#24110;&#21161;&#20013;&#22269;&#32592;&#22836;&#39135;&#21697;&#29983;&#20135;&#21830;&#65292;&#23548;&#33268;&#20174;&#20013;&#22269;&#36827;&#21475;&#30340;&#32592;&#22836;&#39135;&#21697;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20123;&#20851;&#31246;&#27604;&#26368;&#21021;&#25285;&#24515;&#30340;&#35201;&#23569;&#24471;&#22810;&#12290;&#22312;&#26368;&#21021;&#30340;&#35831;&#24895;&#20070;&#20013;&#65292;&#20811;&#21033;&#22827;&#20848;-&#20811;&#21033;&#22827;&#26031;&#35201;&#27714;&#21830;&#21153;&#37096;&#23545;&#21152;&#25343;&#22823;&#36827;&#21475;&#20135;&#21697;&#24449;&#25910;79.6%&#30340;&#21453;&#20542;&#38144;&#31246;&#65292;&#23545;&#24503;&#22269;&#36827;&#21475;&#20135;&#21697;&#24449;&#25910;70.2%&#30340;&#21453;&#20542;&#38144;&#31246;&#65292;&#23545;&#33521;&#22269;&#36827;&#21475;&#20135;&#21697;&#24449;&#25910;111.92%&#30340;&#21453;&#20542;&#38144;&#31246;&#65292;&#23545;&#38889;&#22269;&#36827;&#21475;&#30340;&#20135;&#21697;&#24449;&#25910;&#26368;&#39640;110.5%&#30340;&#21453;&#20542;&#38144;&#31246;&#12290;&#33655;&#20848;&#20026; 296%&#65292;&#21488;&#28286;&#20026; 60%&#65292;&#22303;&#32819;&#20854;&#20026; 97.2%&#12290;&lt;/p&gt;&lt;p&gt;&#32592;&#22836;&#21046;&#36896;&#21830;&#21327;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#24198;&#24184;&#30340;&#26159;&#8221;&#20811;&#21033;&#22827;&#20848;&#20811;&#37324;&#22827;&#26031;&#35201;&#27714;&#30340;&#22823;&#37096;&#20998;&#39640;&#20851;&#31246;&#24182;&#26410;&#34987;&#24449;&#25910;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#21830;&#21153;&#37096;&#30340;&#26368;&#32456;&#20915;&#23450;&#33021;&#22815;&#21462;&#28040;&#23545;&#21152;&#25343;&#22823;&#21644;&#24503;&#22269;&#38177;&#21378;&#38050;&#26448;&#24449;&#25910;&#30340;&#25311;&#35758;&#20851;&#31246;&#65292;&#8221;&#35813;&#38598;&#22242;&#24635;&#35009;&#32599;&#20271;&#29305;&#183;&#24052;&#24503;&#38886;&#65288;Robert Budway&#65289;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110; 232 &#20851;&#31246;&#65292;&#32654;&#22269;&#39532;&#21475;&#38081;&#20215;&#26684;&#24050;&#32463;&#20445;&#25345;&#22312;&#20840;&#29699;&#26368;&#39640;&#27700;&#24179;&#65292;&#36825;&#20351;&#24471;&#22269;&#20869;&#32592;&#22836;&#21046;&#36896;&#21830;&#22312;&#36827;&#21475;&#26410;&#28748;&#35013;&#38050;&#32592;&#21644;&#22269;&#22806;&#28748;&#35013;&#39135;&#21697;&#26102;&#22788;&#20110;&#31454;&#20105;&#21155;&#21183;&#65292;&#8221;Budway &#22312;&#35848;&#21040;&#8220;232 &#26465;&#27454;&#8221;&#26102;&#34920;&#31034;&#12290;&#29305;&#26391;&#26222;&#25919;&#24220;&#39318;&#20808;&#23545;&#20840;&#29699;&#38050;&#38081;&#21644;&#38109;&#36827;&#21475;&#24449;&#25910;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#23448;&#21592;&#34920;&#31034;&#65292;&#20013;&#22269;&#32422;&#21344;&#32654;&#22269;&#38177;&#21378;&#38050;&#26448;&#36827;&#21475;&#30340;14%&#65292;&#21152;&#25343;&#22823;&#21644;&#24503;&#22269;&#32422;&#21344;30%&#65292;&#20854;&#20313;&#19968;&#21322;&#26469;&#33258;&#33521;&#22269;&#12289;&#33655;&#20848;&#12289;&#38889;&#22269;&#12289;&#21488;&#28286;&#21644;&#22303;&#32819;&#20854;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21644;&#27431;&#30431;&#21487;&#33021;&#23545;&#20013;&#22269;&#38050;&#38081;&#12289;&#38109;&#24449;&#25910;&#22522;&#20110;&#27668;&#20505;&#30340;&#20851;&#31246;&lt;/h3&gt;&lt;p&gt;&#20851;&#31246;&#20915;&#23450;&#26159;&#22312;&#20811;&#21033;&#22827;&#20848;&#20811;&#21033;&#22827;&#26031;&#23459;&#24067;&#23545;&#20854;&#38208;&#38177;&#26495;&#34892;&#19994;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#32654;&#22269;&#38050;&#38081;&#20844;&#21496;&#25552;&#20986;&#25910;&#36141;&#35201;&#32422;&#21518;&#19981;&#21040;&#19968;&#21608;&#23459;&#24067;&#30340;&#65292;&#27492;&#27425;&#25910;&#36141;&#23558;&#21152;&#36895;&#32654;&#22269;&#38050;&#38081;&#29983;&#20135;&#21830;&#20043;&#38388;&#30340;&#25972;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21033;&#22827;&#20848;&#20811;&#21033;&#22827;&#26031;&#20027;&#24109;&#27931;&#20262;&#32034;&#183;&#36129;&#33832;&#23572;&#32500;&#26031; (Lourenco Goncalves) &#19968;&#20877;&#20027;&#24352;&#26377;&#24517;&#35201;&#32500;&#25345;&#29305;&#26391;&#26222;&#25919;&#24220;&#26681;&#25454;&#31532; 232 &#26465;&#23545;&#36827;&#21475;&#38050;&#38081;&#24449;&#25910; 25% &#30340;&#22269;&#23478;&#23433;&#20840;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt; Cleveland-Cliffs&#20110;2020&#24180;&#25910;&#36141;&#20102;AK Steel&#21644;&#23433;&#36187;&#20048;&#31859;&#22612;&#23572;&#30340;&#32654;&#22269;&#36164;&#20135;&#65292;&#20351;&#20854;&#25104;&#20026;&#32654;&#22269;&#26368;&#22823;&#30340;&#38081;&#30719;&#30707;&#39640;&#28809;&#38050;&#29983;&#20135;&#21830;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 02:20:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#39318;&#30456;&#33487;&#32435;&#20811;&#19982;&#27801;&#29305;&#29579;&#20648;&#20250;&#38754;&#65292;&#27492;&#20030;&#22312;&#35760;&#32773;&#36935;&#23475;&#21518;&#21463;&#21040;&#35892;&#36131;</title><link>https://www.scmp.com/news/world/europe/article/3231458/uk-pm-sunak-saudi-crown-prince-meet-move-condemned-after-killing-journalist?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 23:51&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/3219020d-c992-4d03-8065-0934129f3252_1975c2e2.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21644;&#27801;&#29305;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#21608;&#22235;&#22312;&#30005;&#35805;&#20250;&#35758;&#19978;&#35752;&#35770;&#20102;&#23613;&#24555;&#20146;&#33258;&#20250;&#38754;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#35199;&#26041;&#22269;&#23478;&#27491;&#22312;&#21521;&#36825;&#20010;&#20027;&#35201;&#20135;&#27833;&#22269;&#31034;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21453;&#23545;&#27966;&#25919;&#30028;&#20154;&#22763;&#21644;&#20154;&#26435;&#32452;&#32455;&#25209;&#35780;&#33487;&#32435;&#20811;&#20250;&#35265;&#19968;&#21517;&#30007;&#23376;&#30340;&#35745;&#21010;&#65292;&#35199;&#26041;&#39046;&#23548;&#20154;&#35748;&#20026;&#36825;&#21517;&#30007;&#23376;&#22312; 2018 &#24180;&#19979;&#20196;&#35851;&#26432;&#20102;&#33879;&#21517;&#30340;&#27801;&#29305;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#21150;&#20844;&#23460;&#22312;&#30005;&#35805;&#20250;&#35758;&#21518;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#39318;&#30456;&#21644;&#29579;&#20648;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#32487;&#32493;&#23494;&#20999;&#21512;&#20316;&#65292;&#25512;&#36827;&#33521;&#22269;&#19982;&#27801;&#29305;&#30340;&#21512;&#20316;&#65292;&#24182;&#26399;&#24453;&#23613;&#26089;&#20146;&#33258;&#20250;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#33487;&#32435;&#20811;&#24050;&#36992;&#35831;&#29579;&#20648;&#35775;&#38382;&#33521;&#22269;&#12290;&#19968;&#20301;&#33521;&#22269;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#30446;&#21069;&#26085;&#35760;&#20013;&#27809;&#26377;&#25552;&#21450;&#39046;&#23548;&#20154;&#20250;&#38754;&#30340;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#32852;&#37195;&#21028;&#22788;&#21069;&#21345;&#33298;&#21513;&#24459;&#24072;3&#24180;&#30417;&#31105;&lt;/h3&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#33521;&#22269;&#21644;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#27491;&#22312;&#23547;&#27714;&#33021;&#28304;&#26469;&#28304;&#22810;&#20803;&#21270;&#65292;&#24182;&#24076;&#26395;&#21033;&#29992;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#25237;&#36164;&#22522;&#37329;&#23454;&#29616;&#32463;&#27982;&#22810;&#20803;&#21270;&#65292;&#25670;&#33073;&#23545;&#30707;&#27833;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#21345;&#33298;&#21513;&#22312;&#27801;&#29305;&#39547;&#20234;&#26031;&#22374;&#24067;&#23572;&#39046;&#20107;&#39302;&#34987;&#26432;&#65292;&#24341;&#21457;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#24868;&#24594;&#12290;&#32654;&#22269;&#24773;&#25253;&#26426;&#26500;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#29579;&#20648;&#30452;&#25509;&#25209;&#20934;&#20102;&#23545;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#19987;&#26639;&#20316;&#23478;&#30340;&#35851;&#26432;&#65292;&#20294;&#20182;&#21542;&#35748;&#19982;&#36825;&#36215;&#35851;&#26432;&#26696;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#33258;&#30001;&#27665;&#20027;&#20826;&#22806;&#20132;&#20107;&#21153;&#21457;&#35328;&#20154;&#33713;&#25289;&#183;&#33707;&#20848;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#8220;&#27491;&#22312;&#20026;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#38138;&#19978;&#32418;&#22320;&#27631;&#8221;&#65292;&#36825;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#26102;&#20219;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22312;&#21033;&#38597;&#24471;&#19982;&#29579;&#20648;&#20030;&#34892;&#20250;&#35848;&#12290;&#33258; 2018 &#24180; 3 &#26376;&#21345;&#33298;&#21513;&#34987;&#35851;&#26432;&#20043;&#21069;&#65292;&#20182;&#23601;&#27809;&#26377;&#35775;&#38382;&#36807;&#33521;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 00:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#39046;&#23548;&#20154;&#22312;&#19982;&#27431;&#30431;&#29305;&#20351;&#30340;&#39640;&#23618;&#20250;&#35758;&#19978;&#23558;&#39321;&#28207;&#35270;&#20026;&#36890;&#24448;&#19996;&#26041;&#30340;&#8220;&#29702;&#24819;&#38376;&#25143;&#8221;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3231456/hong-kong-leader-pitches-city-ideal-gateway-east-high-powered-meeting-eu-envoys?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 23:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/060dbd59-41b4-4573-b9b3-396c5aa662bf_22d3dd6f.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#25215;&#35834;&#21152;&#24378;&#19982;&#27431;&#30431;&#30340;&#20851;&#31995;&#65292;&#20182;&#22312;&#20986;&#24109;&#21320;&#39184;&#20250;&#26102;&#21578;&#35785;&#22806;&#20132;&#23448;&#21644;&#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#65292;&#39321;&#28207;&#20173;&#28982;&#26159;&#23547;&#27714;&#22312;&#35813;&#22320;&#21306;&#25193;&#24352;&#30340;&#20844;&#21496;&#30340;&#8220;&#19996;&#35199;&#26041;&#20043;&#38388;&#30340;&#29702;&#24819;&#38376;&#25143;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#20986;&#24109;&#19978;&#21608;&#20030;&#34892;&#30340;&#27963;&#21160;&#20294;&#26368;&#36817;&#25165;&#36879;&#38706;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#20063;&#25215;&#35748;&#29305;&#20351;&#20204;&#23545;&#22269;&#23478;&#23433;&#20840;&#27861;&#23545;&#39321;&#28207;&#22768;&#35465;&#30340;&#24433;&#21709;&#25552;&#20986;&#30340;&#25285;&#24551;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#25919;&#24220;&#19987;&#27880;&#20110;&#27426;&#36814;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#25351;&#20986;&#65292;&#37492;&#20110;&#20840;&#29699;&#32463;&#27982;&#36870;&#39118;&#65292;&#39321;&#28207;&#38656;&#35201;&#19982;&#21457;&#36798;&#22269;&#23478;&#20445;&#25345;&#29282;&#22266;&#30340;&#36152;&#26131;&#20851;&#31995;&#65292;&#32780;&#19988;&#27431;&#30431;&#20173;&#28982;&#27604;&#32654;&#22269;&#26356;&#24179;&#26131;&#36817;&#20154;&#65292;&#32654;&#22269;&#23578;&#26410;&#20915;&#23450;&#26159;&#21542;&#20801;&#35768;&#26446;&#20809;&#32768;&#20986;&#24109;11&#26376;&#30340;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#65292;&#36825;&#20301;&#22478;&#24066;&#39046;&#23548;&#20154;&#35814;&#32454;&#38416;&#36848;&#20102;&#20182;&#21521;&#27431;&#30431;&#39547;&#39321;&#28207;&#21644;&#28595;&#38376;&#21150;&#20107;&#22788;&#36127;&#36131;&#20154;&#25176;&#39532;&#26031;&#183;&#23612;&#22885;&#22522; (Thomas Gnocchi) &#20197;&#21450;&#27431;&#30431;&#25104;&#21592;&#22269;&#20854;&#20182; 13 &#21517;&#24635;&#39046;&#20107;&#20256;&#36798;&#30340;&#20851;&#38190;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#20173;&#28982;&#26159;&#19996;&#35199;&#26041;&#20043;&#38388;&#30340;&#29702;&#24819;&#38376;&#25143;&#65292;&#8221;&#26446;&#22312;&#27599;&#24180;&#20030;&#34892;&#20004;&#27425;&#30340;&#21320;&#39184;&#20250;&#19978;&#21578;&#35785;&#19982;&#20250;&#32773;&#12290; &#8220;&#25105;&#20204;&#20026;&#28023;&#22806;&#22269;&#23478;&#25552;&#20379;&#20016;&#23500;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#20302;&#31246;&#21046;&#12289;&#36164;&#26412;&#33258;&#30001;&#27969;&#21160;&#21644;&#33829;&#21830;&#29615;&#22659;&#23558;&#26377;&#21161;&#20110;&#27431;&#30431;&#24320;&#25299;&#20013;&#22269;&#22823;&#38470;&#30340;&#24191;&#38420;&#24066;&#22330;&#65292;&#21253;&#25324;&#21335;&#37096;&#27839;&#28023;&#30340;&#22823;&#28286;&#21306;&#20197;&#21450;&#20122;&#22826;&#22320;&#21306;&#20854;&#20182;&#22320;&#21306;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37325;&#35270;&#19982;&#27431;&#30431;&#23494;&#20999;&#30340;&#36152;&#26131;&#21644;&#25237;&#36164;&#20851;&#31995;&#65292;&#24182;&#23558;&#19982;&#27431;&#30431;&#21150;&#20844;&#23460;&#21644;&#24635;&#39046;&#20107;&#39302;&#21512;&#20316;&#65292;&#21152;&#24378;&#25105;&#20204;&#30340;&#20851;&#31995;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#12289;&#21271;&#20140;&#29467;&#28872;&#25256;&#20987;8&#21517;&#27431;&#30431;&#35758;&#21592;&#35837;&#35876;&#22269;&#23478;&#23433;&#20840;&#27861;&lt;/h3&gt;&lt;p&gt;&#38506;&#21516;&#26446;&#20809;&#32768;&#35775;&#21326;&#30340;&#36824;&#26377;&#20960;&#21517;&#26368;&#39640;&#32423;&#32463;&#27982;&#23448;&#21592;&#65292;&#21253;&#25324;&#21830;&#21153;&#37096;&#37096;&#38271;&#37041;&#33521;&#21326;&#12289;&#36130;&#32463;&#20107;&#21153;&#21450;&#24211;&#21153;&#23616;&#21103;&#23616;&#38271;&#38472;&#28009;&#38678;&#21644;&#25112;&#30053;&#20225;&#19994;&#24341;&#36827;&#21150;&#20844;&#23460;&#20027;&#20219;&#23481;&#20255;&#38596;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#25919;&#21153;&#21496;&#21496;&#38271;&#21331;&#27704;&#20852;&#12289;&#24459;&#25919;&#21496;&#21103;&#21496;&#38271;&#24352;&#22269;&#22343;&#21450;&#31185;&#25216;&#37096;&#38271;&#23385;&#19996;&#20134;&#20986;&#24109;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22312;&#32463;&#21382;&#20102;&#25968;&#26376;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#21518;&#65292;&#19968;&#20123;&#29305;&#20351;&#23545;&#21271;&#20140;&#20110; 2020 &#24180;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#34920;&#31034;&#25285;&#24551;&#12290;&#24403;&#23616;&#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#24674;&#22797;&#20102;&#23545;&#32463;&#27982;&#22686;&#38271;&#33267;&#20851;&#37325;&#35201;&#30340;&#31283;&#23450;&#65292;&#20294;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#35813;&#27861;&#24459;&#34987;&#29992;&#26469;&#24179;&#24687;&#24322;&#35758;&#24182;&#20851;&#25276;&#25919;&#24220;&#30340;&#25919;&#27835;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29305;&#39318;&#25215;&#35834;&#37325;&#28857;&#21457;&#23637;&#26032;&#20852;&#32463;&#27982;&#20307;&#20197;&#25552;&#25391;&#22478;&#24066;&#32463;&#27982;&lt;/h3&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#24635;&#39046;&#20107;&#26263;&#31034;&#65292;&#39321;&#28207;&#22312;&#27431;&#27954;&#30340;&#24418;&#35937;&#22240;&#22269;&#23478;&#23433;&#20840;&#21644;&#30456;&#20851;&#23457;&#21028;&#30340;&#8220;&#36827;&#23637;&#8221;&#32780;&#21463;&#21040;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#26446;&#22238;&#24212;&#35828;&#65292;&#34429;&#28982;&#36825;&#24231;&#22478;&#24066;&#30340;&#24418;&#35937;&#21487;&#33021;&#8220;&#19981;&#26159;&#26368;&#22909;&#30340;&#8221;&#65292;&#20294;&#24403;&#23616;&#24050;&#32463;&#21457;&#36215;&#20102;&#27426;&#36814;&#20225;&#19994;&#21644;&#28023;&#22806;&#20154;&#25165;&#26469;&#21040;&#36825;&#24231;&#22478;&#24066;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#21320;&#39184;&#20250;&#26159;&#22312;&#21608;&#19977;&#26202;&#19978;&#30001;&#23612;&#22885;&#22522;&#21150;&#20844;&#23460;&#39318;&#27425;&#36879;&#38706;&#30340;&#65292;&#26159;&#22312;&#26446;&#20174;&#19977;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#35775;&#38382;&#22238;&#22269;&#21518;&#19981;&#21040;&#20004;&#21608;&#20030;&#34892;&#30340;&#65292;&#20182;&#22312;&#37027;&#37324;&#21516;&#26679;&#24378;&#35843;&#20102;&#20026;&#35813;&#24066;&#20225;&#19994;&#21019;&#36896;&#26426;&#20250;&#30340;&#24517;&#35201;&#24615;&#12290; 2&#26376;&#20221;&#65292;&#20182;&#29575;&#39046;&#19968;&#20010;&#39640;&#32423;&#25237;&#36164;&#20195;&#34920;&#22242;&#35775;&#38382;&#20102;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#19982;&#27431;&#30431;&#22806;&#20132;&#23448;&#30340;&#20250;&#38754;&#27491;&#20540;&#19982;&#35199;&#26041;&#30340;&#32039;&#24352;&#20851;&#31995;&#19981;&#26029;&#21319;&#32423;&#20043;&#38469;&#12290;&#27431;&#27954;&#35758;&#20250;&#20845;&#26376;&#36890;&#36807;&#20102;&#19968;&#39033;&#19981;&#20855;&#32422;&#26463;&#21147;&#30340;&#20915;&#35758;&#65292;&#21628;&#21505;&#23545;&#20182;&#23454;&#26045;&#21046;&#35009;&#65292;&#31216;&#35813;&#24066;&#30340;&#22522;&#26412;&#33258;&#30001;&#24050;&#32463;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#32467;&#26463;&#20026;&#26399;&#19968;&#21608;&#30340;&#19996;&#30431;&#20043;&#34892;&#65292;&#39321;&#28207;&#19982;&#39532;&#26469;&#35199;&#20122;&#31614;&#32626; 11 &#39033;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;7&#26376;&#65292;&#24066;&#25919;&#24220;&#21457;&#34920;&#22768;&#26126;&#65292;&#35892;&#36131;&#27431;&#30431;&#20851;&#20110;&#24066;&#32423;&#21306;&#35758;&#21592;&#36873;&#20030;&#26041;&#24335;&#25913;&#38761;&#30340;&#8220;&#35823;&#23548;&#24615;&#35780;&#35770;&#8221;&#12290;&#27492;&#27425;&#25913;&#38761;&#23558;&#22686;&#21152;&#20219;&#21629;&#25104;&#21592;&#65292;&#21152;&#24378;&#23545;&#20505;&#36873;&#20154;&#30340;&#23457;&#26597;&#65292;&#24182;&#22823;&#24133;&#20943;&#23569;&#27665;&#36873;&#24109;&#20301;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21326;&#30427;&#39039;&#32487;&#32493;&#22240;&#26446;&#22312;&#21046;&#23450;&#22269;&#23478;&#23433;&#20840;&#27861;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#23545;&#20854;&#36827;&#34892;&#21046;&#35009;&#65292;&#24182;&#19988;&#23578;&#26410;&#20915;&#23450;&#26159;&#21542;&#20801;&#35768;&#20182;&#21442;&#21152; 11 &#26376;&#22312;&#26087;&#37329;&#23665;&#20030;&#34892;&#30340;&#20122;&#22826;&#32463;&#27982;&#21512;&#20316;&#32452;&#32455;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;7&#26376;&#19978;&#20219;&#20197;&#26469;&#65292;&#26446;&#26126;&#21338;&#36824;&#27809;&#26377;&#35775;&#38382;&#36807;&#20219;&#20309;&#35199;&#26041;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#25919;&#27835;&#23398;&#23478;&#21346;&#32461;&#20852;&#34920;&#31034;&#65292;&#19968;&#20123;&#27431;&#30431;&#25104;&#21592;&#22269;&#23545;&#21271;&#20140;&#25345;&#26356;&#21451;&#22909;&#30340;&#31435;&#22330;&#65292;&#22240;&#20026;&#20182;&#20204;&#23558;&#32463;&#27982;&#32622;&#20110;&#25919;&#27835;&#20043;&#19978;&#65292;&#36825;&#20026;&#39321;&#28207;&#25552;&#20379;&#20102;&#27604;&#32654;&#22269;&#26356;&#22909;&#30340;&#26426;&#20250;&#26469;&#24314;&#31435;&#26356;&#29282;&#22266;&#30340;&#32463;&#27982;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#23448;&#26041;&#30340;&#20013;&#22269;&#28207;&#28595;&#30740;&#31350;&#20250;&#26234;&#24211;&#39038;&#38382;&#21016;&#20806;&#20339;&#25945;&#25480;&#25351;&#20986;&#65292;&#37492;&#20110;&#20869;&#22320;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#32463;&#27982;&#22256;&#22659;&#65292;&#39321;&#28207;&#38656;&#35201;&#23613;&#21487;&#33021;&#19982;&#35199;&#26041;&#20445;&#25345;&#20581;&#24247;&#30340;&#32463;&#27982;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21320;&#39184;&#20250;&#35758;&#24212;&#35813;&#35753;&#39321;&#28207;&#34920;&#29616;&#20986;&#8220;&#20445;&#25345;&#19982;&#27431;&#30431;&#33391;&#22909;&#32463;&#27982;&#20851;&#31995;&#30340;&#35802;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65306;&#8220;&#20027;&#35201;&#20449;&#24687;&#24212;&#35813;&#26159;&#65292;&#23613;&#31649;&#20013;&#22269;&#19982;&#35199;&#26041;&#20043;&#38388;&#30340;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#20197;&#21450;&#35768;&#22810;&#35199;&#26041;&#25919;&#23458;&#23545;&#39321;&#28207;&#30340;&#19981;&#21451;&#22909;&#23545;&#24453;&#65292;&#39321;&#28207;&#20173;&#28982;&#29645;&#24796;&#19982;&#27431;&#30431;&#21644;&#25972;&#20010;&#35199;&#26041;&#30340;&#24378;&#21170;&#32463;&#27982;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#25552;&#20132;&#36130;&#21153;&#37325;&#32452;&#35745;&#21010;&#65292;&#35686;&#21578;&#31216;&#22914;&#26524;&#27809;&#26377;&#26032;&#30340;&#25910;&#20837;&#26469;&#28304;&#65292;&#35768;&#22810;&#33402;&#26415;&#20013;&#24515;&#23558;&#26080;&#27861;&#22312; 2025 &#24180;&#20043;&#21518;&#32487;&#32493;&#36816;&#33829;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231457/hong-kongs-west-kowloon-arts-hub-submits-plan-shake-finances-warns-show-many-not-go-after-2025?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 23:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/aa578038-65ac-447d-bf2b-4761a26740c6_c41f7185.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#33402;&#26415;&#20013;&#24515;&#32972;&#21518;&#30340;&#31649;&#29702;&#26426;&#26500;&#24050;&#21521;&#25919;&#24220;&#25552;&#20132;&#20102;&#19968;&#20221;&#35745;&#21010;&#65292;&#20869;&#23481;&#28041;&#21450;&#22914;&#20309;&#21033;&#29992;&#35813;&#22320;&#21306;&#30340;&#22303;&#22320;&#23454;&#29616;&#36130;&#21153;&#33258;&#32473;&#33258;&#36275;&#65292;&#35813;&#26426;&#26500;&#20027;&#24109;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#27809;&#26377;&#26032;&#30340;&#25910;&#20837;&#26469;&#28304;&#65292;&#35813;&#22320;&#21306;&#30340;&#22330;&#39302;&#21487;&#33021;&#26080;&#27861;&#22312; 2025 &#24180; 3 &#26376;&#20043;&#21518;&#20030;&#21150;&#26356;&#22810;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#20061;&#25991;&#21270;&#21306;&#31649;&#29702;&#23616;&#33891;&#20107;&#23616;&#20027;&#24109;&#21776;&#33521;&#24180;&#21608;&#22235;&#34920;&#31034;&#65292;&#35813;&#33402;&#26415;&#20013;&#24515;&#23558;&#19981;&#20250;&#23547;&#27714;&#25919;&#24220;&#36164;&#21161;&#65292;&#20294;&#35686;&#21578;&#31216;&#20004;&#24180;&#21518;&#19981;&#21487;&#33021;&#36827;&#19968;&#27493;&#21066;&#20943;&#39044;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#39044;&#31639;&#21066;&#20943;&#27604;&#20316;&#35813;&#22320;&#21306;&#30340;&#8220;&#21629;&#33033;&#22914;&#28330;&#27969;&#33324;&#27969;&#28108;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#36827;&#19968;&#27493;&#21066;&#20943;&#65292;M+&#12289;&#25925;&#23467;&#21338;&#29289;&#38498;&#21644;&#25103;&#26354;&#20013;&#24515;&#30340;&#28436;&#20986;&#21644;&#23637;&#35272;&#23558;&#26080;&#27861;&#36827;&#34892;&#65292;&#8221;&#21776;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#35813;&#21306;&#30340;&#19977;&#20010;&#26071;&#33328;&#35774;&#26045;&#12290; &#8220;&#22312;&#20869;&#37096;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#22823;&#24133;&#21066;&#20943;&#25104;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#21270;&#21306;&#31649;&#29702;&#26426;&#26500;&#39318;&#24109;&#25191;&#34892;&#23448;&#20911;&#31243;&#28113;&#20202;&#19978;&#20010;&#26376;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;2008 &#24180;&#20026;&#30830;&#20445;&#35813;&#24320;&#21457;&#39033;&#30446;&#25552;&#20379;&#30340;&#19968;&#27425;&#24615;&#25919;&#24220;&#25424;&#36192; 216 &#20159;&#28207;&#20803;&#65288;30 &#20159;&#32654;&#20803;&#65289;&#23558;&#20110; 2025 &#24180; 3 &#26376;&#29992;&#23436;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#21608;&#22235;&#22312;&#23186;&#20307;&#38706;&#38754;&#26102;&#37325;&#30003;&#20102;&#35813;&#33402;&#26415;&#20013;&#24515;&#30340;&#36130;&#21153;&#22256;&#22659;&#65292;&#24182;&#34920;&#31034;&#20854;&#31649;&#29702;&#26426;&#26500;&#24050;&#32463;&#21162;&#21147;&#22686;&#21152;&#20854;&#33829;&#19994;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#36825;&#19968;&#20030;&#25514;&#23548;&#33268; 2022-23 &#36130;&#24180;&#30340;&#36816;&#33829;&#36196;&#23383;&#27604;&#19978;&#19968;&#24180;&#20943;&#23569;&#20102;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#33891;&#20107;&#20250;&#20027;&#24109;&#23558;&#35813;&#21306;&#30340;&#36130;&#21153;&#29366;&#20917;&#24402;&#22240;&#20110;&#35199;&#20061;&#40857;&#39640;&#38081;&#24635;&#31449;&#30340;&#24314;&#35774;&#65292;&#35813;&#39033;&#30446;&#20351;&#35813;&#21306;&#25152;&#26377;&#21019;&#25910;&#30340;&#24320;&#21457;&#39033;&#30446;&#26242;&#20572;&#20102;&#19971;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21333;&#33151;&#36339;&#36291;&#8221;&#65306;&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#39318;&#24109;&#25191;&#34892;&#23448;&#25551;&#36848;&#36164;&#37329;&#22256;&#22659;&lt;/h3&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#21457;&#23637;&#20063;&#22240;&#39033;&#30446;&#21464;&#26356;&#12289;&#35813;&#22320;&#21306;&#30340;&#31649;&#29702;&#25913;&#32452;&#20197;&#21450; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#19977;&#24180;&#30340;&#31038;&#20250;&#30095;&#36828;&#25514;&#26045;&#32780;&#21463;&#21040;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#25215;&#35748;&#33402;&#26415;&#20013;&#24515;&#24517;&#39035;&#8220;&#36339;&#20986;&#24605;&#32500;&#23450;&#21183;&#8221;&#24182;&#21033;&#29992;&#20854;&#22303;&#22320;&#20135;&#29983;&#36275;&#22815;&#30340;&#25910;&#20837;&#65292;&#24182;&#34920;&#31034;&#24403;&#23616;&#21487;&#33021;&#20250;&#25918;&#24323;&#36890;&#36807;&#24314;&#31435;&#37202;&#24215;&#20197;&#21450;&#20303;&#23429;&#21644;&#21830;&#19994;&#31354;&#38388;&#26469;&#36164;&#21161;&#35813;&#22320;&#21306;&#25991;&#21270;&#27963;&#21160;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#33891;&#20107;&#38271;&#27809;&#26377;&#36879;&#38706;&#25552;&#20132;&#32473;&#25991;&#21270;&#20307;&#32946;&#21644;&#26053;&#28216;&#23616;&#30340;&#35745;&#21010;&#30340;&#26356;&#22810;&#32454;&#33410;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#28085;&#30422;&#20102;&#30701;&#26399;&#21040;&#38271;&#26399;&#30340;&#25514;&#26045;&#65292;&#20197;&#30830;&#20445;&#35813;&#22320;&#21306;&#8220;&#20805;&#20998;&#21033;&#29992;&#8221;&#20854;&#22303;&#22320;&#65292;&#25104;&#20026;&#32463;&#27982;&#19978;&#33258;&#32473;&#33258;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20915;&#23450;&#19981;&#21521;&#25919;&#24220;&#30003;&#35831;&#36164;&#21161;&#65292;&#22240;&#20026;&#25105;&#19981;&#24819;&#22240;&#20026;&#27665;&#29983;&#38382;&#39064;&#32780;&#20105;&#22842;&#36164;&#28304;&#65292;&#8221;&#21776;&#35828;&#12290; &#8220;&#25105;&#20204;&#30340;&#24314;&#35758;&#26159;&#21521;&#23616;&#25552;&#20986;&#30340;&#8212;&#8212;&#29616;&#22312;&#29699;&#22312;&#20182;&#20204;&#30340;&#29699;&#22330;&#19978;&#12290;&#8221;&#65306;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#39318;&#24109;&#25191;&#34892;&#23448;&#20911;&#20808;&#29983;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#25919;&#24220;&#20174; 2016 &#24180;&#24320;&#22987;&#25209;&#20934;&#30340;&#21830;&#19994;&#27169;&#24335;&#20027;&#35201;&#20391;&#37325;&#20110;&#24320;&#21457;&#21150;&#20844;&#31354;&#38388;&#65292;&#36825;&#24102;&#26469;&#20102;&#8220;&#24040;&#22823;&#30340;&#25361;&#25112;&#8221;&#65292;&#22240;&#20026;&#22823;&#27969;&#34892;&#21644;&#36828;&#31243;&#24037;&#20316;&#30340;&#20852;&#36215;&#21487;&#33021;&#20250;&#20135;&#29983;&#20805;&#36275;&#30340;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#24403;&#23616;&#27491;&#22312;&#37325;&#26032;&#32771;&#34385;&#23578;&#26410;&#25307;&#26631;&#30340;&#22303;&#22320;&#30340;&#21830;&#19994;&#32452;&#25104;&#37096;&#20998;&#65292;&#36825;&#21487;&#33021;&#20250;&#25913;&#21464;&#21435;&#24180;&#24180;&#24213;&#25307;&#26631;&#22320;&#22359;&#25152;&#37319;&#29992;&#30340;&#24314;&#35774;-&#32463;&#33829;-&#36716;&#35753;&#21644;&#25910;&#20837;&#20998;&#20139;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;&#26032;&#40511;&#22522;&#22320;&#20135;&#20197;&#32422;105&#20159;&#28207;&#20803;&#33719;&#24471;&#38754;&#31215;65,000&#24179;&#26041;&#31859;&#30340;&#22303;&#22320;&#65292;&#32463;&#33829;&#26399;&#20026;47&#24180;&#65292;&#21253;&#25324;&#35774;&#35745;&#21450;&#24314;&#36896;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#40511;&#22522;&#35745;&#21010;&#20110;2070&#24180;&#20197;&#24314;&#35774;-&#32463;&#33829;-&#36716;&#35753;&#27169;&#24335;&#23558;&#24320;&#21457;&#39033;&#30446;&#30340;&#25152;&#26377;&#26435;&#31227;&#20132;&#32473;&#24403;&#23616;&#65292;&#19977;&#24231;&#30002;&#32423;&#21150;&#20844;&#27004;&#23558;&#20110;2026&#24180;&#31459;&#24037;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33402;&#26415;&#20013;&#24515;&#31649;&#29702;&#24403;&#23616;&#23547;&#27714;&#36164;&#37329;&#20197;&#36991;&#20813;&#37329;&#34701;&#21361;&#26426;&lt;/h3&gt;&lt;p&gt;&#20911;&#20808;&#29983;&#36824;&#24378;&#35843;&#65292;&#35813;&#21306;&#30340;M+&#21644;&#25925;&#23467;&#21338;&#29289;&#38498;&#22312;&#25104;&#26412;&#22238;&#25910;&#29575;&#26041;&#38754;&#37117;&#20570;&#24471;&#24456;&#22909;&#65292;&#25104;&#26412;&#22238;&#25910;&#29575;&#26159;&#25351;&#19968;&#20010;&#26426;&#26500;&#23545;&#20854;&#33258;&#36523;&#36816;&#33829;&#25104;&#26412;&#30340;&#36129;&#29486;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;M+&#25104;&#26412;&#22238;&#25910;&#29575;&#20026;46%&#65292;&#25925;&#23467;&#21338;&#29289;&#38498;&#20026;44%&#65292;&#20301;&#23621;&#20840;&#29699;&#26368;&#39640;&#30340;&#20004;&#20010;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#32445;&#32422;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#21644;&#26032;&#21152;&#22369;&#22269;&#23478;&#21338;&#29289;&#39302;&#30340;&#25104;&#26412;&#22238;&#25910;&#29575;&#20998;&#21035;&#20026;36%&#21644;10%&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#29790;&#20856;&#22312;&#36817;&#26399;&#28954;&#28903;&#21476;&#20848;&#32463;&#21518;&#23558;&#24656;&#24598;&#23041;&#32961;&#32423;&#21035;&#25552;&#39640;&#33267;&#39640;&#20301;&#65292;&#25104;&#20026;&#34989;&#20987;&#30340;&#8220;&#20248;&#20808;&#30446;&#26631;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3231453/sweden-raises-terror-threat-level-high-after-recent-koran-burnings?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.17 22:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/dad3f0a6-28e5-4c82-a9b2-d621d0559585_97229937.jpg" width="100%"&gt;&lt;p&gt;&#29790;&#20856;&#21608;&#22235;&#23558;&#24656;&#24598;&#20027;&#20041;&#35686;&#25106;&#32423;&#21035;&#25552;&#39640;&#20102;&#19968;&#20010;&#26723;&#27425;&#65292;&#21319;&#33267;&#31532;&#20108;&#39640;&#65292;&#27492;&#21069;&#35813;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#22269;&#23478;&#26368;&#36817;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#21453;&#20234;&#26031;&#20848;&#27963;&#21160;&#20154;&#22763;&#20844;&#24320;&#20149;&#28174;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20107;&#20214;&#65292;&#24341;&#21457;&#20102;&#31302;&#26031;&#26519;&#22269;&#23478;&#30340;&#24868;&#24594;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#22312;&#19968;&#21517;&#20234;&#25289;&#20811;&#23547;&#27714;&#24199;&#25252;&#32773;&#20844;&#24320;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#21103;&#26412;&#21518;&#65292;&#29790;&#20856;&#35201;&#27714;&#22269;&#22806;&#20844;&#27665;&#21644;&#19982;&#35813;&#22269;&#26377;&#32852;&#31995;&#30340;&#20225;&#19994;&#8220;&#27880;&#24847;&#24182;&#20102;&#35299;&#24403;&#23616;&#20256;&#36798;&#30340;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#22269;&#23478;&#30340;&#22269;&#20869;&#23433;&#20840;&#37096;&#38376; SAPO &#34920;&#31034;&#65292;&#24635;&#20307;&#23433;&#20840;&#23616;&#21183;&#24050;&#32463;&#24694;&#21270;&#65292;&#29790;&#20856;&#30340;&#24656;&#24598;&#20027;&#20041;&#39118;&#38505;&#30446;&#21069;&#22788;&#20110;&#20116;&#32423;&#35780;&#32423;&#20013;&#30340;&#31532;&#22235;&#32423;&#25110;&#8220;&#39640;&#8221;&#32423;&#65292;&#36825;&#26159;&#33258; 2016 &#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; SAPO &#36127;&#36131;&#20154;&#22799;&#27931;&#29305;&#183;&#20911;&#183;&#22467;&#26862; (Charlotte von Essen) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#23616;&#21183;&#27491;&#22312;&#19981;&#26029;&#24694;&#21270;&#65292;&#36825;&#31181;&#23041;&#32961;&#23558;&#25345;&#32493;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#8220;&#20170;&#24180;&#26469;&#33258;&#26292;&#21147;&#20234;&#26031;&#20848;&#32452;&#32455;&#25104;&#21592;&#30340;&#34989;&#20987;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#29790;&#20856;&#30446;&#21069;&#34987;&#35270;&#20026;&#27492;&#31867;&#34989;&#20987;&#30340;&#8220;&#20248;&#20808;&#30446;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#183;&#22467;&#26862;&#22312;&#25958;&#20419;&#29790;&#20856;&#20154;&#27665;&#32487;&#32493;&#8220;&#27491;&#24120;&#8221;&#29983;&#27963;&#30340;&#21516;&#26102;&#24378;&#35843;&#65292;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#19968;&#36215;&#23548;&#33268;&#39640;&#24230;&#19978;&#21319;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#29790;&#20856;&#28954;&#28903;&#21476;&#20848;&#32463;&#28608;&#24594;&#31302;&#26031;&#26519;&#19990;&#30028;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#26469;&#33258;&#20025;&#40614;&#30340;&#21478;&#31867;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#22303;&#32819;&#20854;&#22823;&#20351;&#39302;&#22806;&#28954;&#28903;&#20102;&#19968;&#26412;&#20234;&#26031;&#20848;&#25945;&#22307;&#20070;&#12290;&#32422; 250 &#20154;&#36827;&#34892;&#25253;&#22797;&#24182;&#32858;&#38598;&#22312;&#29790;&#20856;&#39547;&#20234;&#26031;&#22374;&#24067;&#23572;&#39046;&#20107;&#39302;&#22806;&#65292;&#20025;&#40614;&#21453;&#20234;&#26031;&#20848;&#27963;&#21160;&#23478;&#25289;&#26031;&#31302;&#26031;&#183;&#24085;&#40065;&#20025; (Rasmus Paludan) &#30340;&#29031;&#29255;&#22312;&#37027;&#37324;&#34987;&#32437;&#28779;&#28954;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#22269;&#23478;&#35686;&#23519;&#21608;&#19977;&#34920;&#31034;&#65292;&#26681;&#25454;&#22269;&#20869;&#24773;&#25253;&#37096;&#38376; PET &#30340;&#8220;&#24314;&#35758;&#8221;&#65292;&#8220;&#26377;&#24517;&#35201;&#32500;&#25345;&#22312;&#20025;&#40614;&#22659;&#20869;&#36793;&#22659;&#26242;&#26102;&#21152;&#24378;&#30340;&#34892;&#21160;&#8221;&#12290;&#29790;&#20856;&#36824;&#21152;&#24378;&#20102;&#36807;&#22659;&#28857;&#30340;&#36793;&#22659;&#31649;&#21046;&#21644;&#36523;&#20221;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;PET &#21450;&#20854;&#22806;&#22269;&#24773;&#25253;&#37096;&#38376;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#26368;&#36817;&#30340;&#12298;&#21476;&#20848;&#32463;&#12299;&#28954;&#28903;&#20107;&#20214;&#8220;&#24341;&#36215;&#20102;&#28608;&#36827;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#31561;&#20154;&#30340;&#30456;&#24403;&#22823;&#30340;&#36127;&#38754;&#20851;&#27880;&#8221;&#12290;&#20025;&#40614;&#30340;&#24656;&#24598;&#35686;&#25253;&#32423;&#21035;&#20063;&#22788;&#20110;&#31532;&#20108;&#39640;&#32423;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20107;&#20214;&#20351;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#30340;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#65292;&#21435;&#24180;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#36825;&#19968;&#27493;&#39588;&#21464;&#24471;&#26356;&#21152;&#32039;&#36843;&#12290; 7&#26376;&#65292;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#34920;&#31034;&#65292;&#28954;&#28903;&#20107;&#20214;&#23558;&#23545;&#29790;&#20856;&#30003;&#21150;&#26500;&#25104;&#21478;&#19968;&#20010;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#35768;&#22810;&#35199;&#26041;&#22269;&#23478;&#19968;&#26679;&#65292;&#29790;&#20856;&#27809;&#26377;&#20219;&#20309;&#31105;&#27490;&#28954;&#28903;&#23447;&#25945;&#25991;&#26412;&#30340;&#20149;&#28174;&#27861;&#65292;&#29790;&#20856;&#35686;&#26041;&#20197;&#35328;&#35770;&#33258;&#30001;&#20026;&#30001;&#65292;&#20801;&#35768;&#23569;&#25968;&#31034;&#23041;&#32773;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#22312;&#19978;&#20010;&#26376;&#30340;&#19968;&#22330;&#36777;&#35770;&#20013;&#21628;&#21505;&#23562;&#37325;&#8220;&#25152;&#26377;&#20854;&#20182;&#20154;&#8221;&#65292;&#21253;&#25324;&#31227;&#27665;&#12289;LGBTQ &#20154;&#32676;&#20197;&#21450;&#25140;&#22836;&#24062;&#30340;&#22919;&#22899;&#21644;&#22899;&#23401;&#65292;&#21516;&#26102;&#30003;&#26126;&#35328;&#35770;&#33258;&#30001;&#26435;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 23:20:02 +0800</pubDate></item></channel></rss>