<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20013;&#22269;&#20449;&#25176;&#20844;&#21496;&#23458;&#25143;&#31216;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#25512;&#36831;&#29702;&#36130;&#20135;&#21697;&#25903;&#20184;</title><link>https://www.scmp.com/business/china-business/article/3230944/chinese-trust-firm-clients-say-zhongrong-international-trust-delayed-wealth-product-payout?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 17:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/6e20c894-fd91-4a7c-ac64-da8859143b13_bcb96d68.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20449;&#25176;&#20844;&#21496;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#30340;&#20004;&#21517;&#23458;&#25143;&#34920;&#31034;&#65292;&#30001;&#20110;&#26377;&#25253;&#36947;&#31216;&#22823;&#32929;&#19996;&#23384;&#22312;&#27969;&#21160;&#24615;&#38382;&#39064;&#65292;&#35813;&#20844;&#21496;&#25512;&#36831;&#20102;&#21040;&#26399;&#29702;&#36130;&#20135;&#21697;&#30340;&#25903;&#20184;&#65292;&#36825;&#26159;&#20013;&#22269;&#37329;&#34701;&#19994;&#21160;&#33633;&#30340;&#26368;&#26032;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; Nacity Property Service &#21644; KBC &#22312;&#21608;&#20116;&#26202;&#19978;&#30340;&#22768;&#26126;&#20013;&#39318;&#20808;&#23459;&#24067;&#20102;&#24310;&#36831;&#20184;&#27454;&#30340;&#28040;&#24687;&#12290;&#30899;&#20135;&#21697;&#21046;&#36896;&#21830;KBC&#22312;&#21521;&#19978;&#28023;&#35777;&#21048;&#20132;&#26131;&#25152;&#25552;&#20132;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24310;&#36831;&#20184;&#27454;&#19982;&#20013;&#34701;&#25237;&#36164;&#30340;6000&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;830&#19975;&#32654;&#20803;&#65289;&#30456;&#20851;&#65292;&#19981;&#20250;&#24433;&#21709;&#20844;&#21496;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#20013;&#26893;&#20225;&#19994;&#38598;&#22242;&#26159;&#20013;&#22269;&#30340;&#37329;&#34701;&#24040;&#22836;&#65292;&#19994;&#21153;&#28041;&#21450;&#20449;&#25176;&#20844;&#21496;&#12289;&#31169;&#21215;&#32929;&#26435;&#21644;&#36130;&#23500;&#31649;&#29702;&#65292;&#25317;&#26377;&#20013;&#34701;&#30340;&#32929;&#26435;&#12290;&#25454;&#36130;&#26032;&#25253;&#36947;&#65292;&#19978;&#21608;&#26202;&#20123;&#26102;&#20505;&#65292;&#26377;&#20154;&#29468;&#27979;&#24310;&#36831;&#20184;&#27454;&#19982;&#20013;&#26893;&#30340;&#27969;&#21160;&#24615;&#21361;&#26426;&#26377;&#20851;&#65292;&#35813;&#20844;&#21496;&#31649;&#29702;&#30528;&#32422;1&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;h3&gt;&#30887;&#26690;&#22253;&#26242;&#20572;&#33267;&#23569;10&#21482;&#22659;&#20869;&#20538;&#21048;&#20132;&#26131;&lt;/h3&gt;&lt;p&gt;&#21608;&#26085;&#38750;&#24037;&#20316;&#26102;&#38388;&#26410;&#33021;&#32852;&#31995;&#21040;&#20013;&#34701;&#20195;&#34920;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#34701;&#25512;&#36831;&#27966;&#24687;&#30340;&#28040;&#24687;&#20256;&#20986;&#20043;&#38469;&#65292;&#25237;&#36164;&#32773;&#26368;&#36817;&#22240;&#23545;&#20013;&#22269;&#32463;&#27982;&#21644;&#37329;&#34701;&#24066;&#22330;&#20581;&#24247;&#29366;&#20917;&#30340;&#25285;&#24551;&#32780;&#24863;&#21040;&#32039;&#24352;&#12290;&#20013;&#22269;&#26368;&#22823;&#30340;&#24320;&#21457;&#21830;&#20043;&#19968;&#30887;&#26690;&#22253;&#25511;&#32929;&#20844;&#21496;(Country Garden Holdings)&#19978;&#21608;&#22240;&#36829;&#32422;&#25285;&#24551;&#32780;&#24341;&#21457;&#24066;&#22330;&#21160;&#33633;&#65292;&#35813;&#20844;&#21496;&#25253;&#21578;&#31216;&#65292;&#35813;&#20844;&#21496;&#19978;&#21322;&#24180;&#20111;&#25439;&#20005;&#37325;&#12290;&#30887;&#26690;&#22253;&#25151;&#22320;&#20135;&#38598;&#22242;&#34920;&#31034;&#65292;&#23558;&#20174;&#21608;&#19968;&#24320;&#22987;&#26242;&#20572;&#36817;&#21313;&#21482;&#22659;&#20869;&#20538;&#21048;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20449;&#25176;&#34892;&#19994;&#20063;&#21463;&#21040;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#21361;&#26426;&#30340;&#21387;&#21147;&#65292;&#36807;&#21435;&#20844;&#21496;&#26366;&#23545;&#19982;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30456;&#20851;&#30340;&#25237;&#36164;&#20135;&#21697;&#36829;&#32422;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#32929;&#24066;&#22240;&#20013;&#22269;&#25151;&#22320;&#20135;&#22256;&#22659;&#21644;&#32463;&#27982;&#25918;&#32531;&#25285;&#24551;&#32780;&#38480;&#21046;&#20102;&#27599;&#21608;&#36300;&#24133;&lt;/h3&gt;&lt;p&gt;&#20013;&#34701;&#21644;&#20116;&#30719;&#20449;&#25176;&#31561;&#20844;&#21496;&#22312; 2022 &#24180;&#36141;&#20080;&#20102;&#33267;&#23569; 10 &#20010;&#25151;&#22320;&#20135;&#39033;&#30446;&#30340;&#32929;&#20221;&#65292;&#25276;&#27880;&#26410;&#23436;&#24037;&#30340;&#25151;&#23627;&#26368;&#32456;&#23558;&#20135;&#29983;&#29616;&#37329;&#65292;&#20197;&#20607;&#36824;&#23427;&#20204;&#21521;&#25237;&#36164;&#32773;&#21457;&#34892;&#30340; 2300 &#20159;&#32654;&#20803;&#25151;&#22320;&#20135;&#25903;&#25345;&#22522;&#37329;&#20013;&#30340;&#37096;&#20998;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20449;&#25176;&#19994;&#34701;&#21512;&#20102;&#21830;&#19994;&#19982;&#25237;&#36164;&#38134;&#34892;&#12289;&#31169;&#21215;&#32929;&#26435;&#21644;&#36130;&#23500;&#31649;&#29702;&#30340;&#29305;&#28857;&#12290;&#35813;&#34892;&#19994;&#30340;&#20225;&#19994;&#27719;&#38598;&#23478;&#24237;&#20648;&#33988;&#26469;&#25552;&#20379;&#36151;&#27454;&#24182;&#25237;&#36164;&#20110;&#25151;&#22320;&#20135;&#12289;&#32929;&#31080;&#12289;&#20538;&#21048;&#12289;&#22823;&#23447;&#21830;&#21697;&#29978;&#33267;&#39640;&#31921;&#37202;&#12290;&#37329;&#34701;&#34892;&#19994;&#20013;&#27809;&#26377;&#20854;&#20182;&#20844;&#21496;&#32463;&#33829;&#25152;&#26377;&#36825;&#20123;&#36164;&#20135;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 17:50:01 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#22269;&#23478;&#27665;&#24847;&#35843;&#26597;&#65306;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#23613;&#31649;&#29616;&#29366;&#26126;&#26174;&#65292;&#20294;&#32467;&#26524;&#23545;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#26469;&#35828;&#26159;&#8220;&#24040;&#22823;&#25171;&#20987;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3230941/malaysia-state-polls-results-huge-blow-pm-anwar-ibrahim-despite-apparent-status-quo-analysts-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/d0150894-f907-464d-9fb6-073b2ff29f17_d80bfd2e.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#21608;&#20845;&#39532;&#26469;&#35199;&#20122;&#22320;&#21306;&#27665;&#24847;&#35843;&#26597;&#30340;&#32467;&#26524;&#34987;&#35299;&#35835;&#20026;&#23545;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;(Anwar Ibrahim)&#25191;&#25919;&#32852;&#30431;&#30340;&#25171;&#20987;&#65292;&#36825;&#26159;&#23545;&#36873;&#27665;&#30340;&#31532;&#19968;&#27425;&#30495;&#27491;&#32771;&#39564;&#65292;&#23613;&#31649;&#25237;&#31080;&#32467;&#26524;&#34920;&#38754;&#19978;&#32500;&#25345;&#20102;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269; 13 &#20010;&#24030;&#23646;&#20013;&#30340; 6 &#20010;&#24030;&#23646;&#30340;&#24030;&#35758;&#20250;&#24109;&#20301;&#20105;&#22842;&#22522;&#26412;&#25353;&#39044;&#26399;&#36827;&#34892;&#65292;&#23433;&#21326;&#39046;&#23548;&#30340;&#32852;&#30431;&#20445;&#20303;&#20102;&#26862;&#32654;&#20848;&#24030;&#12289;&#27103;&#22478;&#21644;&#38634;&#20848;&#33706;&#24030;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24378;&#30828;&#20234;&#26031;&#20848;&#20234;&#26031;&#20848;&#20826;&#39046;&#23548;&#30340;&#39532;&#26469;&#27665;&#26063;&#20027;&#20041;&#22269;&#27665;&#32852;&#30431;&#65288;PN&#65289;&#32852;&#30431;&#20445;&#30041;&#20102;&#23545;&#21513;&#25171;&#24030;&#12289;&#21513;&#20848;&#20025;&#24030;&#21644;&#30331;&#22025;&#27004;&#24030;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#30431;&#22312;&#31454;&#36873;&#20013;&#35748;&#20026;&#23433;&#21326;&#24573;&#35270;&#20102;&#21344;&#22810;&#25968;&#30340;&#39532;&#26469;&#31302;&#26031;&#26519;&#65292;&#20294;&#29616;&#22312;&#21364;&#21462;&#24471;&#20102;&#20840;&#38754;&#30340;&#37325;&#22823;&#36827;&#23637;&#65306;&#36194;&#24471;&#20102; 146 &#20010;&#24109;&#20301;&#65292;&#21363; 6 &#20010;&#24030;&#23646; 245 &#20010;&#36873;&#21306;&#20013;&#30340; 60%&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20234;&#26031;&#20848;&#22823;&#23398;&#25919;&#27835;&#23398;&#31995;&#20027;&#20219; Syaza Farhana Mohamad Shukri &#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25171;&#20987;&#65292;&#22240;&#20026;&#23427;&#34920;&#26126;&#65292;&#22312;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#32852;&#21512;&#25919;&#24220;&#26080;&#27861;&#35753;&#36873;&#27665;&#30456;&#20449;&#20182;&#20204;&#30340;&#27835;&#29702;&#12290;&#8221;&#39532;&#26469;&#35199;&#20122;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#23433;&#29926;&#23572;&#21644;&#20182;&#30340;&#25919;&#24220;&#36824;&#32570;&#23569;&#20854;&#20182;&#19968;&#20123;&#19996;&#35199;&#65292;&#38656;&#35201;&#23613;&#24555;&#25214;&#20986;&#31572;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#39046;&#23548;&#20154;&#23433;&#29926;&#23572;&#26494;&#20102;&#21475;&#27668;&#65292;&#22240;&#20026;&#21453;&#23545;&#27966;&#26410;&#33021;&#25913;&#21464;&#24030;&#36873;&#20030;&#30340;&#29616;&#29366;&lt;/h3&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#39046;&#23548;&#30340;&#25919;&#24220;&#33258;&#31216;&#20026;&#8220;&#22242;&#32467;&#25919;&#24220;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#26469;&#33258;&#24076;&#30431;&#65288;PH&#65289;&#38598;&#22242;&#30340;&#38271;&#26399;&#30431;&#21451;&#21644;&#26469;&#33258;&#39532;&#26469;&#27665;&#26063;&#20027;&#20041;&#24043;&#32479;&#20826;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22269;&#30431;&#20027;&#24109;&#20860;&#21069;&#24635;&#29702;&#31302;&#24076;&#19969;&#183;&#20122;&#36763;&#21608;&#20845;&#26202;&#38388;&#34920;&#31034;&#65292;&#36873;&#20030;&#32467;&#26524;&#26159;&#20154;&#27665;&#21457;&#20986;&#30340;&#26126;&#30830;&#20449;&#21495;&#65292;&#21363;&#20182;&#20204;&#19981;&#24076;&#26395;&#23433;&#29926;&#23572;&#21644;&#20182;&#30340;&#20044;&#21512;&#20043;&#20247;&#32852;&#30431;&#27835;&#29702;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#21644;&#25166;&#24076;&#24503;&#183;&#21704;&#31859;&#36842;&#24517;&#39035;&#25215;&#25285;&#36947;&#20041;&#36131;&#20219;&#24182;&#36766;&#21435;&#32844;&#21153;&#65292;&#8221;&#20182;&#25351;&#30340;&#26159;&#21103;&#24635;&#29702;&#20860;&#24043;&#32479;&#20027;&#24109;&#33406;&#21704;&#36808;&#24503;&#183;&#25166;&#24076;&#24503;&#183;&#21704;&#31859;&#36842;&#65292;&#24182;&#33719;&#24471;&#25903;&#25345;&#32773;&#30340;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#32852;&#21512;&#25919;&#24220;&#39046;&#23548;&#19979;&#30340;&#25919;&#20826;&#22312;&#22269;&#30431;&#25511;&#21046;&#30340;&#19977;&#20010;&#24030;&#20960;&#20046;&#34987;&#28040;&#28781;&#12290;&#36825;&#19968;&#32467;&#26524;&#26159;&#20154;&#20204;&#26222;&#36941;&#39044;&#26399;&#30340;&#65292;&#21453;&#26144;&#20102;&#21435;&#24180; 11 &#26376;&#22823;&#36873;&#20197;&#26469;&#25152;&#35859;&#30340;&#32511;&#33394;&#28010;&#28526;&#65288;&#20234;&#20826;&#30340;&#25919;&#20826;&#39068;&#33394;&#65289;&#30340;&#36235;&#21183;&#65292;&#35813;&#36235;&#21183;&#20351;&#21453;&#23545;&#27966;&#22312;&#35758;&#20250;&#20013;&#33719;&#24471;&#20102;&#24378;&#22823;&#30340;&#20840;&#39532;&#26469;&#23569;&#25968;&#32929;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26356;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#65292;&#22269;&#30431;&#22312;&#38634;&#20848;&#33706;&#24030;&#21644;&#27103;&#22478;&#24030;&#30340;&#24433;&#21709;&#21147;&#19981;&#26029;&#25193;&#22823;&#65292;&#36825;&#20004;&#20010;&#24030;&#26159;&#25105;&#22269;&#26368;&#23500;&#26377;&#21644;&#26368;&#21457;&#36798;&#30340;&#24030;&#23646;&#65292;&#38271;&#26399;&#20197;&#26469;&#34987;&#35270;&#20026;&#23433;&#29926;&#23572;&#21644;&#20182;&#30340;&#22810;&#31181;&#26063;&#24076;&#30431;&#30431;&#21451;&#25152;&#20195;&#34920;&#30340;&#26356;&#36827;&#27493;&#25919;&#27835;&#30340;&#22561;&#22418;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38634;&#20848;&#33706;&#24030;&#65292;&#22269;&#30431;&#22312;&#39532;&#26469;&#20154;&#21344;&#22810;&#25968;&#30340;&#38750;&#22478;&#24066;&#36873;&#21306;&#20197;&#21450;&#22478;&#24066;&#36873;&#21306;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#23427;&#36194;&#24471;&#20102; 56 &#20010;&#24030;&#35758;&#20250;&#24109;&#20301;&#20013;&#30340; 22 &#20010;&#65292;&#27604;&#19978;&#19968;&#23626;&#30340;&#20165;&#20004;&#20010;&#24109;&#20301;&#22823;&#24133;&#25552;&#39640;&#65292;&#24182;&#26377;&#25928;&#22320;&#21542;&#23450;&#20102;&#23433;&#21326;&#30340;&#24076;&#30431;&#22312;&#36807;&#21435; 15 &#24180;&#20013;&#20139;&#26377;&#30340;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#30340;&#38598;&#22242;&#22312;&#27103;&#22478;&#36830;&#32493;&#31532;&#22235;&#20010;&#20219;&#26399;&#20445;&#20303;&#20102;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#24109;&#20301;&#65292;&#20294;&#19982;&#38634;&#20848;&#33706;&#24030;&#19968;&#26679;&#65292;&#22833;&#21435;&#20102;&#22823;&#29255;&#39532;&#26469;&#20154;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#34987;&#39532;&#26469;&#35199;&#20122;&#35266;&#23519;&#23478;&#35270;&#20026;&#23433;&#21326;&#22823;&#26412;&#33829;&#30340;&#20108;&#39532;&#19996;&#20445;&#21439;&#30340;&#19977;&#20010;&#36873;&#21306;&#30340;&#36873;&#27665;&#65292;&#36825;&#27425;&#36873;&#20986;&#20102;&#22269;&#30431;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#24030;&#36873;&#20030;&#20043;&#21069;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#23433;&#29926;&#23572;&#22312;&#20840;&#22269;&#36827;&#34892;&#20102;&#19968;&#27425;&#21361;&#38505;&#30340;&#26053;&#34892;&#65292;&#35797;&#22270;&#21560;&#24341;&#39532;&#26469;&#36873;&#27665;&#65292;&#24182;&#21453;&#39539;&#22269;&#30431;&#20851;&#20110;&#20182;&#30340;&#25919;&#24220;&#24573;&#35270;&#39532;&#26469;&#20154;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39046;&#23548;&#30340;&#32852;&#37030;&#25919;&#24220;&#20284;&#20046;&#20063;&#26356;&#21152;&#20445;&#23432;&#65292;&#31105;&#27490;&#20844;&#24320;&#23637;&#31034;&#21516;&#24615;&#24651;&#21644;&#25903;&#25345; LGBTQ &#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#33521;&#22269;1975&#20048;&#38431;&#20027;&#21809;&#22312;&#33310;&#21488;&#19978;&#20146;&#21563;&#30007;&#36125;&#26031;&#25163;&#21518;&#65292;&#20132;&#36890;&#37096;&#19979;&#20196;&#21462;&#28040;&#20026;&#26399;&#19977;&#22825;&#30340;&#38899;&#20048;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#23601;&#22312;&#25237;&#31080;&#21069;&#19968;&#22825;&#65292;&#20869;&#25919;&#37096;&#23459;&#24067;&#29790;&#22763;&#38047;&#34920;&#21046;&#36896;&#21830;&#26031;&#27779;&#29738;&#29983;&#20135;&#30340;&#19968;&#31995;&#21015;&#39556;&#20658;&#25163;&#34920;&#20026;&#38750;&#27861;&#65292;&#24182;&#35686;&#21578;&#31216;&#65292;&#21363;&#20351;&#20329;&#25140;&#36825;&#20123;&#25163;&#34920;&#65292;&#20010;&#20154;&#20063;&#21487;&#33021;&#34987;&#32602;&#27454;&#21644;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#39532;&#26469;&#35199;&#20122;&#27861;&#24459;&#65292;&#21516;&#24615;&#24651;&#26159;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#24456;&#26126;&#26174;&#65292;&#37319;&#21462;&#31038;&#20250;&#20445;&#23432;&#25919;&#31574;&#19981;&#20250;&#20026;&#20182;&#20204;&#36194;&#24471;&#26356;&#22810;&#36873;&#31080;&#12290;&#20182;&#20204;&#25110;&#35768;&#24212;&#35813;&#19987;&#27880;&#20110;&#25193;&#22823;&#33258;&#24049;&#30340;&#22522;&#30784;&#65292;&#8221;&#25919;&#27835;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496; BowerGroupAsia &#30340;&#39532;&#26469;&#35199;&#20122;&#33891;&#20107;&#38463;&#36842;&#24067;&#183;&#25166;&#23572;&#21345;&#26222;&#21033; (Adib Zalkapli) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26082;&#28982;&#24030;&#36873;&#20030;&#24050;&#32463;&#32467;&#26463;&#65292;&#32852;&#21512;&#25919;&#24220;&#21487;&#20197;&#19987;&#27880;&#20110;&#27835;&#29702;&#21644;&#32463;&#27982;&#65292;&#25913;&#21892;&#27665;&#29983;&#12290;&#20063;&#35768;&#36825;&#26159;&#36194;&#24471;&#26356;&#22810;&#36873;&#31080;&#30340;&#26356;&#22909;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23433;&#21326;&#22312;&#38634;&#20848;&#33706;&#24030;&#30340;&#25903;&#25345;&#32773;&#20063;&#21516;&#24847;&#36825;&#19968;&#35266;&#28857;&#65292;&#20182;&#20204;&#24110;&#21161;&#21050;&#28608;&#24076;&#30431;&#22312;&#35813;&#24030;&#28151;&#21512;&#31181;&#26063;&#22478;&#24066;&#36873;&#21306;&#30340;&#25454;&#28857;&#20013;&#33719;&#24471;&#26356;&#24378;&#22823;&#30340;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#34920;&#26126;&#24076;&#30431;&#38656;&#35201;&#21482;&#20851;&#27880;&#20182;&#20204;&#30340;&#22522;&#30784;&#36873;&#27665;&#21644;[&#20013;&#38388;&#27966;]&#36873;&#27665;&#65292;&#32780;&#19981;&#26159;&#36814;&#21512;&#20234;&#20826;&#36873;&#27665;&#65292;&#8221;&#22312;&#32852;&#30431;&#30340;&#27494;&#21513;&#21152;&#26143;&#22561;&#22418;&#25237;&#31080;&#30340;&#39532;&#26469;&#35028;&#24459;&#24072;&#20234;&#23572;&#20961;&#183;&#21704;&#24076;&#22982;(Irfan Hashim)&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24030;&#36873;&#20030;&#30340;&#32467;&#26524;&#20063;&#32553;&#23567;&#20102;&#23433;&#21326;&#30340;&#25112;&#30053;&#36873;&#25321;&#33539;&#22260;&#65292;&#22240;&#20026;&#21407;&#26412;&#24212;&#35813;&#39046;&#23548;&#32852;&#21512;&#25919;&#24220;&#25269;&#21046;&#8220;&#32511;&#33394;&#28010;&#28526;&#8221;&#30340;&#24043;&#32479;&#22312;&#20854;&#31454;&#36873;&#30340; 108 &#20010;&#24109;&#20301;&#20013;&#21482;&#36194;&#24471;&#20102; 19 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#27665;&#26063;&#20027;&#20041;&#25919;&#20826;&#20960;&#21313;&#24180;&#26469;&#20139;&#26377;&#35813;&#22269;&#22825;&#28982;&#25191;&#25919;&#20826;&#30340;&#22320;&#20301;&#12290;&#28982;&#32780;&#65292;2018&#24180;&#65292;&#30001;&#20110;&#27665;&#20247;&#23545;&#29983;&#27963;&#25104;&#26412;&#19978;&#28072;&#20197;&#21450;&#39046;&#23548;&#20154;&#65288;&#23588;&#20854;&#26159;&#29616;&#24050;&#21517;&#35465;&#25195;&#22320;&#30340;&#21069;&#24635;&#29702;&#32435;&#21513;&#24067;&#183;&#25289;&#25166;&#20811;&#65289;&#33104;&#36133;&#29462;&#29527;&#30340;&#24868;&#24594;&#65292;&#35813;&#20826;&#34987;&#36873;&#27665;&#27627;&#19981;&#23458;&#27668;&#22320;&#25243;&#24323;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26356;&#22823;&#30340;&#38382;&#39064;&#26159;&#24043;&#32479;&#30340;&#20215;&#20540;&#65292;&#22240;&#20026;&#32467;&#26524;&#34920;&#26126;&#65292;&#20445;&#30041;&#24076;&#30431;&#20851;&#38190;&#24030;&#23646;&#30340;&#39537;&#21160;&#21147;&#26469;&#33258;&#24076;&#30431;&#30340;&#25903;&#25345;&#22522;&#30784;&#65292;&#8221;&#25919;&#24220;&#20107;&#21153;&#21672;&#35810;&#20844;&#21496; Vriens &amp;amp; Partners &#21103;&#24635;&#30417;&#27801;&#20857;&#19975;&#183;&#31302;&#26031;&#22612;&#27861;&#183;&#21345;&#36808;&#21202; (Shazwan Mustafa Kamal) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24030;&#36873;&#20030;&#32467;&#26524;&#19982;&#21435;&#24180; 11 &#26376;&#30340;&#32852;&#37030;&#36873;&#20030;&#32467;&#26524;&#24182;&#27809;&#26377;&#22826;&#22823;&#19981;&#21516;&#12290;&#26174;&#32780;&#26131;&#35265;&#30340;&#26159;&#65292;&#24043;&#32479;&#27491;&#22312;&#33510;&#33510;&#25379;&#25166;&#65292;&#24182;&#20381;&#38752;&#24076;&#30431;&#30340;&#25903;&#25345;&#22522;&#30784;&#26469;&#36194;&#24471;&#24109;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24043;&#32479;&#26410;&#33021;&#20817;&#29616;&#25215;&#35834;&#65292;&#20294;&#19987;&#23478;&#19968;&#33268;&#35748;&#20026;&#65292;&#23427;&#19981;&#20250;&#25913;&#21464;&#23433;&#29926;&#23572;&#25919;&#24220;&#30340;&#29616;&#26377;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#22312;&#21608;&#20845;&#32467;&#26524;&#21518;&#30340;&#28145;&#22812;&#35762;&#35805;&#20013;&#20960;&#20046;&#27809;&#26377;&#34920;&#26126;&#20219;&#20309;&#26041;&#21521;&#20462;&#27491;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#36807;&#33392;&#33510;&#30340;&#25112;&#26007;&#65292;&#20063;&#35768;&#27668;&#28201;&#20250;&#21464;&#24471;&#30456;&#24403;&#28814;&#28909;&#12290;&#29616;&#22312;&#26159;&#20840;&#20307;&#20154;&#27665;&#12289;&#21508;&#26041;&#22242;&#32467;&#36215;&#26469;&#65292;&#32500;&#25252;&#27665;&#26063;&#21644;&#35856;&#65292;&#38598;&#20013;&#31934;&#21147;&#25913;&#21892;&#22269;&#23478;&#21644;&#20154;&#27665;&#29366;&#20917;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#28023;&#20851;&#22312;&#26426;&#22330;&#36910;&#25429;&#19968;&#21517;&#28041;&#23244;&#36208;&#31169;&#34255;&#22312;&#19977;&#26412;&#20070;&#23553;&#38754;&#20869;&#20215;&#20540;210&#19975;&#28207;&#20803;&#21487;&#21345;&#22240;&#30340;&#30007;&#23376;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3230943/hong-kong-customs-arrests-man-airport-allegedly-smuggling-cocaine-worth-hk21-million-hidden-three?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 17:16&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/98f70a1d-3dff-4f01-8bba-886ec19ec5ff_35bba0dd.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#21608;&#26085;&#34920;&#31034;&#65292;&#39321;&#28207;&#28023;&#20851;&#36910;&#25429;&#20102;&#19968;&#21517;&#26469;&#33258;&#22467;&#22622;&#20420;&#27604;&#20122;&#30340; 65 &#23681;&#30007;&#23376;&#65292;&#20182;&#28041;&#23244;&#36208;&#31169;&#34255;&#22312;&#19977;&#26412;&#20070;&#23553;&#38754;&#20869;&#30340; 2 &#20844;&#26020;&#65288;4.4 &#30917;&#65289;&#21487;&#21345;&#22240;&#65292;&#20215;&#20540; 210 &#19975;&#28207;&#20803;&#65288;268,623 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26053;&#23458;&#21608;&#20116;&#20174;&#22467;&#22622;&#20420;&#27604;&#20122;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#25269;&#36798;&#39321;&#28207;&#22269;&#38469;&#26426;&#22330;&#65292;&#22312;&#36890;&#36807;&#28023;&#20851;&#26102;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#20154;&#21592;&#22312;&#35813;&#30007;&#23376;&#32972;&#21253;&#30340;&#19977;&#26412;&#20070;&#23553;&#38754;&#34924;&#37324;&#20869;&#21457;&#29616;2&#20844;&#26020;&#24576;&#30097;&#21487;&#21345;&#22240;&#65292;&#24066;&#20540;210&#19975;&#28207;&#20803;&#65292;&#24182;&#23558;&#20854;&#25304;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#25351;&#25511;&#29359;&#26377;&#19968;&#39033;&#36137;&#36816;&#21361;&#38505;&#33647;&#29289;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26696;&#20214;&#23558;&#20110;8&#26376;14&#26085;&#65288;&#26143;&#26399;&#19968;&#65289;&#22312;&#35199;&#20061;&#40857;&#35009;&#21028;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#34920;&#31034;&#65292;&#38543;&#30528;&#26469;&#28207;&#26053;&#23458;&#20154;&#25968;&#22686;&#21152;&#65292;&#20250;&#32487;&#32493;&#37325;&#28857;&#25361;&#36873;&#26469;&#33258;&#39640;&#39118;&#38505;&#22320;&#21306;&#30340;&#26053;&#23458;&#36827;&#34892;&#36890;&#20851;&#65292;&#25171;&#20987;&#36328;&#22269;&#36137;&#27602;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#33322;&#31354;&#26053;&#34892;&#25509;&#36817;&#22823;&#27969;&#34892;&#21069;&#30340;&#27700;&#24179;&#65292;&#26368;&#36817;&#34987;&#25429;&#30340;&#20154;&#25968;&#21644;&#26597;&#33719;&#30340;&#27602;&#21697;&#25968;&#37327;&#24613;&#21095;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22269;&#38469;&#26426;&#22330;&#28023;&#20851;&#20154;&#21592;&#22312;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#36910;&#25429;&#20102; 30 &#21517;&#20837;&#22659;&#26053;&#23458;&#65292;&#39640;&#20110; 2022 &#24180;&#21516;&#26399;&#30340; 7 &#21517;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#22312;&#20844;&#23627;&#26816;&#33719;&#20215;&#20540;1,850&#19975;&#28207;&#20803;&#30340;&#21487;&#21345;&#22240;&lt;/h3&gt;&lt;p&gt;&#20182;&#20204;&#36208;&#31169;&#36817;46&#20844;&#26020;&#27602;&#21697;&#65292;&#20215;&#20540;3,900&#19975;&#28207;&#20803;&#65292;&#32780;&#21435;&#24180;&#19978;&#21322;&#24180;&#21017;&#36208;&#31169;5.7&#20844;&#26020;&#27602;&#21697;&#65292;&#20215;&#20540;590&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#20840;&#24180;&#20849;&#26377; 20 &#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#65292;&#33267;&#23569;&#20004;&#21517;&#28216;&#23458;&#28041;&#23244;&#36137;&#36816;&#34255;&#22312;&#39292;&#24178;&#32592;&#20013;&#30340;&#27602;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#26469;&#33258;&#28595;&#38376;&#30340;26&#23681;&#30007;&#23376;&#22240;&#36208;&#31169;&#34255;&#20110;&#22235;&#20010;&#39292;&#24178;&#32592;&#20869;&#30340;6.3&#20844;&#26020;&#24576;&#30097;&#21487;&#21345;&#22240;&#32780;&#34987;&#25429;&#65292;&#20215;&#20540;&#32422;690&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#28023;&#20851;&#25304;&#25429;&#19968;&#21517;&#28041;&#23244;&#20197;&#39292;&#24178;&#32592;&#36208;&#31169;&#21487;&#21345;&#22240;&#20837;&#22659;&#39321;&#28207;&#30340;&#30007;&#23376;&lt;/h3&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#20174;&#22303;&#32819;&#20854;&#20234;&#26031;&#22374;&#24067;&#23572;&#21069;&#24448;&#22467;&#22622;&#20420;&#27604;&#20122;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#65292;&#28982;&#21518;&#25269;&#36798;&#28595;&#38376;&#12290;&#38543;&#21518;&#65292;&#20182;&#20056;&#22352;&#28193;&#36718;&#21069;&#24448;&#39321;&#28207;&#65292;&#24182;&#22312;&#19978;&#29615;&#28207;&#28595;&#23458;&#36718;&#30721;&#22836;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#19968;&#21517;&#20174;&#20025;&#40614;&#21733;&#26412;&#21704;&#26681;&#39134;&#26469;&#30340; 62 &#23681;&#22919;&#22899;&#22312;&#22905;&#25317;&#26377;&#30340;&#22609;&#26009;&#34955;&#20013;&#30340;&#19977;&#32592;&#39292;&#24178;&#21644;&#19977;&#30418;&#34223;&#29255;&#20013;&#21457;&#29616;&#20102;&#21487;&#30097;&#30340;&#21487;&#21345;&#22240;&#21518;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25209;&#27602;&#21697;&#37325;&#32422;6.5&#20844;&#26020;&#65292;&#20272;&#20215;700&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#26816;&#33719;&#34255;&#20110;&#20256;&#21160;&#36724;&#20869;&#20215;&#20540;1,600&#19975;&#28207;&#20803;&#30340;&#27695;&#33018;&#37230;&lt;/h3&gt;&lt;p&gt;&#24403;&#23616;&#36824;&#22312;&#19978;&#20010;&#26376;&#26089;&#20123;&#26102;&#20505;&#20174;&#24503;&#22269;&#36816;&#25269;&#26426;&#22330;&#30340; 12 &#20010;&#20256;&#21160;&#36724;&#20869;&#26597;&#33719;&#20102;&#20215;&#20540; 1,600 &#19975;&#28207;&#20803;&#30340;&#27695;&#33018;&#37230;&#12290;&#19968;&#21517; 35 &#23681;&#22899;&#24615;&#34987;&#25351;&#25511;&#36208;&#31169; 30 &#20844;&#26020;&#19982;&#27492;&#26696;&#26377;&#20851;&#30340;&#27602;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#21361;&#38505;&#33647;&#29289;&#26465;&#20363;&#12299;&#65292;&#36137;&#36816;&#21361;&#38505;&#33647;&#29289;&#23646;&#20005;&#37325;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#32463;&#23450;&#32618;&#65292;&#26368;&#39640;&#21009;&#32602;&#20026;&#32602;&#27454; 500 &#19975;&#20803;&#21450;&#32456;&#36523;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#24739;&#32773;&#32452;&#32455;&#21551;&#21160;&#20102;&#35813;&#24066;&#39318;&#20010; ALS &#24739;&#32773;&#30331;&#35760;&#22788;&#65292;&#26088;&#22312;&#25910;&#38598;&#26377;&#20851;&#32597;&#35265;&#36816;&#21160;&#31070;&#32463;&#20803;&#30142;&#30149;&#30340;&#25968;&#25454;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230942/hong-kong-patient-group-launches-citys-first-registry-people-als-bid-gather-data-about-rare-motor?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 16:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/d866547f-b08b-4875-b700-0c918d1d9c0d_3eaac142.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#19968;&#20010;&#24739;&#32773;&#32452;&#32455;&#21608;&#26085;&#21551;&#21160;&#20102;&#35813;&#24066;&#39318;&#20010;&#32908;&#33806;&#32553;&#20391;&#32034;&#30828;&#21270;&#30151;&#65288;ALS&#65289;&#24739;&#32773;&#30331;&#35760;&#22788;&#65292;&#26088;&#22312;&#25910;&#38598;&#26377;&#20851;&#36825;&#31181;&#32597;&#35265;&#36816;&#21160;&#31070;&#32463;&#20803;&#30142;&#30149;&#21450;&#20854;&#24739;&#32773;&#38656;&#27714;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#38454;&#27573;&#30331;&#35760;&#25910;&#38598;&#20102;46&#21517;&#24739;&#32773;&#30340;&#20449;&#24687;&#65292;&#32422;&#21344;&#35813;&#24066;&#24739;&#32773;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#21457;&#29616;&#20182;&#20204;&#24179;&#22343;&#31561;&#24453;&#19968;&#24180;&#25165;&#34987;&#35786;&#26029;&#20986;&#26469;&#12290;&#25454;&#39321;&#28207;&#31070;&#32463;&#32908;&#32905;&#30142;&#30149;&#21327;&#20250;&#31216;&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#20154;&#34987;&#35748;&#20026;&#8220;&#20005;&#37325;&#27531;&#30142;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#30340;&#31038;&#20250;&#24037;&#20316;&#32773; Jintana Sae Sow &#34920;&#31034;&#65292;&#35813;&#21327;&#20250;&#24076;&#26395;&#22312;&#30331;&#35760;&#30340;&#22522;&#30784;&#19978;&#20026;&#20854;&#20182;&#31070;&#32463;&#32908;&#32905;&#30142;&#30149;&#24739;&#32773;&#25552;&#20379;&#21516;&#26679;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#24314;&#31435;&#20854;&#20182;&#31070;&#32463;&#32908;&#32905;&#30142;&#30149;&#30340;&#30331;&#35760;&#22788;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#25910;&#38598;&#20854;&#21457;&#30149;&#25968;&#25454;&#24182;&#36827;&#34892;&#20998;&#26512;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25919;&#24220;&#36824;&#38656;&#35201;&#25968;&#25454;&#26469;&#20102;&#35299;&#24739;&#32773;&#30340;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#24819;&#35937;&#19968;&#19979;&#21548;&#21040;&#8220;&#27809;&#26377;&#21487;&#29992;&#30340;&#27835;&#30103;&#26041;&#27861;&#8221;&#65306;&#32597;&#35265;&#30142;&#30149;&#20043;&#25112;&lt;/h3&gt;&lt;p&gt;&#35813;&#30331;&#35760;&#31995;&#32479;&#26159;&#22312;&#24403;&#22320;&#21307;&#23398;&#38498;&#23398;&#29983; Minnie Au &#21644; Marina Chan Hoi-ching &#30340;&#24110;&#21161;&#19979;&#24320;&#21457;&#30340;&#65292;&#20182;&#20204;&#22312; 2022 &#24180; 6 &#26376;&#33267; 2023 &#24180; 8 &#26376;&#26399;&#38388;&#37319;&#35775;&#20102;&#31532;&#19968;&#25209;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; ALS&#65292;&#20063;&#31216;&#20026;&#21346;&#20285;&#38647;&#27663;&#30149;&#65292;&#26159;&#26368;&#24120;&#35265;&#30340;&#36816;&#21160;&#31070;&#32463;&#20803;&#30142;&#30149;&#65292;&#26089;&#26399;&#30151;&#29366;&#21253;&#25324;&#20725;&#30828;&#12289;&#32908;&#32905;&#25277;&#25616;&#12289;&#36880;&#28176;&#34928;&#24369;&#21644;&#32908;&#32905;&#33806;&#32553;&#12290;&#26377;&#20123;&#20154;&#36824;&#20250;&#20986;&#29616;&#22235;&#32930;&#26080;&#21147;&#12289;&#35828;&#35805;&#25110;&#21534;&#21693;&#22256;&#38590;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36864;&#34892;&#24615;&#30142;&#30149;&#20250;&#23548;&#33268;&#32908;&#32905;&#22833;&#21435;&#25511;&#21046;&#65292;&#35768;&#22810;&#20154;&#26368;&#32456;&#20250;&#22240;&#27668;&#36947;&#25110;&#32954;&#37096;&#31215;&#32858;&#30192;&#28082;&#32780;&#27515;&#20110;&#21628;&#21560;&#34928;&#31469;&#65292;&#20363;&#22914;&#32954;&#28814;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#21313;&#20998;&#20043;&#19968;&#30340; ALS &#24739;&#32773;&#21487;&#20197;&#30830;&#23450;&#20854;&#36951;&#20256;&#21407;&#22240;&#65292;&#32780;&#20854;&#20313;&#24739;&#32773;&#30340;&#36215;&#28304;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#27835;&#24840;&#25110;&#26377;&#25928;&#30340;&#27835;&#30103;&#26041;&#27861;&#21487;&#20197;&#36870;&#36716;&#20854;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#30340;&#39038;&#38382;&#21307;&#29983;&#37101;&#23376;&#22362;&#34920;&#31034;&#65306;&#8220;&#22823;&#22810;&#25968;&#24739;&#32773;&#21482;&#33021;&#30475;&#21040;&#33258;&#24049;&#30340;&#30149;&#24773;&#24694;&#21270;&#65292;&#23613;&#31649;&#20182;&#20204;&#30340;&#24605;&#32500;&#33021;&#21147;&#27491;&#24120;&#65292;&#21548;&#35273;&#12289;&#35270;&#35273;&#12289;&#21957;&#35273;&#21644;&#21619;&#35273;&#22343;&#26410;&#21463;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#26032;&#30331;&#35760;&#31995;&#32479;&#30340;&#20998;&#26512;&#21457;&#29616;&#65292;&#22312;&#30142;&#30149;&#39318;&#27425;&#21457;&#30149;&#21518;&#65292;&#24739;&#32773;&#38656;&#35201;&#21435;&#30475;&#22235;&#20301;&#21307;&#29983;&#65292;&#24182;&#31561;&#24453;&#19968;&#21040;&#20004;&#24180;&#25165;&#33021;&#24471;&#21040;&#35786;&#26029;&#12290;&#37027;&#26102;&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#20154;&#21487;&#33021;&#24050;&#32463;&#20986;&#29616;&#20005;&#37325;&#27531;&#30142;&#65292;&#20363;&#22914;&#35828;&#35805;&#33021;&#21147;&#19979;&#38477;&#20197;&#21450;&#21534;&#21693;&#21644;&#21628;&#21560;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#36824;&#26174;&#31034;&#65292;&#30149;&#24773;&#24694;&#21270;&#21518;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#24739;&#32773;&#22312;&#25509;&#19979;&#26469;&#30340;&#20061;&#20010;&#26376;&#20869;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#22905;&#35828;&#25105;&#24212;&#35813;&#33258;&#26432;&#8221;&#65306;&#24739;&#26377;&#32597;&#35265;&#30149;&#30151;&#30340;&#39321;&#28207;&#32769;&#24072;&lt;/h3&gt;&lt;p&gt;&#24179;&#22343;&#27599;&#26376;&#21307;&#30103;&#36153;&#29992;&#20063;&#20026;13,068&#28207;&#20803;&#65288;1,670&#32654;&#20803;&#65289;&#65292;&#21253;&#25324;&#30417;&#30563;&#25252;&#29702;&#21644;&#29983;&#21629;&#25903;&#25345;&#35774;&#22791;&#30340;&#31199;&#37329;&#65292;&#33258;&#20184;&#36153;&#29992;&#39640;&#36798;90,000&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21327;&#20250;&#31038;&#24037;&#20171;&#32461;&#65292;&#29992;&#20110;&#24110;&#21161;&#24739;&#32773;&#25490;&#20986;&#21628;&#21560;&#36947;&#30192;&#28082;&#65288;&#21822;&#28082;&#21644;&#31896;&#28082;&#30340;&#28151;&#21512;&#29289;&#65289;&#30340;&#25277;&#21560;&#35013;&#32622;&#21487;&#33021;&#33457;&#36153;&#39640;&#36798; 6 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; ALS &#24739;&#32773;&#21450;&#20854;&#25252;&#29702;&#20154;&#21592;&#36824;&#34920;&#31034;&#65292;&#25919;&#24220;&#27809;&#26377;&#25552;&#20379;&#36275;&#22815;&#30340;&#32463;&#27982;&#24110;&#21161;&#25110;&#21307;&#30103;&#29031;&#39038;&#12290;&lt;/p&gt;&lt;p&gt; 55&#23681;&#30340;&#37073;&#21073;&#23792;&#34920;&#31034;&#65292;&#20182;&#22312;2021&#24180;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;ALS&#65292;&#24456;&#24555;&#23601;&#22833;&#21435;&#20102;&#21534;&#21693;&#39135;&#29289;&#21644;&#21628;&#21560;&#30340;&#33021;&#21147;&#12290;&#38543;&#21518;&#65292;&#20182;&#30340;&#22971;&#23376;&#25104;&#20026;&#37073;&#21644;&#19977;&#20010;&#23401;&#23376;&#30340;&#21807;&#19968;&#20859;&#23478;&#31946;&#21475;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#36136;&#23376;&#27835;&#30103;&#20013;&#24515;&#20026;&#39321;&#28207;&#30284;&#30151;&#24739;&#32773;&#25552;&#20379;&#26356;&#26377;&#38024;&#23545;&#24615;&#30340;&#27835;&#30103;&lt;/h3&gt;&lt;p&gt;&#37073;&#20808;&#29983;&#27599;&#26376;&#33457;&#36153;3000&#28207;&#20803;&#36141;&#20080;&#21628;&#21560;&#26426;&#65292;&#36825;&#24182;&#19981;&#23646;&#20110;&#34917;&#36148;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#30340;&#20260;&#27531;&#27941;&#36148;&#19981;&#36275;&#20197;&#25903;&#20184;&#21307;&#30103;&#36153;&#29992;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#30446;&#21069;&#20351;&#29992;&#30340;&#21628;&#21560;&#26426;&#26080;&#27861;&#33719;&#24471;&#34917;&#36148;&#12290;&#25105;&#20204;&#21482;&#33021;&#33258;&#36153;&#31199;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#34920;&#31034;&#65292;&#22312;&#24314;&#31435;&#30331;&#35760;&#22788;&#21518;&#65292;&#25919;&#24220;&#21487;&#20197;&#25913;&#21892;&#24739;&#32773;&#25252;&#29702;&#65292;&#24182;&#20026;&#31070;&#32463;&#32908;&#32905;&#30142;&#30149;&#24739;&#32773;&#35774;&#31435;&#19987;&#31185;&#35786;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#24050;&#32852;&#31995;&#21307;&#38498;&#31649;&#29702;&#23616;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#20013;&#22269;&#22312;&#38750;&#27954;&#24314;&#35774;&#39033;&#30446;&#20013;&#8220;&#36194;&#24471;&#20102;&#26368;&#22823;&#20221;&#39069;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230790/china-winning-lions-share-construction-projects-africa-study-finds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/13c9dfeb-0045-437b-8d52-55064270a3a3_59dde2a2.jpg" width="100%"&gt;&lt;p&gt; 20&#19990;&#32426;90&#24180;&#20195;&#65292;&#38750;&#27954;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#21512;&#21516;&#20013;&#32422;&#26377;&#21313;&#20998;&#20043;&#20843;&#26159;&#30001;&#35199;&#26041;&#20844;&#21496;&#36194;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20013;&#22269;&#22823;&#21147;&#36827;&#20891;&#38750;&#27954;&#22823;&#38470;&#24182;&#23454;&#26045;&#8220;&#36208;&#20986;&#21435;&#8221;&#25112;&#30053;&#65292;&#40723;&#21169;&#20013;&#22269;&#20225;&#19994;&#21040;&#28023;&#22806;&#23547;&#25214;&#24066;&#22330;&#21644;&#21407;&#26448;&#26009;&#26102;&#65292;&#36825;&#31181;&#24773;&#20917;&#24320;&#22987;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20122;&#27954;&#24904;&#21892;&#32452;&#32455;&#36763;&#37324;&#22855;&#22522;&#37329;&#20250;&#30340;&#19968;&#20221;&#26032;&#25253;&#21578;&#65292;&#21040; 2013 &#24180;&#20064;&#36817;&#24179;&#23601;&#20219;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#26102;&#65292;&#35199;&#26041;&#20844;&#21496;&#36816;&#33829;&#30528; 37% &#30340;&#38750;&#27954;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#65292;&#32780;&#20013;&#22269;&#20844;&#21496;&#21017;&#36816;&#33829;&#30528; 12%&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#24773;&#20917;&#21457;&#29983;&#20102;&#36716;&#21464;&#12290;&#20851;&#20110;&#38750;&#27954;&#22312;&#20840;&#29699;&#36152;&#26131;&#21644;&#22320;&#32536;&#25919;&#27835;&#20013;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21040; 2022 &#24180;&#65292;&#20013;&#22269;&#20844;&#21496;&#22312;&#20215;&#20540; 5000 &#19975;&#32654;&#20803;&#25110;&#20197;&#19978;&#30340;&#38750;&#27954;&#22522;&#30784;&#35774;&#26045;&#21512;&#21516;&#20013;&#21344; 31%&#65292;&#32780;&#35199;&#26041;&#20844;&#21496;&#36825;&#19968;&#27604;&#20363;&#20026; 12%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#24222;&#22823;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#30340;&#25512;&#21160;&#19979;&#65292;&#20013;&#22269;&#20225;&#19994;&#22312;&#38750;&#27954;&#22823;&#38470;&#24314;&#35774;&#20102;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#39033;&#30446;&#65292;&#21253;&#25324;&#28207;&#21475;&#12289;&#38081;&#36335;&#12289;&#39640;&#36895;&#20844;&#36335;&#12289;&#26725;&#26753;&#21644;&#27700;&#30005;&#22823;&#22365;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982; 1990 &#24180;&#30456;&#27604;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#21464;&#21270;&#65292;&#24403;&#26102;&#32654;&#22269;&#21644;&#27431;&#27954;&#20844;&#21496;&#36194;&#24471;&#20102; 85% &#30340;&#38750;&#27954;&#24314;&#31569;&#21512;&#21516;&#65292;&#8221;&#39640;&#32423;&#30740;&#31350;&#21592;&#12289;&#21069;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#20027;&#20219;&#22522;&#24605;&#183;&#32599;&#20811;&#38886;&#23572; (Keith Rockwell) &#36827;&#34892;&#30340;&#30740;&#31350;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20811;&#38886;&#23572;&#34920;&#31034;&#65292;&#26681;&#25454;2013&#24180;&#21551;&#21160;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#25112;&#30053;&#65292;&#20013;&#22269;&#36164;&#21161;&#20102;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#22823;&#22411;&#39033;&#30446;&#65292;&#20363;&#22914;&#32943;&#23612;&#20122;&#21644;&#22467;&#22622;&#20420;&#27604;&#20122;&#30340;&#38081;&#36335;&#20197;&#21450;&#21513;&#24067;&#25552;&#21644;&#23612;&#26085;&#21033;&#20122;&#30340;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19978;&#28023;&#22797;&#26086;&#22823;&#23398;&#32511;&#33394;&#37329;&#34701;&#19982;&#21457;&#23637;&#20013;&#24515;&#20272;&#35745;&#65292;&#21313;&#24180;&#26469;&#65292;&#20840;&#29699;&#36890;&#36807;&#35813;&#20513;&#35758;&#30340;&#21442;&#19982;&#39069;&#24050;&#36229;&#36807; 1 &#19975;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20811;&#38886;&#23572;&#25351;&#20986;&#65292;&#20013;&#22269;&#20063;&#26159;&#38750;&#27954;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;2021&#24180;&#20013;&#22269;&#19982;&#38750;&#27954;&#30340;&#36152;&#26131;&#39069;&#20026;2500&#20159;&#32654;&#20803;&#65292;&#32780;&#32654;&#22269;&#19982;&#38750;&#27954;&#30340;&#36152;&#26131;&#39069;&#20026;620&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#36807;&#21435;&#20004;&#24180;&#20013;&#22269;&#22312;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#30340;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#24635;&#39069;&#36798;1550&#20159;&#32654;&#20803;&#65292;&#36825;&#20123;&#25237;&#36164;&#20351;&#21271;&#20140;&#23545;&#38750;&#27954;&#25919;&#24220;&#20135;&#29983;&#20102;&#24433;&#21709;&#21147;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;2021&#24180;&#32654;&#22269;&#23545;&#38750;&#27954;&#30340;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#24635;&#39069;&#36798;&#21040;448&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20973;&#20511;&#22914;&#27492;&#23494;&#20999;&#30340;&#36152;&#26131;&#21644;&#21830;&#19994;&#20851;&#31995;&#65292;&#20013;&#22269;&#36194;&#24471;&#22823;&#37096;&#20998;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#21512;&#21516;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#65292;&#8221;&#32599;&#20811;&#38886;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#38750;&#27954;&#30719;&#20135;&#24040;&#22836;&#24076;&#26395;&#22312;&#20013;&#35199;&#26041;&#36164;&#28304;&#31454;&#36187;&#20013;&#33719;&#24471;&#26356;&#22823;&#25910;&#30410;&lt;/h3&gt;&lt;p&gt;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#22320;&#32536;&#32463;&#27982;&#20998;&#26512;&#24072;&#38463;&#37324;-&#27735;&#183;&#33832;&#26970;(Aly-Khan Satchu)&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#34701;&#36164;&#26041;&#38754;&#26356;&#20855;&#21019;&#26032;&#24615;&#65292;&#24182;&#19988;&#22312;&#23558;&#25112;&#30053;&#37325;&#24515;&#36716;&#21521;&#38750;&#27954;&#22823;&#38470;&#26041;&#38754;&#8220;&#36895;&#24230;&#26174;&#30528;&#21152;&#24555;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#36825;&#19968;&#36716;&#21464;&#23384;&#22312;&#32454;&#24494;&#24046;&#21035;&#12290;&#22312;&#26089;&#26399;&#38454;&#27573;&#65292;&#38750;&#27954;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#27491;&#22312;&#32463;&#21382;&#37325;&#32452;&#21644;&#20538;&#21153;&#20943;&#20813;&#65292;&#22240;&#27492;&#23384;&#22312;&#24456;&#22823;&#30340;&#31354;&#38388;&#65292;&#32780;&#20013;&#22269;&#30340;&#36151;&#27454;&#22312;&#20854;&#8220;&#28608;&#36827;&#8221;&#30340;&#21021;&#22987;&#38454;&#27573;&#23601;&#21453;&#26144;&#20102;&#36825;&#19968;&#28857;&#65292;&#8221;&#33832;&#26970;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32599;&#20811;&#38886;&#23572;&#25351;&#20986;&#65292;&#20013;&#22269;&#22312;&#19982;&#38750;&#27954;&#25171;&#20132;&#36947;&#26102;&#36935;&#21040;&#20102;&#19968;&#20123;&#38459;&#21147;&#12290;&#20182;&#34920;&#31034;&#65292;&#21253;&#25324;&#32943;&#23612;&#20122;&#38081;&#36335;&#21644;&#21152;&#32435;&#20132;&#36890;&#29031;&#26126;&#39033;&#30446;&#22312;&#20869;&#30340;&#39033;&#30446;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#65292;&#24182;&#24341;&#36215;&#20102;&#20844;&#20247;&#30340;&#36127;&#38754;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20174; 2021 &#24180;&#21040; 2022 &#24180;&#65292;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#36151;&#27454;&#19979;&#38477;&#20102; 55%&#65292;&#33267; 75 &#20159;&#32654;&#20803;&#65292;&#32780;&#24635;&#20307;&#36151;&#27454;&#20174; 2016 &#24180;&#30340; 284 &#20159;&#32654;&#20803;&#19979;&#38477;&#33267; 2020 &#24180;&#30340; 19 &#20159;&#32654;&#20803;&#12290;&#32599;&#20811;&#38886;&#23572;&#34917;&#20805;&#35828;&#65306;&#8220;&#20182;&#20204;&#22312;&#23653;&#34892;&#20538;&#21153;&#20041;&#21153;&#26041;&#38754;&#38754;&#20020;&#30528;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#19982;&#38750;&#27954;&#30340;&#20851;&#31995;&#8220;&#24191;&#27867;&#32780;&#28145;&#20837;&#8221;&#65292;&#24182;&#19988;&#21487;&#33021;&#22312;&#26410;&#26469;&#35768;&#22810;&#24180;&#20445;&#25345;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#20013;&#22269;&#22312;&#38750;&#27954;&#25919;&#27835;&#21644;&#32463;&#27982;&#20851;&#31995;&#30340;&#22823;&#22269;&#31454;&#20105;&#20013;&#26126;&#26174;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&#29305;&#26391;&#26222;&#26102;&#20195;&#65292;&#32654;&#22269;&#32972;&#24323;&#38750;&#27954;&#65292;&#27431;&#27954;&#19982;&#20854;&#21069;&#38750;&#27954;&#27542;&#27665;&#22320;&#20851;&#31995;&#24694;&#21270;&#65292;&#20013;&#22269;&#8220;&#24613;&#20110;&#22635;&#34917;&#31354;&#30333;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#21208;&#25506;&#21644;&#25552;&#21462;&#38068;&#21644;&#38146;&#31561;&#20851;&#38190;&#37329;&#23646;&#65292;&#36825;&#20123;&#37329;&#23646;&#26159;&#21046;&#36896;&#30005;&#21160;&#27773;&#36710;&#21644;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#30340;&#21487;&#20805;&#30005;&#30005;&#27744;&#30340;&#37325;&#35201;&#21407;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25351;&#20986;&#65292;&#20013;&#22269;&#20225;&#19994;&#22312;&#23558;&#37329;&#23646;&#36716;&#21270;&#20026;&#30005;&#27744;&#21407;&#26448;&#26009;&#26041;&#38754;&#39046;&#20808;&#20110;&#32654;&#22269;&#21644;&#27431;&#30431;&#31454;&#20105;&#23545;&#25163;&#12290;&#20013;&#22269;&#20844;&#21496;&#30446;&#21069;&#20174;&#27941;&#24052;&#24067;&#38886;&#21644;&#32435;&#31859;&#27604;&#20122;&#37319;&#36141;&#38146;&#65292;&#32780;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#21644;&#36190;&#27604;&#20122;&#26159;&#38068;&#30340;&#20027;&#35201;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25588;&#24341;&#22269;&#38469;&#33021;&#28304;&#32626;&#30340;&#35805;&#35828;&#65292;&#20013;&#22269;&#22312;&#20840;&#29699;&#38146;&#31934;&#28860;&#20135;&#33021;&#20013;&#25152;&#21344;&#20221;&#39069;&#20026;58%&#65292;&#22312;&#27431;&#27954;&#12289;&#32654;&#22269;&#25110;&#38750;&#27954;&#26412;&#22303;&#36816;&#33829;&#31867;&#20284;&#35774;&#26045;&#20043;&#21069;&#65292;&#20013;&#22269;&#23558;&#25104;&#20026;&#38750;&#27954;&#38146;&#30340;&#20027;&#35201;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;h3&gt;&#38750;&#27954;&#23558;&#20013;&#22269;&#20891;&#20107;&#23398;&#26657;&#35270;&#20026;&#8220;&#35199;&#26041;&#35757;&#32451;&#8221;&#30340;&#26367;&#20195;&#26041;&#26696;&lt;/h3&gt;&lt;p&gt;&#20294;&#25253;&#21578;&#25351;&#20986;&#65292;&#24067;&#40065;&#22622;&#23572;&#21644;&#21326;&#30427;&#39039;&#27491;&#22312;&#36814;&#22836;&#36214;&#19978;&#12290;&#20026;&#20102;&#23545;&#25239;&#20013;&#22269;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#35745;&#21010;&#65292;&#32654;&#22269;&#21450;&#20854;&#19971;&#22269;&#38598;&#22242;&#21435;&#24180;&#25215;&#35834;&#22312;&#20116;&#24180;&#20869;&#21521;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#21644;&#25237;&#36164;&#20249;&#20276;&#20851;&#31995;&#25552;&#20379;6000&#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#12290;&#38750;&#27954;&#21487;&#33021;&#26159;&#36825;&#20123;&#36164;&#37329;&#30340;&#20027;&#35201;&#25509;&#21463;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24050;&#25215;&#35834;&#36164;&#21161;&#27931;&#27604;&#25176;&#36208;&#24266;&#38081;&#36335;&#32447;&#30340;&#24314;&#35774;&#65292;&#23558;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#21644;&#36190;&#27604;&#20122;&#30340;&#30719;&#29289;&#36816;&#36755;&#21040;&#23433;&#21733;&#25289;&#22823;&#35199;&#27915;&#27839;&#23736;&#30340;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#36824;&#20110; 2021 &#24180;&#25512;&#20986;&#20102;&#20840;&#29699;&#38376;&#25143;&#65292;&#26088;&#22312;&#22312; 2021 &#24180;&#33267; 2027 &#24180;&#38388;&#21160;&#21592;&#39640;&#36798; 3000 &#20159;&#27431;&#20803;&#65288;3300 &#20159;&#32654;&#20803;&#65289;&#30340;&#25237;&#36164;&#65292;&#20197;&#23545;&#25239;&#20013;&#22269;&#23545;&#21253;&#25324;&#38750;&#27954;&#22312;&#20869;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#26970;&#34920;&#31034;&#65292;&#20013;&#22269;&#22312;&#38750;&#27954;&#25317;&#26377;&#8220;&#26080;&#21487;&#20105;&#35758;&#30340;&#39046;&#20808;&#22320;&#20301;&#8221;&#65292;&#32463;&#36807;&#20108;&#21313;&#22810;&#24180;&#30340;&#25509;&#35302;&#65292;&#22312;&#24403;&#22320;&#25317;&#26377;&#22823;&#37327;&#8220;&#36164;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#21644;&#27431;&#27954;&#37117;&#38656;&#35201;&#22312;&#30719;&#20135;&#20105;&#22842;&#25112;&#30340;&#32972;&#26223;&#19979;&#21442;&#21152;&#32858;&#20250;&#65292;&#30719;&#20135;&#23558;&#20026;&#26032;&#32463;&#27982;&#25552;&#20379;&#21160;&#21147;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#29983;&#27963;&#30340;&#36716;&#21464;&#65306;&#20026;&#20160;&#20040;&#20013;&#22269;&#20869;&#22320;&#20154;&#28212;&#26395;&#25644;&#21040;&#39321;&#28207;&#24182;&#20056;&#22352;&#23567;&#24052;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230930/shifting-gears-life-why-mainland-chinese-are-eager-move-hong-kong-and-get-behind-wheel-minibuses?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/b3241454-394d-4527-aa60-c2295401d2af_0ff541f3.jpg" width="100%"&gt;&lt;p&gt; 39&#23681;&#30340;&#28145;&#22323;&#36328;&#22659;&#21345;&#36710;&#21496;&#26426;&#20052;&#183;&#26446;&#24535;&#24179;&#28212;&#26395;&#25644;&#21040;&#39321;&#28207;&#65292;&#25104;&#20026;&#19968;&#21517;&#23567;&#24052;&#21496;&#26426;&#65292;&#22240;&#20026;&#23545;&#26356;&#39640;&#30340;&#34218;&#27700;&#21644;&#22478;&#24066;&#29983;&#27963;&#26041;&#24335;&#30340;&#28212;&#26395;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#30446;&#21069;&#27599;&#26376;&#25910;&#20837;&#32422; 7,000 &#20803;&#20154;&#27665;&#24065;&#65288;895 &#32654;&#20803;&#65289;&#65292;&#20379;&#20859;&#22971;&#23376;&#21644;&#19977;&#20010;&#23401;&#23376;&#12290;&#20294;&#22312;&#39321;&#28207;&#65292;&#26681;&#25454;&#39321;&#28207;&#24341;&#36827;&#23567;&#24052;&#21644;&#38271;&#36884;&#27773;&#36710;&#21496;&#26426;&#30340;&#29305;&#21035;&#35745;&#21010;&#65292;&#20182;&#20316;&#20026;&#19968;&#21517;&#23567;&#24052;&#21496;&#26426;&#27599;&#26376;&#21487;&#20197;&#36186;&#21462;&#32422;2&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#28212;&#26395;&#22312;&#39321;&#28207;&#24037;&#20316;&#12290;&#20439;&#35805;&#35828;&#65306;&#20154;&#24448;&#39640;&#22788;&#36208;&#65292;&#27700;&#24448;&#20302;&#22788;&#36208;&#12290;&#25105;&#24076;&#26395;&#33021;&#26377;&#26356;&#39640;&#30340;&#25910;&#20837;&#65292;&#35753;&#23478;&#20154;&#36807;&#19978;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&#8221;&#20182;&#29992;&#27969;&#21033;&#30340;&#31908;&#35821;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#21916;&#27426;&#39321;&#28207;&#65292;&#23427;&#25317;&#26377;&#29420;&#29305;&#12289;&#21019;&#26032;&#30340;&#25991;&#21270;&#21644;&#39640;&#25928;&#30340;&#25919;&#31574;&#12290;&#25105;&#20250;&#23613;&#20840;&#21147;&#20026;&#39321;&#28207;&#20154;&#27665;&#26381;&#21153;&#65292;&#24182;&#20005;&#26684;&#36981;&#24490;&#39321;&#28207;&#30340;&#34892;&#20107;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#26159;&#25968;&#30334;&#21517;&#36890;&#36807;&#20869;&#22320;&#23601;&#19994;&#26426;&#26500;&#30003;&#35831;&#22312;&#39321;&#28207;&#25285;&#20219;&#23567;&#24052;&#21496;&#26426;&#30340;&#20869;&#22320;&#21496;&#26426;&#20043;&#19968;&#12290;&#36825;&#20123;&#30003;&#35831;&#26159;&#25919;&#24220;&#24341;&#36827; 20,000 &#21517;&#24037;&#20154;&#20197;&#32531;&#35299;&#35813;&#24066;&#24314;&#31569;&#12289;&#33322;&#31354;&#21644;&#36816;&#36755;&#34892;&#19994;&#20154;&#21592;&#30701;&#32570;&#30340;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#25919;&#31574;&#65292;&#20132;&#36890;&#36816;&#33829;&#21830;&#26368;&#22810;&#21487;&#25307;&#32856;900&#21517;&#23567;&#24052;&#21496;&#26426;&#21644;800&#21517;&#38271;&#36884;&#27773;&#36710;&#21496;&#26426;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#24037;&#20154;&#21487;&#33021;&#26469;&#33258;&#20869;&#22320;&#12290;&#31532;&#19968;&#25209;&#39044;&#35745;&#23558;&#20110;&#20170;&#24180;&#24180;&#24213;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#31532;&#19968;&#36718;&#32467;&#26463;&#21518;&#65292;&#20132;&#36890;&#37096;&#38376;&#20849;&#25910;&#21040;118&#20221;&#30003;&#35831;&#65292;&#19994;&#20869;&#20154;&#22763;&#30003;&#35831;&#24341;&#36827;1,600&#21517;&#20869;&#22320;&#23567;&#24052;&#21644;&#38271;&#36884;&#27773;&#36710;&#21496;&#26426;&#65292;&#21344;1,700&#21517;&#37197;&#39069;&#30340;94%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#35745;&#21010;&#38599;&#29992;&#30340;&#20154;&#21592;&#30340;&#26376;&#34218;&#19981;&#24471;&#20302;&#20110;&#27599;&#22825;&#24037;&#20316;&#20843;&#23567;&#26102;&#30340;&#23567;&#24052;&#21496;&#26426;&#30340;&#24037;&#36164;&#20013;&#20301;&#25968;14,300&#28207;&#20803;&#12290;&#20294;&#33829;&#21150;&#21830;&#34920;&#31034;&#65292;&#31639;&#19978;&#21152;&#29677;&#27941;&#36148;&#65292;&#23567;&#24052;&#21496;&#26426;&#27599;&#26376;&#21487;&#36731;&#26494;&#36186;&#21462;2&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20132;&#36890;&#19994;&#32773;&#30003;&#35831;&#24341;&#36827;1,600&#21517;&#20869;&#22320;&#21496;&#26426;&lt;/h3&gt;&lt;p&gt;&#20294;&#36825;&#19968;&#25919;&#31574;&#25307;&#33268;&#20102;&#20844;&#20247;&#30340;&#25209;&#35780;&#12290;&#19968;&#20123;&#20154;&#34920;&#31034;&#65292;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#35813;&#34892;&#19994;&#24895;&#24847;&#20026;&#22806;&#26469;&#24037;&#20154;&#25903;&#20184;&#20303;&#23487;&#21644;&#22521;&#35757;&#36153;&#29992;&#65292;&#20294;&#19981;&#24895;&#20026;&#26412;&#22320;&#24037;&#20154;&#25552;&#20379;&#26356;&#22810;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25454;&#25253;&#36947;&#20869;&#22320;&#20154;&#22312;&#39321;&#28207;&#20598;&#23572;&#20250;&#21463;&#21040;&#27495;&#35270;&#65292;&#20294;&#26446;&#35828;&#65292;&#20182;&#24182;&#19981;&#25285;&#24515;&#25644;&#23478;&#65292;&#22240;&#20026;&#20182;&#22312;&#22810;&#27425;&#35775;&#38382;&#39321;&#28207;&#26399;&#38388;&#20174;&#26410;&#24863;&#21463;&#21040;&#20219;&#20309;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#20154;&#38750;&#24120;&#21451;&#21892;&#12289;&#21451;&#21892;&#21644;&#30452;&#29575;&#12290;&#25105;&#20174;&#26410;&#32463;&#21382;&#36807;&#20182;&#20204;&#30340;&#20219;&#20309;&#25932;&#24847;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20250;&#20197;&#23433;&#20840;&#20026;&#31532;&#19968;&#35201;&#21153;&#65292;&#29031;&#39038;&#22909;&#20056;&#23458;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#22312;&#22810;&#27425;&#21442;&#21152;&#25307;&#32856;&#20250;&#24182;&#25509;&#21463;&#20132;&#36890;&#36816;&#33829;&#21830;&#38754;&#35797;&#21518;&#22312;&#39321;&#28207;&#33719;&#24471;&#21021;&#27493;&#24037;&#20316;&#26426;&#20250;&#30340;&#26446;&#26469;&#35828;&#65292;&#20182;&#21807;&#19968;&#25285;&#24515;&#30340;&#26159;&#20004;&#24180;&#21518;&#21512;&#21516;&#21040;&#26399;&#21518;&#33021;&#21542;&#30041;&#22312;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#25285;&#24515;&#20004;&#24180;&#21518;&#65292;&#22914;&#26524;&#25105;&#19981;&#33021;&#32493;&#31614;&#21512;&#21516;&#65292;&#25105;&#23558;&#34987;&#36843;&#36820;&#22238;&#22823;&#38470;&#65292;&#22312;&#37027;&#37324;&#25105;&#25214;&#19981;&#21040;&#20687;&#36825;&#26679;&#30340;&#39640;&#34218;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#20026;&#24037;&#20250;&#25104;&#21592;&#32610;&#24037;&#21518;&#36755;&#20837;&#21171;&#24037;&#30340;&#35745;&#21010;&#36777;&#25252;&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20505;&#36873;&#20154;&#21016;&#20255;&#25996;&#26159;&#24191;&#19996;&#30465;&#38902;&#20851;&#24066;&#19968;&#21517;46&#23681;&#30340;&#38271;&#36884;&#27773;&#36710;&#21496;&#26426;&#65292;&#26376;&#34218;6000&#20803;&#65292;&#20182;&#20063;&#34987;&#39321;&#28207;&#26356;&#39640;&#30340;&#24037;&#36164;&#21644;&#26356;&#33258;&#30001;&#30340;&#29983;&#27963;&#26041;&#24335;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#30340;&#34218;&#27700;&#30830;&#23454;&#24456;&#26377;&#21560;&#24341;&#21147;&#12290;&#19968;&#31995;&#21015;&#30340;&#24403;&#22320;&#32654;&#39135;&#12289;&#36141;&#29289;&#20307;&#39564;&#12289;&#22812;&#29983;&#27963;&#27963;&#21160;&#21644;&#20415;&#21033;&#30340;&#20132;&#36890;&#20351;&#36825;&#24231;&#22478;&#24066;&#20196;&#20154;&#38590;&#20197;&#25239;&#25298;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#22312;&#39321;&#28207;&#24037;&#20316;&#27809;&#26377;&#20219;&#20309;&#25285;&#24515;&#12290;&#20316;&#20026;&#19968;&#21517;&#32463;&#39564;&#20016;&#23500;&#30340;&#39550;&#39542;&#21592;&#65292;&#25105;&#22987;&#32456;&#25226;&#23433;&#20840;&#25918;&#22312;&#31532;&#19968;&#20301;&#12290;&#25105;&#23398;&#20250;&#20102;&#22312;&#19982;&#20056;&#23458;&#25171;&#20132;&#36947;&#26102;&#20445;&#25345;&#20048;&#35266;&#30340;&#24773;&#32490;&#65292;&#36991;&#20813;&#19982;&#20182;&#20204;&#21457;&#29983;&#20105;&#25191;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#33021;&#26377;&#28857;&#25285;&#24515;&#39321;&#28207;&#39640;&#26114;&#30340;&#29983;&#27963;&#25104;&#26412;&#65292;&#20294;&#25105;&#20250;&#23613;&#37327;&#20943;&#23569;&#19981;&#24517;&#35201;&#30340;&#24320;&#25903;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#24052;&#33829;&#36816;&#21830;&#38472;&#24535;&#36745;&#32463;&#33829;&#30528;&#36229;&#36807;60&#36742;&#23567;&#24052;&#30340;&#36710;&#38431;&#65292;&#20849;&#26377;120&#21517;&#24180;&#40836;&#22312;57&#23681;&#33267;82&#23681;&#20043;&#38388;&#30340;&#21496;&#26426;&#65292;&#20182;&#24050;&#30003;&#35831;&#20174;&#20869;&#22320;&#32856;&#29992;&#32422;20&#21517;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#21608;&#65292;&#20182;&#21442;&#21152;&#20102;&#22810;&#20010;&#36793;&#22659;&#25307;&#32856;&#20250;&#65292;&#38754;&#35797;&#20102;&#22823;&#32422; 50 &#21517;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#25215;&#35748;&#38599;&#29992;&#39321;&#28207;&#20197;&#22806;&#30340;&#21496;&#26426;&#20250;&#25512;&#39640;&#36816;&#33829;&#25104;&#26412;&#65292;&#22240;&#20026;&#20182;&#24517;&#39035;&#20026;&#20182;&#20204;&#25552;&#20379;&#20303;&#23487;&#65292;&#36824;&#35201;&#25903;&#20184;&#20182;&#20204;&#30340;&#22478;&#24066;&#39550;&#39542;&#32771;&#35797;&#21644;&#22521;&#35757;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38599;&#29992;&#27599;&#21517;&#26032;&#24037;&#20154;&#23558;&#39069;&#22806;&#33457;&#36153;3&#19975;&#33267;4&#19975;&#28207;&#20803;&#12290;&#26032;&#31227;&#27665;&#22312;&#25269;&#36798;&#21518;&#30340;&#31532;&#19968;&#20010;&#26376;&#20869;&#12289;&#36890;&#36807;&#39550;&#39542;&#32771;&#35797;&#21644;&#20844;&#21496;&#22521;&#35757;&#20043;&#21069;&#23558;&#26080;&#27861;&#24037;&#20316;&#12290;&#8221; &#8220;&#23545;&#20110;&#27599;&#19968;&#20301;&#22806;&#26469;&#21496;&#26426;&#65292;&#25105;&#20204;&#39044;&#35745;&#27599;&#26376;&#35201;&#25903;&#20184;&#36229;&#36807;2,000&#28207;&#20803;&#30340;&#31199;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#25215;&#35748;&#65292;&#30001;&#20110;&#39321;&#28207;&#21171;&#21160;&#21147;&#32769;&#40836;&#21270;&#20197;&#21450;&#32570;&#20047;&#26032;&#20154;&#21152;&#20837;&#65292;&#20182;&#30340;&#20154;&#21592;&#36873;&#25321;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;10&#24180;&#65292;&#25105;&#20204;&#19968;&#30452;&#26080;&#27861;&#32856;&#35831;&#21040;&#36275;&#22815;&#30340;&#20154;&#25163;&#65292;&#23613;&#31649;&#25105;&#20204;&#25552;&#20379;&#30340;&#34218;&#27700;&#35201;&#39640;&#24471;&#22810;&#65292;&#27599;&#26376;&#36229;&#36807;25,000&#28207;&#20803;&#12290;&#24180;&#36731;&#20154;&#23545;&#21152;&#20837;&#36825;&#20010;&#34892;&#19994;&#19981;&#24863;&#20852;&#36259;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22823;&#22810;&#25968;&#20869;&#22320;&#20505;&#36873;&#20154;&#34987;&#36739;&#39640;&#30340;&#24037;&#36164;&#21644;&#22478;&#24066;&#30340;&#29983;&#27963;&#26041;&#24335;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20505;&#36873;&#20154;&#22823;&#22810;&#26159;&#20013;&#24180;&#20154;&#65292;&#24180;&#40836;&#22312;30&#23681;&#20197;&#19978;&#21040;50&#23681;&#20043;&#38388;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#30340;&#22522;&#26412;&#35201;&#27714;&#26159;&#31908;&#35821;&#27969;&#21033;&#12289;&#20132;&#36890;&#23433;&#20840;&#24847;&#35782;&#24378;&#12289;&#39550;&#39542;&#24577;&#24230;&#33391;&#22909;&#12289;&#26381;&#21153;&#20056;&#23458;&#26377;&#31036;&#35980;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#36755;&#20837;2&#19975;&#21517;&#21171;&#24037;&#33021;&#21542;&#35299;&#20915;&#39321;&#28207;&#30340;&#21171;&#24037;&#22256;&#22659;&#65311;&lt;/h3&gt;&lt;p&gt;&#21512;&#21457;&#23567;&#24052;&#25317;&#26377;90&#36742;&#23567;&#24052;&#21644;140&#21517;&#21496;&#26426;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#24180;&#40836;&#36229;&#36807;60&#23681;&#65292;&#36710;&#20027;&#35874;&#21331;&#23431;(Eric Tse Cheuk-yu)&#30003;&#35831;&#24341;&#36827;20&#21517;&#20869;&#22320;&#24037;&#20154;&#65292;&#22240;&#20026;&#20182;&#30340;&#20844;&#21496;&#38754;&#20020;&#30528;20%&#30340;&#20154;&#21147;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20174; 200 &#22810;&#20154;&#20013;&#38754;&#35797;&#20102;&#22823;&#32422; 70 &#20154;&#65292;&#24182;&#36873;&#20986;&#20102;&#20854;&#20013;&#22823;&#32422; 20 &#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#28212;&#26395;&#22312;&#39321;&#28207;&#36186;&#21462;&#26356;&#22909;&#30340;&#25910;&#20837;&#65292;&#22240;&#20026;&#22312;&#20869;&#22320;&#35851;&#29983;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#32780;&#19988;&#20182;&#20204;&#19981;&#20171;&#24847;&#22312;&#36828;&#31163;&#23478;&#20065;&#30340;&#22320;&#26041;&#24037;&#20316;&#12290;&#36825;&#34920;&#26126;&#20869;&#22320;&#32463;&#27982;&#27491;&#22312;&#24694;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35874;&#20808;&#29983;&#36824;&#35201;&#27714;&#20869;&#22320;&#21496;&#26426;&#33021;&#35828;&#27969;&#21033;&#30340;&#31908;&#35821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#37117;&#28212;&#26395;&#22312;&#36825;&#24231;&#22478;&#24066;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#24182;&#19981;&#23475;&#24597;&#22312;&#39321;&#28207;&#21162;&#21147;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#19968;&#21517;&#26031;&#37324;&#20848;&#21345;&#38590;&#27665;&#30340;&#38271;&#26399;&#8220;&#33258;&#30001;&#20043;&#36335;&#8221;&#20984;&#26174;&#20102;&#21463;&#36843;&#23475;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#22256;&#22659;</title><link>https://www.scmp.com/week-asia/people/article/3230800/australia-sri-lankan-refugees-long-walk-freedom-spotlights-plight-persecuted-asylum-seekers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/cf0f47c0-2d2e-4cd7-b3b0-9ce279a6b59a_2648acc5.jpg" width="100%"&gt;&lt;p&gt;&#26031;&#37324;&#20848;&#21345;&#38590;&#27665;&#23612;&#23572;&#183;&#24085;&#25289; (Neil Para) &#27493;&#34892; 1,000 &#20844;&#37324;&#65288;620 &#33521;&#37324;&#65289;&#21435;&#35265;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622; (Anthony Albanese) &#30340;&#31532;&#19977;&#22825;&#65292;&#20182;&#23601;&#24320;&#22987;&#20986;&#29616;&#21487;&#24597;&#30340;&#27700;&#27873;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19982;&#22312;&#28595;&#22823;&#21033;&#20122;&#26080;&#31614;&#35777;&#29983;&#27963;&#20102;11&#24180;&#65288;&#36825;&#24847;&#21619;&#30528;&#20182;&#26080;&#27861;&#24037;&#20316;&#25110;&#33719;&#24471;&#20813;&#36153;&#21307;&#30103;&#26381;&#21153;&#65289;&#30340;&#30171;&#33510;&#30456;&#27604;&#65292;&#36825;&#31181;&#19981;&#36866;&#26681;&#26412;&#31639;&#19981;&#20102;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174; 2014 &#24180;&#20182;&#21644;&#23478;&#20154;&#30340;&#36807;&#26725;&#31614;&#35777;&#34987;&#26080;&#25925;&#21514;&#38144;&#19988;&#20174;&#26410;&#26356;&#25442;&#21518;&#65292;&#24085;&#25289;&#23601;&#38519;&#20837;&#20102;&#35813;&#22269;&#22797;&#26434;&#30340;&#38590;&#27665;&#22788;&#29702;&#31995;&#32479;&#65292;&#20182;&#29616;&#22312;&#27493;&#34892;&#26159;&#20026;&#20102;&#25552;&#39640;&#20154;&#20204;&#23545;&#20182;&#21644;&#20854;&#20182;&#25968;&#21315;&#21517;&#38590;&#27665;&#30340;&#22256;&#22659;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#23478;&#20154;&#26159;&#27888;&#31859;&#23572;&#20154;&#65292;&#20182;&#20204;&#36867;&#31163;&#20102; 1983 &#24180;&#33267; 2009 &#24180;&#26031;&#37324;&#20848;&#21345;&#20869;&#25112;&#65292;&#24182;&#34920;&#31034;&#30001;&#20110;&#25285;&#24515;&#21463;&#21040;&#36843;&#23475;&#32780;&#26080;&#27861;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24863;&#21040;&#24868;&#24594;&#12289;&#27822;&#20007;&#12289;&#27822;&#20007;&#65292;&#24182;&#19988;&#26377;&#24456;&#22810;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#12290;&#25105;&#20204;&#22312;&#20219;&#20309;&#19968;&#22825;&#37117;&#26377;&#22914;&#27492;&#22810;&#30340;&#24863;&#21463;&#65292;&#8221;&#24085;&#25289;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#19968;&#23478;&#20154;&#29978;&#33267;&#19968;&#24230;&#38598;&#20307;&#32771;&#34385;&#36807;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#20301; 44 &#23681;&#30340;&#32769;&#20154;&#20173;&#28982;&#24198;&#24184;&#27809;&#26377;&#22238;&#21040;&#33258;&#24049;&#30340;&#31062;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#32852;&#21512;&#22269;&#25209;&#35780;&#28595;&#22823;&#21033;&#20122;&#23545;&#33337;&#27665;&#30340;&#8220;&#24809;&#32602;&#24615;&#20570;&#27861;&#8221;&#65292;&#24182;&#35686;&#21578;&#20167;&#24680;&#35328;&#35770;&#22686;&#22810;&lt;/h3&gt;&lt;p&gt;&#8220;&#29616;&#22312;&#37027;&#37324;&#21487;&#33021;&#27809;&#26377;&#25112;&#20105;&#65292;&#20294;&#26377;&#24456;&#22810;&#31181;&#26063;&#20027;&#20041;&#21644;&#27495;&#35270;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#27809;&#26377;&#31283;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#25289;&#21033;&#29992;&#20026;&#26399; 40 &#22825;&#30340;&#8220;&#33258;&#30001;&#27493;&#34892;&#8221;&#27963;&#21160;&#65292;&#20174;&#32500;&#22810;&#21033;&#20122;&#24030;&#24052;&#25289;&#29790;&#29305;&#38215;&#30340;&#23478;&#20986;&#21457;&#65292;&#21069;&#24448;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24713;&#23612;&#37066;&#21306;&#39532;&#37324;&#20811;&#32500;&#23572;&#30340;&#38463;&#23572;&#24052;&#23612;&#26031;&#36873;&#21306;&#21150;&#20844;&#23460;&#65292;&#21521;&#22570;&#22521;&#25289;&#35831;&#24895;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 8 &#26376; 1 &#26085;&#27493;&#34892;&#24320;&#22987;&#20197;&#26469;&#65292;&#20182;&#24050;&#25910;&#38598;&#20102;&#36229;&#36807; 16,000 &#20010;&#31614;&#21517;&#65292;&#25903;&#25345;&#32773;&#22312;&#25972;&#20010;&#26053;&#31243;&#20013;&#19982;&#20182;&#19968;&#36215;&#20030;&#36215;&#27178;&#24133;&#24182;&#20026;&#20182;&#21152;&#27833;&#12290;&#20182;&#30340;&#30446;&#26631;&#26159; 25,000 &#20010;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24085;&#25289;&#21644;&#20182;&#30340;&#23478;&#20154;&#20110; 2008 &#24180;&#36867;&#31163;&#26031;&#37324;&#20848;&#21345;&#21069;&#24448;&#39532;&#26469;&#35199;&#20122;&#65292;&#28982;&#21518;&#20110; 2012 &#24180;&#20056;&#22352;&#19968;&#33368;&#36733;&#26377;&#32422; 200 &#21517;&#20854;&#20182;&#38590;&#27665;&#65288;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#20234;&#26391;&#12289;&#20234;&#25289;&#20811;&#21644;&#38463;&#23500;&#27735;&#30340;&#38590;&#27665;&#65289;&#30340;&#28180;&#33337;&#25269;&#36798;&#28595;&#22823;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#28023;&#20891;&#25318;&#25130;&#20102;&#36825;&#33368;&#33337;&#65292;&#24085;&#25289;&#19968;&#23478;&#39318;&#20808;&#34987;&#20851;&#25276;&#22312;&#22307;&#35806;&#23707;&#30340;&#25304;&#30041;&#20013;&#24515;&#65292;&#28982;&#21518;&#34987;&#36716;&#31227;&#21040;&#36798;&#23572;&#25991;&#21644;&#20025;&#24503;&#20892;&#65292;&#24182;&#26368;&#32456;&#20110; 2013 &#24180;&#25345;&#36807;&#26725;&#31614;&#35777;&#23450;&#23621;&#22312;&#24052;&#25289;&#29790;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#25289;&#24576;&#30097; 2014 &#24180;&#20182;&#23478;&#20154;&#30340;&#31614;&#35777;&#34987;&#21514;&#38144;&#26159;&#28595;&#22823;&#21033;&#20122;&#22269;&#20869;&#25919;&#27835;&#30340;&#32467;&#26524;&#12290;&#26102;&#20219;&#24635;&#29702;&#25176;&#23612;&#183;&#38463;&#21338;&#29305; (Tony Abbott) &#30340;&#25919;&#24220;&#20110; 2013 &#24180;&#19978;&#21488;&#65292;&#27492;&#21069;&#20182;&#20197;&#8220;&#35843;&#22836;&#8221;&#20026;&#31454;&#36873;&#32434;&#39046;&#65292;&#23548;&#33268;&#28595;&#22823;&#21033;&#20122;&#30446;&#21069;&#26088;&#22312;&#38459;&#27490;&#28023;&#19978;&#20837;&#22659;&#30340;&#8220;&#20027;&#26435;&#36793;&#30028;&#34892;&#21160;&#8221;&#38590;&#27665;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#27542;&#27665;&#32479;&#27835;&#32773;&#33521;&#22269;&#27492;&#21518;&#20063;&#37319;&#21462;&#20102;&#31867;&#20284;&#30340;&#25919;&#31574;&#65292;&#24182;&#20110;&#26412;&#26376;&#24320;&#22987;&#22312;&#19968;&#33368;&#20303;&#23429;&#39539;&#33337;&#19978;&#23433;&#32622;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#35892;&#36131;&#25512;&#22238;&#38590;&#27665;&#33337;&#30340;&#8220;&#27531;&#37239;&#21644;&#33268;&#21629;&#20570;&#27861;&#8221;&#65292;&#22240;&#20026;&#36825;&#31181;&#20570;&#27861;&#22686;&#21152;&#20102;&#36827;&#19968;&#27493;&#20405;&#29359;&#20154;&#26435;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#38590;&#27665;&#26159;&#26377;&#26435;&#21183;&#30340;&#20154;&#65292;&#21487;&#20197;&#20915;&#23450;&#35841;&#26159;&#25919;&#24220;&#25104;&#21592;&#65292;&#8221;&#24085;&#25289;&#35773;&#21050;&#22320;&#35828;&#12290; &#8220;&#32780;&#19988;&#65292;&#22914;&#26524;&#25919;&#24220;&#21521;&#38590;&#27665;&#21457;&#25918;&#31614;&#35777;&#65292;[&#20182;&#20204;&#35748;&#20026;]&#20182;&#20204;&#21487;&#33021;&#20250;&#22833;&#21435;&#26435;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#23545;&#38590;&#27665;&#30340;&#38646;&#23481;&#24525;&#24577;&#24230;&#23548;&#33268;&#20102;&#25968;&#21315;&#20154;&#25345;&#26377;&#20020;&#26102;&#31614;&#35777;&#30340;&#8220;&#36951;&#30041;&#26696;&#20214;&#8221;&#8212;&#8212;&#25110;&#32773;&#26681;&#26412;&#27809;&#26377;&#31614;&#35777;&#8212;&#8212;&#33719;&#24471;&#27704;&#20037;&#23621;&#30041;&#35768;&#21487;&#30340;&#24076;&#26395;&#28218;&#33579;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#21046;&#20316;&#20551;&#26143;&#24231;&#26469;&#38459;&#27490;&#26031;&#37324;&#20848;&#21345;&#23547;&#27714;&#24199;&#25252;&#32773;&lt;/h3&gt;&lt;p&gt;&#22312;&#36317;&#28595;&#22823;&#21033;&#20122;&#22823;&#38470;&#32422; 3,000 &#20844;&#37324;&#30340;&#29785;&#25289; (Naura) &#25304;&#30041;&#20013;&#24515;&#65292;&#35813;&#25304;&#30041;&#20013;&#24515;&#26368;&#32456;&#20110; 6 &#26376;&#34987;&#28165;&#31354;&#65292;&#20294;&#20173;&#28982;&#30679;&#31435;&#30528;&#12290;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455; (Medicins Sans Frontieres) &#23558;&#37027;&#37324;&#30340;&#33510;&#38590;&#35780;&#20272;&#20026;&#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#33510;&#38590;&#65292;&#21253;&#25324;&#36973;&#21463;&#37239;&#21009;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290; &#8221;&#65292;&#26681;&#25454;&#24713;&#23612;&#21345;&#23572;&#22810;&#22269;&#38469;&#38590;&#27665;&#27861;&#20013;&#24515;&#30340;&#31616;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22799;&#22825;&#24403;&#36873;&#30340;&#38463;&#23572;&#24052;&#23612;&#26031;&#24037;&#20826;&#25919;&#24220;&#34920;&#31034;&#65292;&#23558;&#20801;&#35768; 19,000 &#21517;&#25345;&#26377;&#20020;&#26102;&#31614;&#35777;&#30340;&#38590;&#27665;&#30003;&#35831;&#27704;&#20037;&#31614;&#35777;&#12290;&#20294;&#36825;&#19981;&#21253;&#25324;&#20687;&#24085;&#25289;&#19968;&#23478;&#36825;&#26679;&#26681;&#26412;&#27809;&#26377;&#31614;&#35777;&#30340;&#20154;&#12290;&#31227;&#27665;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#36158;&#23572;&#26031;(Andrew Giles)&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#25919;&#24220;&#19981;&#20250;&#23545;&#20010;&#21035;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20869;&#25919;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#26410;&#34987;&#36992;&#35831;&#30003;&#35831;&#27704;&#20037;&#31614;&#35777;&#20294;&#35748;&#20026;&#33258;&#24049;&#20540;&#24471;&#30003;&#35831;&#30340;&#38590;&#27665;&#21487;&#20197;&#35831;&#27714;&#37096;&#38271;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27491;&#26159;&#24085;&#25289;&#19968;&#30452;&#22312;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#23450;&#26399;&#22810;&#27425;&#32473;&#20869;&#25919;&#37096;&#21644;&#31227;&#27665;&#37096;&#38271;&#25171;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#38590;&#27665;&#34892;&#21160;&#32852;&#30431;&#21457;&#35328;&#20154;&#20234;&#24681;&#183;&#26519;&#22270;&#23572; (Ian Rintoul) &#34920;&#31034;&#65306;&#8220;&#26368;&#32456;&#65292;&#25919;&#24220;&#24076;&#26395;&#37027;&#20123;&#22312;&#28595;&#22823;&#21033;&#20122;&#34987;&#25298;&#32477;&#24182;&#34987;&#36843;&#36807;&#30528;&#19979;&#23618;&#38454;&#32423;&#29983;&#27963;&#30340;&#20154;&#34987;&#36843;&#36820;&#22238;&#33258;&#24049;&#30340;&#31062;&#22269;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#22269;&#25152;&#26377;&#20027;&#35201;&#25919;&#20826;&#23558;&#8220;&#20005;&#21385;&#30340;&#21453;&#23547;&#27714;&#24199;&#25252;&#32773;&#25919;&#31574;&#8221;&#35270;&#20026;&#36873;&#20030;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#20154;&#8221;&#20513;&#23548;&#32452;&#32455;&#30340;&#27861;&#27604;&#20122;&#183;&#20811;&#25289;&#37324;&#22855;(Fabia Claridge)&#34920;&#31034;&#65292;&#30001;&#20110;&#32570;&#20047;&#25919;&#27835;&#39046;&#23548;&#65292;&#35768;&#22810;&#28595;&#22823;&#21033;&#20122;&#20154;&#35748;&#20026;&#8220;&#20844;&#20132;&#36710;&#19978;&#30340;&#20219;&#20309;&#38750;&#30414;&#26684;&#40065;&#20154;&#8221;&#37117;&#26159;&#38590;&#27665;&#65292;&#8220;&#20182;&#20204;&#23558;&#21344;&#25454;&#20844;&#20132;&#36710;&#24231;&#20301;&#12289;&#24037;&#20316;&#21644;&#24456;&#22810;&#19996;&#35199;&#8221;&#12290;&#26356;&#22810;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#32570;&#20047;&#39046;&#23548;&#21147;&#30340;&#22522;&#30784;&#26159;&#36194;&#24471;&#36873;&#31080;&#8230;&#8230;&#36825;&#20063;&#21521;&#31181;&#26063;&#20027;&#20041;&#36873;&#27665;&#20256;&#36798;&#20102;&#19968;&#20010;&#20449;&#24687;&#65292;&#21363;&#25919;&#24220;&#23545;&#38750;&#30333;&#20154;&#12289;&#38750;&#22522;&#30563;&#24466;&#37319;&#21462;&#24378;&#30828;&#24577;&#24230;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#37324;&#22855;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#26159;&#25903;&#25345;&#24085;&#25289;&#21450;&#20854;&#23478;&#20154;&#30340;&#20247;&#22810;&#24904;&#21892;&#21644;&#31038;&#21306;&#22242;&#20307;&#20043;&#19968;&#65292;&#24110;&#21161;&#20182;&#20204;&#25903;&#20184;&#25151;&#31199;&#12289;&#39135;&#29289;&#21644;&#20854;&#20182;&#29983;&#27963;&#36153;&#29992;&#12290;&#24085;&#25289;&#30446;&#21069;&#26159;&#19968;&#21517;&#28040;&#38450;&#21592;&#24535;&#24895;&#32773;&#65292;&#20294;&#24076;&#26395;&#25104;&#20026;&#19968;&#21517;&#35686;&#23519;&#65292;&#32780;&#20182;&#30340;&#22971;&#23376;&#33487;&#21152;&#21017;&#22312;&#32769;&#24180;&#25252;&#29702;&#26426;&#26500;&#25285;&#20219;&#24535;&#24895;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20892;&#26449;&#38590;&#27665;&#32452;&#32455;&#65288;Rural Australians for Refugees&#65289;&#30340;&#29595;&#26684;&#20029;&#29305;&#183;&#22885;&#21776;&#32435;&#65288;Margaret O&amp;#39;Donnell&#65289;&#26159;&#24052;&#25289;&#29790;&#29305;&#65288;Ballarat&#65289;&#23621;&#27665;&#30340;&#19968;&#20010;&#24110;&#21161;&#36825;&#20010;&#23478;&#24237;&#30340;&#32452;&#32455;&#65292;&#22905;&#35828;&#65292;&#24085;&#25289;&#23401;&#23376;&#20204;&#19968;&#24230;&#29978;&#33267;&#38754;&#20020;&#30528;&#24517;&#39035;&#25903;&#20184;&#8220;&#22806;&#22269;&#23398;&#29983;&#36153;&#8221;&#19978;&#23398;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#20854;&#20182;&#20154;&#37117;&#21435;&#30475;&#21307;&#29983;&#25110;&#29273;&#21307;&#26102;&#65292;[&#23478;&#20154;]&#21364;&#25512;&#36831;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25958;&#20419;&#28595;&#22823;&#21033;&#20122;&#20851;&#38381;&#31163;&#23736;&#25304;&#30041;&#20013;&#24515;&lt;/h3&gt;&lt;p&gt;&#8220;&#65288;&#26377;&#19968;&#27425;&#65289;&#25105;&#22836;&#21457;&#33457;&#30333;&#65292;[&#25265;&#24616;]&#19981;&#24471;&#19981;&#19978;&#22812;&#29677;&#65292;&#23612;&#23572;&#22238;&#31572;&#35828;&#65292;&#8216;&#33267;&#23569;&#20320;&#21487;&#20197;&#24037;&#20316;&#8217;&#65292;&#8221;&#22885;&#21776;&#32435;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22810;&#27425;&#21548;&#21040;&#38590;&#27665;&#35828;&#65292;&#27809;&#26377;&#20154;&#33021;&#31449;&#22312;&#20182;&#20204;&#30340;&#35282;&#24230;&#24605;&#32771;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;7&#26376;&#27773;&#36710;&#20986;&#21475;&#29467;&#22686;63%&#65292;&#25193;&#22823;&#23545;&#26085;&#26412;&#20840;&#29699;&#26368;&#22823;&#27773;&#36710;&#20986;&#21475;&#32463;&#27982;&#20307;&#30340;&#39046;&#20808;&#22320;&#20301;</title><link>https://www.scmp.com/business/china-business/article/3230935/chinas-july-automobile-exports-jump-63-cent-helping-extend-lead-over-japan-worlds-biggest-vehicle?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 15:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/8b7b6b32-cdb9-49a1-851b-1d5f8ef0a586_25e8ac9b.jpg" width="100%"&gt;&lt;p&gt; 7&#26376;&#20221;&#65292;&#20013;&#22269;&#26412;&#22303;&#21697;&#29260;&#21521;&#28023;&#22806;&#20132;&#20184;&#20102;&#26356;&#22810;&#27773;&#36710;&#65292;&#24102;&#21160;&#26376;&#24230;&#20986;&#21475;&#37327;&#22686;&#38271;&#19977;&#20998;&#20043;&#20108;&#65292;&#20174;&#32780;&#25193;&#22823;&#20102;&#20013;&#22269;&#23545;&#26085;&#26412;&#20316;&#20026;&#20840;&#29699;&#26368;&#22823;&#27773;&#36710;&#20986;&#21475;&#22269;&#30340;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20056;&#29992;&#36710;&#21327;&#20250;(CPCA)&#32534;&#21046;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;7&#26376;&#20221;&#28023;&#22806;&#20986;&#36135;&#37327;&#21516;&#27604;&#22686;&#38271;63%&#33267;31&#19975;&#36742;&#65292;&#20170;&#24180;&#21069;7&#20010;&#26376;&#28023;&#22806;&#20986;&#36135;&#37327;&#24635;&#25968;&#36798;&#21040;265&#19975;&#36742;&#12290; CPCA&#34920;&#31034;&#65292;&#26412;&#22303;&#21697;&#29260;&#21344;7&#26376;&#20221;&#20986;&#21475;&#37327;&#30340;248,000&#36742;&#65292;&#21344;80%&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#29420;&#31435;&#20998;&#26512;&#24072;&#39640;&#30003;&#34920;&#31034;&#65306;&#8220;&#27773;&#36710;&#21046;&#36896;&#21830;&#20445;&#25345;&#20102;&#20986;&#21475;&#22686;&#38271;&#21183;&#22836;&#65292;&#23545;&#20013;&#22269;&#27773;&#36710;&#30340;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#65292;&#27491;&#22312;&#40723;&#21169;&#32452;&#35013;&#21830;&#25552;&#39640;&#20135;&#37327;&#12290;&#8221; &#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#27773;&#36710;&#20844;&#21496;&#29616;&#22312;&#27491;&#22312;&#23547;&#27714;&#21152;&#24378;&#28023;&#22806;&#24066;&#22330;&#30340;&#38144;&#21806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#25968;&#25454;&#25193;&#22823;&#20102;&#20013;&#22269;&#23545;&#26085;&#26412; 15.8% &#30340;&#39046;&#20808;&#20248;&#21183;&#12290;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#20986;&#21475;&#27773;&#36710;234&#19975;&#36742;&#65292;&#36229;&#36807;&#26085;&#26412;&#27773;&#36710;&#24037;&#19994;&#21327;&#20250;&#65288;JJAMA&#65289;&#25253;&#21578;&#30340;&#26085;&#26412;&#21697;&#29260;202&#19975;&#36742;&#12290; 2022&#24180;&#26085;&#26412;&#27773;&#36710;&#20986;&#21475;&#37327;&#20026;350&#19975;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#20013;&#22269;7&#26376;&#20221;&#30340;&#20986;&#21475;&#22686;&#36895;&#36739;6&#26376;&#20221;&#30340;41&#19975;&#21488;&#20986;&#36135;&#37327;&#25918;&#32531;&#20102;24.4%&#12290;&#19981;&#36807;&#65292;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#38543;&#30528;&#20013;&#22269;&#21046;&#36896;&#30340;&#27773;&#36710;&#36234;&#26469;&#36234;&#21463;&#21040;&#19968;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;&#28040;&#36153;&#32773;&#30340;&#27426;&#36814;&#65292;&#26410;&#26469;&#20960;&#20010;&#26376;&#22686;&#38271;&#21487;&#33021;&#20250;&#21152;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#65288;&#24038;&#33333;&#24066;&#22330;&#65289;&#30340;&#19968;&#20123;&#32452;&#35013;&#21830;&#27491;&#22312;&#24320;&#21457;&#21491;&#33333;&#36710;&#36742;&#29992;&#20110;&#20986;&#21475;&#12290;&#19978;&#28023;&#21512;&#20247;&#26032;&#33021;&#28304;&#27773;&#36710;&#21644;&#27827;&#21271;&#30465;&#20445;&#23450;&#24066;&#30340;&#38271;&#22478;&#27773;&#36710;&#19978;&#21608;&#23459;&#24067;&#35745;&#21010;&#21521;&#21360;&#24230;&#23612;&#35199;&#20122;&#20986;&#21475;&#21491;&#33333;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt; Hozon &#24050;&#24320;&#22987;&#25509;&#21463;&#20854;&#26071;&#33328; Neta S &#30005;&#21160;&#36735;&#36710;&#20197;&#21450;&#32039;&#20945;&#22411;&#36816;&#21160;&#22411;&#22810;&#29992;&#36884;&#36710; (SUV) Neta U-II &#21644; Neta V &#30340;&#35746;&#21333;&#12290;&#20013;&#22269;&#26368;&#22823;&#30340; SUV &#21046;&#36896;&#21830;&#38271;&#22478;&#34920;&#31034;&#65292;&#23558;&#38144;&#21806;&#21253;&#25324; Tank 500 &#22312;&#20869;&#30340;&#22810;&#27454;&#36710;&#22411;&#20197;&#21450;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#21704;&#24343; H6 &#36710;&#22411;&#12290;&lt;/p&gt;&lt;p&gt; CPCA&#27809;&#26377;&#36879;&#38706;7&#26376;&#20221;&#30340;&#30005;&#21160;&#27773;&#36710;&#20986;&#21475;&#25968;&#37327;&#65292;&#20294;Canalys&#22312;6&#26376;&#20221;&#39044;&#27979;&#65292;2023&#24180;&#20013;&#22269;&#32431;&#30005;&#21160;&#21644;&#25554;&#30005;&#24335;&#28151;&#21512;&#21160;&#21147;&#27773;&#36710;&#30340;&#28023;&#22806;&#38144;&#37327;&#39044;&#35745;&#23558;&#36798;&#21040;130&#19975;&#36742;&#65292;&#20960;&#20046;&#26159;&#21435;&#24180;67.9&#19975;&#36742;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#20844;&#21496;&#34917;&#20805;&#35828;&#65292;&#21040; 2022 &#24180;&#65292;&#23427;&#20204;&#23558;&#26377;&#21161;&#20110;&#27773;&#27833;&#21644;&#30005;&#27744;&#39537;&#21160;&#27773;&#36710;&#30340;&#20986;&#21475;&#24635;&#37327;&#20174; 311 &#19975;&#36742;&#28608;&#22686;&#33267; 440 &#19975;&#36742;&#12290;&lt;/p&gt;&lt;h3&gt;&#20105;&#22842;&#20840;&#29699;&#31532;&#19968;&#30005;&#21160;&#27773;&#36710;&#24066;&#22330;&#30340;&#20027;&#23548;&#26435;&#20043;&#25112;&lt;/h3&gt;&lt;p&gt;Canalys &#34920;&#31034;&#65292;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#8220;&#29289;&#26377;&#25152;&#20540;&#65292;&#20135;&#21697;&#36136;&#37327;&#39640;&#65292;&#21487;&#20197;&#20987;&#36133;&#22823;&#22810;&#25968;&#22806;&#22269;&#21697;&#29260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27773;&#36710;&#21644;&#30005;&#21160;&#27773;&#36710;&#24066;&#22330;&#65292;&#32422;&#26377; 200 &#23478;&#30005;&#21160;&#27773;&#36710;&#32452;&#35013;&#21830;&#30456;&#20114;&#31454;&#20105;&#65292;&#24320;&#21457;&#33021;&#22815;&#23450;&#20041;&#31227;&#21160;&#20986;&#34892;&#26410;&#26469;&#30340;&#32511;&#33394;&#26234;&#33021;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#38134;(UBS)&#20998;&#26512;&#24072;&#20445;&#32599;&#183;&#40858;(Paul Kong)4&#26376;&#20221;&#39044;&#27979;&#65292;&#20170;&#24180;&#20013;&#22269;&#22823;&#38470;&#30340;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#23558;&#22686;&#38271;35%&#65292;&#36798;&#21040;880&#19975;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27773;&#36710;&#20986;&#21475;&#30340;&#24378;&#21170;&#22686;&#38271;&#19982;&#20170;&#24180;&#20197;&#26469;&#22823;&#23447;&#21830;&#21697;&#20986;&#21475;&#30340;&#19979;&#38477;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;7&#26376;&#20221;&#20013;&#22269;&#20986;&#21475;&#36830;&#32493;&#31532;&#19977;&#20010;&#26376;&#19979;&#38477;&#65292;&#21516;&#27604;&#19979;&#38477;14.5%&#33267;2817.6&#20159;&#32654;&#20803;&#65292;&#21019;2020&#24180;2&#26376;&#20197;&#26469;&#26368;&#22823;&#21516;&#27604;&#36300;&#24133;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#22238;&#21040;&#21407;&#26469;&#30340;&#21551;&#24503;&#35745;&#21010;&#20462;&#22797;&#37038;&#36718;&#30721;&#22836;&#20132;&#36890;&#24808;&#36133;</title><link>https://www.scmp.com/comment/opinion/article/3230770/go-back-original-kai-tak-plans-fix-cruise-terminal-transport-fiasco?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 15:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/11/03203258-4836-42b1-a053-df27dd6f6529_7559a5b8.jpg" width="100%"&gt;&lt;p&gt; 1971 &#24180;&#65292;&#27969;&#34892;&#20048;&#38431; Bread &#30340;&#22823;&#21355;&#183;&#30422;&#33576; (David Gates) &#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#19968;&#24133;&#30011;&#25551;&#32472;&#20986;&#19968;&#21315;&#20010;&#21333;&#35789;&#8230;&#8230;&#8221;&#12290;&#27627;&#19981;&#22855;&#24618;&#65292;&#36825;&#39318;&#27468;&#23545;&#20048;&#38431;&#26469;&#35828;&#24456;&#21463;&#27426;&#36814;&#12290;&#22914;&#27492;&#24378;&#22823;&#30340;&#24847;&#35937;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#35821;&#35328;&#37117;&#26377;&#30456;&#20284;&#30340;&#34920;&#36798;&#21644;&#27010;&#24565;&#65306;&#26080;&#35770;&#26159;&#21475;&#22836;&#36824;&#26159;&#20070;&#38754;&#30340;&#25991;&#23383;&#65292;&#37117;&#27809;&#26377;&#30456;&#21516;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26368;&#36817;&#26377;&#38065;&#30340;&#28216;&#23458;&#22312;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#22806;&#25490;&#38431;&#31561;&#20505;&#20986;&#31199;&#36710;&#30340;&#29031;&#29255;&#24341;&#36215;&#20102;&#22914;&#27492;&#24378;&#28872;&#30340;&#21453;&#24212;&#12290;&#20960;&#22825;&#20043;&#20869;&#65292;&#25919;&#24220;&#21484;&#24320;&#20102;&#19968;&#27425;&#32039;&#24613;&#39640;&#23618;&#20250;&#35758;&#65292;&#20197;&#30830;&#23450;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#20197;&#21450;&#21487;&#20197;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#31455;&#65292;&#26080;&#35770;&#26377;&#22810;&#23569;&#20851;&#20110;&#39321;&#28207;&#30340;&#22909;&#25925;&#20107;&#65292;&#20063;&#19981;&#31649;&#25105;&#20204;&#35762;&#24471;&#22810;&#20040;&#22909;&#65292;&#26412;&#22320;&#21644;&#28023;&#22806;&#23186;&#20307;&#24635;&#26159;&#22312;&#23547;&#25214;&#36127;&#38754;&#30340;&#25925;&#20107;&#65292;&#23588;&#20854;&#26159;&#22914;&#26524;&#26377;&#19968;&#24352;&#22909;&#29031;&#29255;&#20316;&#20026;&#25903;&#25745;&#30340;&#35805;&#12290;&#21521;&#19978;&#12290;&#20107;&#23454;&#19978;&#65292;&#21313;&#22810;&#24180;&#26469;&#65292;&#36825;&#19968;&#30452;&#26159;&#19968;&#22330;&#20844;&#20851;&#24808;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#25105;&#26469;&#35828;&#65292;&#25925;&#20107;&#22987;&#20110; 1999 &#24180; 5 &#26376;&#65292;&#24403;&#26102;&#8212;&#8212;&#20196;&#25152;&#26377;&#20154;&#65288;&#21253;&#25324;&#25105;&#33258;&#24049;&#65289;&#37117;&#22823;&#21507;&#19968;&#24778;&#8212;&#8212;&#25105;&#34987;&#20219;&#21629;&#20026;&#39321;&#28207;&#39318;&#20219;&#26053;&#28216;&#19987;&#21592;&#12290;&#25105;&#24403;&#26102;&#24050;&#32463;&#26159;&#36130;&#25919;&#21496;&#21496;&#38271;&#21150;&#20844;&#23460;&#30340;&#20027;&#20219;&#65292;&#26368;&#36817;&#35813;&#21150;&#20844;&#23460;&#30340;&#26085;&#31243;&#24050;&#25193;&#22823;&#21040;&#21253;&#25324;&#19982;&#21326;&#29305;&#36842;&#22763;&#23612;&#20844;&#21496;&#30340;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27493;&#26159;&#25104;&#31435;&#19968;&#20010;&#26053;&#28216;&#25112;&#30053;&#23567;&#32452;&#65292;&#32858;&#38598;&#34892;&#19994;&#20869;&#30340;&#24040;&#22836;&#24182;&#30740;&#31350;&#19968;&#20123;&#24819;&#27861;&#12290;&#26089;&#26399;&#20986;&#29616;&#30340;&#19968;&#39033;&#25552;&#35758;&#26159;&#65292;&#24314;&#31435;&#19968;&#20010;&#19987;&#38376;&#24314;&#36896;&#30340;&#19990;&#30028;&#32423;&#37038;&#36718;&#30721;&#22836;&#65292;&#20197;&#31649;&#29702;&#22823;&#22411;&#33337;&#33334;&#65292;&#32780;&#19981;&#26159;&#28023;&#36816;&#30721;&#22836;&#21487;&#20197;&#22788;&#29702;&#30340;&#23567;&#22411;&#33337;&#33334;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#20043;&#21069;&#65292;&#39321;&#28207;&#20316;&#20026;&#26053;&#28216;&#30446;&#30340;&#22320;&#30340;&#33829;&#38144;&#37325;&#28857;&#20027;&#35201;&#26159;&#25105;&#20204;&#8220;&#36141;&#29289;&#22825;&#22530;&#8221;&#30340;&#22768;&#35465;&#12290;&#23613;&#21487;&#33021;&#38271;&#26102;&#38388;&#22320;&#20445;&#25345;&#36825;&#19968;&#21183;&#22836;&#24456;&#22909;&#65292;&#20294;&#26368;&#32456;&#31454;&#20105;&#30446;&#30340;&#22320;&#21487;&#33021;&#20250;&#36814;&#22836;&#36214;&#19978;&#65292;&#36842;&#25308;&#21644;&#28023;&#21335;&#24050;&#32463;&#36825;&#26679;&#20570;&#20102;&#12290;&#21363;&#20351;&#25105;&#20204;&#33021;&#22815;&#20445;&#25345;&#20248;&#21183;&#65292;&#22312;&#24339;&#19978;&#22810;&#21152;&#19968;&#26681;&#24358;&#20063;&#32943;&#23450;&#27809;&#26377;&#22351;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22320;&#29702;&#20301;&#32622;&#20248;&#36234;&#65292;&#26159;&#20122;&#27954;&#37038;&#36718;&#19994;&#30340;&#26530;&#32445;&#12290;&#21521;&#21271;&#21069;&#24448;&#26085;&#26412;&#30340; 7 &#22825;&#33322;&#31243;&#21487;&#20197;&#22312;&#21488;&#28286;&#12289;&#19978;&#28023;&#25110;&#38889;&#22269;&#20013;&#36884;&#20572;&#30041;&#65292;&#25110;&#32773;&#21521;&#21335;&#21069;&#24448;&#26032;&#21152;&#22369;&#65292;&#21487;&#20197;&#22312;&#28023;&#21335;&#12289;&#36234;&#21335;&#25110;&#27888;&#22269;&#20572;&#30041;&#12290;&#28216;&#36718;&#20056;&#23458;&#21487;&#20197;&#20174;&#39321;&#28207;&#20986;&#21457;&#65292;&#20174;&#21478;&#19968;&#31471;&#39134;&#22238;&#23478;&#65292;&#25110;&#32773;&#20174;&#36825;&#20123;&#22478;&#24066;&#20986;&#21457;&#65292;&#22312;&#36825;&#37324;&#32467;&#26463;&#12290;&#20174;&#23450;&#20041;&#19978;&#30475;&#65292;&#28216;&#36718;&#20056;&#23458;&#20960;&#20046;&#37117;&#30456;&#23545;&#23500;&#35029;&#65292;&#36825;&#27491;&#26159;&#20241;&#38386;&#28216;&#23458;&#30446;&#30340;&#22320;&#23547;&#27714;&#21560;&#24341;&#30340;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#37038;&#36718;&#30721;&#22836;&#39033;&#30446;&#25104;&#20026;&#21551;&#24503;&#21457;&#23637;&#35268;&#21010;&#24314;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&#20174;&#24456;&#22810;&#26041;&#38754;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#29702;&#24819;&#30340;&#23433;&#25490;&#65306;&#28023;&#28207;&#26412;&#36523;&#23601;&#26159;&#39321;&#28207;&#30340;&#20027;&#35201;&#26223;&#28857;&#20043;&#19968;&#65292;&#22240;&#27492;&#22823;&#22411;&#28216;&#36718;&#20572;&#38752;&#22312;&#28023;&#28207;&#30340;&#20013;&#24515;&#23558;&#20026;&#28216;&#23458;&#24102;&#26469;&#32654;&#22937;&#30340;&#26223;&#33394;&#12290;&#26087;&#36305;&#36947;&#26049;&#36793;&#30340;&#28145;&#27700;&#38750;&#24120;&#36866;&#21512;&#20572;&#27850;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#24635;&#20307;&#35268;&#21010;&#21253;&#25324;&#35768;&#22810;&#30456;&#36741;&#30456;&#25104;&#30340;&#20860;&#23481;&#29992;&#36884;&#12290;&#19981;&#21033;&#30340;&#19968;&#38754;&#26159;&#65292;&#23545;&#35813;&#22320;&#21306;&#37096;&#20998;&#24320;&#21457;&#30340;&#20219;&#20309;&#37325;&#26032;&#32771;&#34385;&#25110;&#25552;&#20379;&#22522;&#30784;&#35774;&#26045;&#30340;&#24310;&#36831;&#37117;&#20250;&#23545;&#30721;&#22836;&#36816;&#33829;&#20135;&#29983;&#24433;&#21709;&#65292;&#36825;&#25110;&#22810;&#25110;&#23569;&#24050;&#32463;&#21457;&#29983;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#36718;&#30721;&#22836;&#26412;&#36523;&#24050;&#20110;2013&#24180;&#24320;&#19994;&#65292;&#20294;&#38468;&#36817;&#35768;&#22810;&#35268;&#21010;&#30340;&#36947;&#36335;&#20173;&#26410;&#23436;&#24037;&#12290;&#21333;&#36712;&#38081;&#36335;&#30340;&#24819;&#27861;&#34987;&#24223;&#24323;&#20102;&#65292;&#27809;&#26377;&#20844;&#20849;&#20132;&#36890;&#20132;&#27719;&#22788;&#65292;&#20572;&#36710;&#20301;&#20063;&#26377;&#38480;&#12290;&#37197;&#22871;&#35774;&#26045;&#26681;&#26412;&#30475;&#19981;&#21040;&#12290;&#35813;&#30721;&#22836;&#21482;&#26377;&#19968;&#26465;&#36947;&#36335;&#65292;&#24040;&#36718;&#25269;&#36798;&#24403;&#22825;&#21457;&#29983;&#20107;&#25925;&#65292;&#36827;&#20986;&#36890;&#36947;&#34987;&#23553;&#38145;&#20102;&#20960;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#30721;&#22836;&#36816;&#33829;&#21830;&#21644;&#37038;&#36718;&#20844;&#21496;&#29087;&#24713;&#24773;&#20917;&#65292;&#24182;&#25512;&#20986;&#20102;&#20960;&#31181;&#35299;&#20915;&#26041;&#26696;&#12290;&#24403;&#22825;&#65292;&#32422;&#19977;&#20998;&#20043;&#20108;&#30340;&#20056;&#23458;&#20056;&#22352;&#39044;&#20808;&#23433;&#25490;&#30340;&#24052;&#22763;&#21644;&#20854;&#20182;&#20132;&#36890;&#24037;&#20855;&#39034;&#21033;&#31163;&#24320;&#33322;&#31449;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20132;&#36890;&#19987;&#23478;&#38463;&#27931;&#20811;&#183;&#36158;&#24681; (Alok Jain) &#19978;&#21608;&#21578;&#35785;&#39321;&#28207;&#30005;&#21488; Backchat &#33410;&#30446;&#65292;&#20854;&#20182;&#20020;&#26102;&#35299;&#20915;&#26041;&#26696;&#20063;&#26159;&#21487;&#34892;&#30340;&#65292;&#20363;&#22914;&#20844;&#21578;&#21644;&#39044;&#20808;&#25209;&#20934;&#29305;&#27530;&#24052;&#22763;&#26381;&#21153;&#65292;&#20197;&#20415;&#22312;&#33337;&#21482;&#25269;&#36798;&#26085;&#33258;&#21160;&#21551;&#21160;&#12290;&#36158;&#24681;&#36824;&#24378;&#28872;&#25903;&#25345;&#25919;&#24220;&#35268;&#21010;&#32773;&#26368;&#21021;&#21046;&#23450;&#30340;&#19968;&#25597;&#23376;&#20132;&#36890;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#37038;&#36718;&#30721;&#22836;&#36816;&#33829;&#21830;&#25298;&#32477;&#21830;&#19994;&#25913;&#36896;&#65292;&#24378;&#35843;&#28207;&#21475;&#20316;&#29992;&lt;/h3&gt;&lt;p&gt;&#20294;&#20986;&#31199;&#36710;&#25968;&#37327;&#19981;&#36275;&#30340;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#12290;&#19968;&#20123;&#39069;&#22806;&#30340;&#28608;&#21169;&#25514;&#26045;&#27491;&#22312;&#20986;&#21488;&#65292;&#20294;&#36825;&#20123;&#26412;&#36136;&#19978;&#37117;&#26159;&#22993;&#24687;&#25514;&#26045;&#12290;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#30340;&#26053;&#28216;&#19994;&#34028;&#21187;&#21457;&#23637;&#65292;&#32780;&#19981;&#26159;&#21193;&#24378;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#24212;&#35813;&#24674;&#22797;&#21040;&#21407;&#26469;&#30340;&#24320;&#21457;&#21253;&#65292;&#30475;&#30475;&#33021;&#24555;&#36895;&#24674;&#22797;&#22810;&#23569;&#39033;&#30446;&#12290;&#38468;&#36817;&#26377;&#31354;&#22320;&#21487;&#20379;&#20572;&#36710;&#65292;&#30456;&#37051;&#30340;&#19968;&#22359;&#22303;&#22320;&#21487;&#20197;&#20986;&#21806;&#29992;&#20110;&#37202;&#24215;&#24320;&#21457;&#12290;&#22914;&#26524;&#21333;&#36712;&#21015;&#36710;&#26080;&#27861;&#32487;&#32493;&#36816;&#34892;&#65292;&#37027;&#20040;&#25105;&#20204;&#38656;&#35201;&#24555;&#36895;&#20915;&#23450;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20043;&#65292;&#25105;&#20204;&#30340;&#24773;&#20917;&#26159;&#65292;&#26053;&#28216;&#25112;&#30053;&#23478;&#27491;&#30830;&#22320;&#39044;&#27979;&#20102;&#25105;&#20204;&#30340;&#22320;&#20301;&#38754;&#20020;&#30340;&#25361;&#25112;&#20197;&#21450;&#25193;&#22823;&#26053;&#28216;&#20135;&#21697;&#30340;&#38656;&#35201;&#12290;&#19968;&#26086;&#19990;&#30028;&#19968;&#27969;&#30340;&#35774;&#26045;&#21040;&#20301;&#65292;&#20132;&#36890;&#35268;&#21010;&#32773;&#23545;&#20056;&#23458;&#38656;&#27714;&#30340;&#35780;&#20272;&#26159;&#27491;&#30830;&#30340;&#12290;&#25105;&#20204;&#29616;&#22312;&#38656;&#35201;&#25913;&#36827;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#22914;&#20309;&#25104;&#20026;&#25289;&#19969;&#32654;&#27954;&#26368;&#26292;&#21147;&#30340;&#22269;&#23478;&#20043;&#19968;</title><link>https://www.scmp.com/news/world/americas/article/3230933/how-ecuador-became-one-most-violent-countries-latin-america?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 14:50&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/6b086e15-f0f4-4bb7-b5ed-022528cfcf49_40523641.jpg" width="100%"&gt;&lt;p&gt;&#23601;&#22312;&#20960;&#24180;&#21069;&#65292;&#21380;&#29916;&#22810;&#23572;&#36824;&#26159;&#19968;&#20010;&#22841;&#22312;&#19990;&#30028;&#26368;&#22823;&#21487;&#21345;&#22240;&#29983;&#20135;&#22269;&#21733;&#20262;&#27604;&#20122;&#21644;&#31192;&#40065;&#20043;&#38388;&#30340;&#21644;&#24179;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#27602;&#21697;&#32521;&#33719;&#37327;&#21644;&#20982;&#26432;&#26696;&#25968;&#37327;&#24778;&#20154;&#22686;&#21152;&#65292;&#20154;&#20204;&#26222;&#36941;&#23558;&#20854;&#24402;&#21646;&#20110;&#36328;&#22269;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20013;&#38388;&#27966;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885; (Fernando Villavicencio) &#36935;&#21050; &#8212; &#8212; &#22312; 8 &#26376; 20 &#26085;&#24635;&#32479;&#36873;&#20030;&#20043;&#21069;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20108; &#8212; &#8212; &#20174;&#26681;&#26412;&#19978;&#21160;&#25671;&#20102;&#36825;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#21517;&#21733;&#20262;&#27604;&#20122;&#20154;&#22240;&#21442;&#19982;&#31454;&#36873;&#38598;&#20250;&#22806;&#30340;&#26538;&#20987;&#34989;&#20987;&#32780;&#34987;&#25429;&#65292;&#31532;&#19971;&#21517;&#21733;&#20262;&#27604;&#20122;&#20154;&#22312;&#19982;&#23433;&#20840;&#20154;&#21592;&#30340;&#26538;&#25112;&#20013;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#21733;&#20262;&#27604;&#20122;&#26432;&#25163;&#22312;&#26432;&#23475;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#21518;&#25104;&#20026;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21380;&#29916;&#22810;&#23572;&#19982;&#27602;&#21697;&#26377;&#20851;&#30340;&#26292;&#21147;&#20107;&#20214;&#23548;&#33268;&#20982;&#26432;&#29575;&#36798;&#21040;&#27599; 10 &#19975;&#23621;&#27665; 26 &#20154;&#65292;&#20960;&#20046;&#26159;&#21069;&#19968;&#24180;&#27700;&#24179;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#19968;&#30452;&#22312;&#19982;&#36137;&#27602;&#22242;&#20249;&#20316;&#26007;&#20105;&#65292;&#20294;&#26080;&#27861;&#36943;&#21046;&#19981;&#26029;&#19978;&#21319;&#30340;&#26292;&#21147;&#20107;&#20214;&#65292;&#20182;&#25351;&#36131;&#8220;&#26377;&#32452;&#32455;&#29359;&#32618;&#8221;&#26432;&#23475;&#20102;&#21069;&#35760;&#32773;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#12290;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26366;&#35892;&#36131;&#33104;&#36133;&#65292;&#24182;&#25910;&#21040;&#26469;&#33258;&#21517;&#20026;&#8220;Los Choneros&#8221;&#30340;&#36137;&#27602;&#22242;&#20249;&#30340;&#27515;&#20129;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21380;&#29916;&#22810;&#23572;&#36890;&#36807;&#22823;&#35268;&#27169;&#30340;&#20891;&#20107;&#21644;&#35686;&#23519;&#34892;&#21160;&#65292;&#23558;&#27931;&#26031;&#20052;&#20869;&#32599;&#26031;&#39046;&#23548;&#20154;&#20309;&#22622;&#183;&#38463;&#36947;&#22827;&#183;&#39532;&#35199;&#20122;&#26031;&#65288;&#21448;&#21517;&#8220;&#33778;&#25176;&#8221;&#65289;&#36716;&#31227;&#21040;&#26368;&#39640;&#23433;&#20840;&#32423;&#21035;&#30340;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt; Lasso &#22312;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#23459;&#24067;&#65292;Fito &#24050;&#34987;&#36716;&#31227;&#21040;&#25289;&#32599;&#21345; (La Roca)&#65292;&#36825;&#26159;&#19968;&#25152;&#21487;&#23481;&#32435; 150 &#20154;&#30340;&#26368;&#39640;&#23433;&#20840;&#32423;&#21035;&#30417;&#29425;&#65292;&#35813;&#30417;&#29425;&#26159;&#20851;&#25276;&#35813;&#40657;&#24110;&#32769;&#22823;&#30340;&#21516;&#19968;&#30417;&#29425;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#25176;&#34987;&#25351;&#25511;&#22312;&#34987;&#26432;&#20043;&#21069;&#23041;&#32961;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#12290;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#24403;&#22320;&#19968;&#26723;&#33410;&#30446;&#65292;&#33778;&#25176;&#30340;&#19968;&#21517;&#8220;&#29305;&#20351;&#8221;&#24050;&#32463;&#32852;&#31995;&#20102;&#20182;&#65292;&#24182;&#21578;&#35785;&#20182;&#19981;&#35201;&#20877;&#35848;&#35770;&#35813;&#22242;&#20249;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#32487;&#32493;&#8230;&#8230;&#25552;&#21450;&#27931;&#26031;&#20052;&#20869;&#32599;&#26031;&#65292;&#20182;&#20204;&#23601;&#20250;&#35753;&#25105;&#23849;&#28291;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#32993;&#23433;&#183;&#33832;&#24085;&#22612;&#34920;&#31034;&#65292;&#21380;&#29916;&#22810;&#23572;&#22659;&#20869;&#26377;&#36229;&#36807; 13 &#20010;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&#65292;&#20854;&#20013;&#21382;&#21490;&#26368;&#24736;&#20037;&#12289;&#21183;&#21147;&#26368;&#24378;&#22823;&#30340;&#26159; Los Choneros&#65292;&#35813;&#38598;&#22242;&#30446;&#21069;&#19982;&#22696;&#35199;&#21733;&#38177;&#37027;&#32599;&#20122;&#36137;&#27602;&#38598;&#22242;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#22269;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#34920;&#31034;&#65292;&#24050;&#26597;&#26126;&#22810;&#36798; 26 &#20010;&#27963;&#36291;&#30340;&#36137;&#27602;&#22242;&#20249;&#65292;&#36825;&#20123;&#22242;&#20249;&#20840;&#21103;&#27494;&#35013;&#65292;&#19987;&#23478;&#31216;&#20154;&#25968;&#21487;&#33021;&#21487;&#19982;&#21380;&#29916;&#22810;&#23572; 6 &#19975;&#21517;&#35686;&#23519;&#37096;&#38431;&#30456;&#23218;&#32654;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#22696;&#35199;&#21733;&#21644;&#21733;&#20262;&#27604;&#20122;&#30340;&#27602;&#21697;&#25112;&#20105;&#32473;&#36825;&#20123;&#22269;&#23478;&#30340;&#36137;&#27602;&#38598;&#22242;&#20197;&#21450;&#38463;&#23572;&#24052;&#23612;&#20122;&#40657;&#25163;&#20826;&#24102;&#26469;&#20102;&#21387;&#21147;&#65292;&#20419;&#20351;&#20182;&#20204;&#22312;&#21380;&#29916;&#22810;&#23572;&#24320;&#23637;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36137;&#27602;&#32773;&#26469;&#35828;&#65292;&#21380;&#29916;&#22810;&#23572;&#22826;&#24179;&#27915;&#19978;&#30340;&#28207;&#21475;&#25552;&#20379;&#20102;&#21521;&#27431;&#27954;&#21644;&#32654;&#22269;&#20986;&#21475;&#21487;&#21345;&#22240;&#30340;&#26377;&#29992;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20123;&#29359;&#32618;&#22242;&#20249;&#36824;&#34987;&#35813;&#22269;&#28431;&#27934;&#30334;&#20986;&#30340;&#36793;&#22659;&#12289;&#32654;&#20803;&#21270;&#30340;&#32463;&#27982;&#12289;&#26222;&#36941;&#30340;&#33104;&#36133;&#21644;&#32570;&#20047;&#27927;&#38065;&#25511;&#21046;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;h3&gt;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#27963;&#21160;&#20013;&#34987;&#26263;&#26432;&lt;/h3&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122; CERAC &#26234;&#24211;&#20027;&#20219;&#35946;&#23572;&#36203;&#183;&#38647;&#26031;&#29305;&#38647;&#27874; (Jorge Restrepo) &#34920;&#31034;&#65292;&#36825;&#20123;&#21345;&#29305;&#23572;&#21487;&#20197;&#8220;&#20197;&#36739;&#20302;&#30340;&#29983;&#20135;&#25104;&#26412;&#8221;&#22312;&#21380;&#29916;&#22810;&#23572;&#36816;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21380;&#29916;&#22810;&#23572;&#21046;&#23450;&#20102;&#25171;&#20987;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#25919;&#31574;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#25919;&#24220;&#37096;&#38431;&#21644;&#21496;&#27861;&#32452;&#32455;&#21463;&#21040;&#19982;&#27602;&#21697;&#26377;&#20851;&#30340;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#28183;&#36879;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#20013;&#22830;&#22823;&#23398;&#20914;&#31361;&#19982;&#26292;&#21147;&#39033;&#30446;&#36127;&#36131;&#20154;&#36335;&#26131;&#26031;&#183;&#31185;&#23572;&#22810;&#29926;&#183;&#38463;&#25289;&#23572;&#23380; (Luis Cordova Alarcon) &#23558;&#8220;&#26497;&#31471;&#29359;&#32618;&#26292;&#21147;&#8221;&#30340;&#24320;&#22987;&#36861;&#28335;&#21040; 2018 &#24180; 1 &#26376;&#21457;&#29983;&#30340;&#33268;&#21629;&#27773;&#36710;&#29190;&#28856;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#34989;&#20987;&#37096;&#20998;&#25703;&#27585;&#20102;&#21733;&#20262;&#27604;&#20122;&#36793;&#22659;&#19968;&#20010;&#22478;&#38215;&#30340;&#35686;&#23519;&#24635;&#37096;&#65292;&#24182;&#36896;&#25104; 23 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20107;&#34987;&#24402;&#21646;&#20110;&#21733;&#20262;&#27604;&#20122;&#28216;&#20987;&#38431;&#21733;&#20262;&#27604;&#20122;&#38761;&#21629;&#27494;&#35013;&#21147;&#37327;&#30340;&#19968;&#21517;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#65292;&#20182;&#35851;&#26432;&#20102;&#20026;&#22522;&#22810;&#12298;&#21830;&#19994;&#25253;&#12299;&#24037;&#20316;&#30340;&#19977;&#21517;&#35760;&#32773;&#65292;&#24182;&#20110;&#24403;&#24180;&#34987;&#21733;&#20262;&#27604;&#20122;&#20445;&#23433;&#20154;&#21592;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#27773;&#36710;&#28856;&#24377;&#34989;&#20987;&#20043;&#21518;&#65292;&#25932;&#23545;&#36137;&#27602;&#22242;&#20249;&#20043;&#38388;&#21457;&#29983;&#20102;&#34880;&#33125;&#30340;&#30417;&#29425;&#22823;&#23648;&#26432;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#24180;&#37324;&#36896;&#25104; 430 &#21517;&#22234;&#29359;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20687;&#22312;&#22696;&#35199;&#21733;&#19968;&#26679;&#65292;&#21380;&#29916;&#22810;&#23572;&#20154;&#24320;&#22987;&#30475;&#21040;&#34903;&#19978;&#34987;&#32930;&#35299;&#30340;&#23608;&#20307;&#12289;&#26725;&#19978;&#24748;&#25346;&#30340;&#23608;&#20307;&#20197;&#21450;&#32465;&#26550;&#32773;&#30733;&#19979;&#21463;&#23475;&#32773;&#30340;&#25163;&#25351;&#25110;&#32819;&#26421;&#20197;&#21202;&#32034;&#36174;&#37329;&#30340;&#32465;&#26550;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#26292;&#21147;&#20107;&#20214;&#30340;&#21463;&#23475;&#32773;&#21253;&#25324;&#24066;&#38271;&#12289;&#27861;&#23448;&#12289;&#26816;&#23519;&#23448;&#21644;&#25968;&#21313;&#21517;&#26080;&#36764;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21487;&#21345;&#22240;&#32521;&#33719;&#37327;&#31283;&#27493;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#32521;&#33719;&#25968;&#37327;&#19981;&#26029;&#22686;&#21152;&#65292;&#21152;&#19978;&#35686;&#26041;&#23545;&#35768;&#22810;&#36137;&#27602;&#22242;&#20249;&#22836;&#30446;&#25152;&#22312;&#30340;&#30417;&#29425;&#36827;&#34892;&#38215;&#21387;&#65292;&#21482;&#20250;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#22810;&#29926;&#183;&#38463;&#25289;&#23572;&#23380;&#35828;&#65306;&#8220;&#30001;&#20110;&#22269;&#23478;&#36890;&#36807;&#23433;&#20840;&#37096;&#38431;&#36827;&#34892;&#24178;&#39044;&#65292;&#25235;&#33719;&#20102;&#22836;&#30446;&#24182;&#32521;&#33719;&#20102;&#26356;&#22810;&#30340;&#21487;&#21345;&#22240;&#65292;&#21380;&#29916;&#22810;&#23572;&#30340;&#26292;&#21147;&#34892;&#20026;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#29359;&#32618;&#20998;&#23376;&#22312;&#25421;&#21355;&#33258;&#24049;&#30340;&#29983;&#24847;&#20197;&#21450;&#38750;&#27861;&#37329;&#30719;&#24320;&#37319;&#21644;&#27494;&#22120;&#36137;&#36816;&#31561;&#20854;&#20182;&#38750;&#27861;&#27963;&#21160;&#26102;&#21464;&#24471;&#26356;&#21152;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#24050;&#32463;&#21344;&#39046;&#20102;&#35813;&#24030;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 13 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#22312;&#39321;&#28207;&#30340;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#25239;&#35758;&#21508;&#26426;&#26500;&#22312;&#39046;&#20107;&#39302;&#22806;&#8220;&#36807;&#24230;&#25910;&#36153;&#8221;&#20570;&#27861;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230936/indonesian-domestic-helpers-hong-kong-protest-against-agencies-overcharging-practices-outside?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 15:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/a88699c1-b56e-4f25-baaf-2f4b47c7d689_1ce916c2.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#19978;&#21320;&#65292;&#25968;&#21313;&#21517;&#21360;&#24230;&#23612;&#35199;&#20122;&#23478;&#24237;&#20323;&#24037;&#22312;&#35813;&#22269;&#39547;&#39321;&#28207;&#39046;&#20107;&#39302;&#20030;&#34892;&#25239;&#35758;&#65292;&#35201;&#27714;&#25919;&#24220;&#35299;&#20915;&#23433;&#32622;&#26426;&#26500;&#23545;&#20182;&#20204;&#33258;&#24049;&#21644;&#38599;&#20027;&#36896;&#25104;&#24433;&#21709;&#30340;&#8220;&#25910;&#36153;&#36807;&#39640;&#8221;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#21147;&#23433;&#32622;&#26426;&#26500;&#21327;&#20250;&#65288;Aspataki&#65289;&#34920;&#31034;&#65292;&#23558;&#25191;&#34892;&#38597;&#21152;&#36798;2020&#24180;&#21644;&#21435;&#24180;&#25512;&#20986;&#30340;&#35268;&#23450;&#65292;&#21363;&#38599;&#20027;&#22312;&#38599;&#29992;&#26032;&#20323;&#24037;&#26102;&#24517;&#39035;&#25903;&#20184;&#34892;&#25919;&#36153;&#29992;&#65292;&#27492;&#21518;&#65292;&#20154;&#20204;&#23545;&#35841;&#23558;&#24517;&#39035;&#25215;&#25285;&#39069;&#22806;&#36153;&#29992;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25130;&#33267;&#21608;&#20116;&#65292;&#24403;&#22320;&#32769;&#26495;&#26159;&#21542;&#24517;&#39035;&#20840;&#39069;&#25903;&#20184; 20,000 &#28207;&#20803;&#65288;2,558 &#32654;&#20803;&#65289;&#30340;&#32454;&#33410;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#23612;&#39046;&#20107;&#39302;&#21644;&#39321;&#28207;&#21171;&#24037;&#22788;&#34920;&#31034;&#65292;&#29616;&#34892;&#25919;&#31574;&#23558;&#32500;&#25345;&#19981;&#21464;&#12290;&#21608;&#22235;&#65292;&#21171;&#24037;&#21450;&#31119;&#21033;&#23616;&#23616;&#38271;&#23385;&#29577;&#28085;&#36824;&#34917;&#20805;&#35828;&#65292;&#38463;&#26031;&#24085;&#22612;&#22522;&#24182;&#19981;&#20195;&#34920;&#21360;&#23612;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#24037;&#20316;&#20102; 20 &#24180;&#30340;&#23478;&#24237;&#20323;&#24037; Leni Sumarti &#26159;&#21608;&#26085;&#22312;&#38108;&#38179;&#28286;&#39046;&#20107;&#39302;&#25239;&#35758;&#30340;&#32422; 50 &#21517;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23621;&#27665;&#20173;&#19981;&#30830;&#23450;&#26159;&#21542;&#24517;&#39035;&#20026;&#21360;&#23612;&#20323;&#24037;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301; 43 &#23681;&#30340;&#22899;&#22763;&#34920;&#31034;&#65292;&#22905;&#27491;&#22312;&#20026;&#24037;&#20154;&#21644;&#38599;&#20027;&#38598;&#20250;&#65292;&#21453;&#23545;&#35201;&#27714;&#26356;&#22810;&#36153;&#29992;&#30340;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20170;&#22825;&#26469;&#36825;&#37324;&#26159;&#22240;&#20026;&#25105;&#20204;&#24819;&#35201;&#22238;&#25105;&#20204;&#30340;&#38065;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#27809;&#26377;&#21672;&#35810;&#25105;&#20204;&#30340;&#24773;&#20917;&#19979;&#31361;&#28982;&#23454;&#26045;&#20102;&#36825;&#19968;&#20030;&#25514;&#65292;&#20294;&#25105;&#20204;&#26159;&#27599;&#22825;&#24517;&#39035;&#19982;&#38599;&#20027;&#19968;&#36215;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340;&#20154;&#12290;&#25105;&#20204;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#21830;&#21697;&#19968;&#26679;&#34987;&#20132;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#20026; 43 &#23681;&#30340;&#25239;&#35758;&#32773;&#65292;&#21482;&#36879;&#38706;&#20102;&#33258;&#24049;&#30340;&#26165;&#31216;&#8220;&#27605;&#25705;&#8221;&#65292;&#22905;&#22768;&#31216;&#65292;&#23613;&#31649;&#21521;&#24403;&#22320;&#38599;&#20027;&#25910;&#21462;&#20102;&#20840;&#39069;&#31649;&#29702;&#36153;&#65292;&#20294;&#25307;&#32856;&#20844;&#21496;&#20173;&#20250;&#22312;&#24037;&#20154;&#26469;&#28207;&#20043;&#21069;&#32487;&#32493;&#21521;&#20182;&#20204;&#25910;&#21462;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20107;&#23454;&#19978;&#65292;&#23613;&#31649;&#38599;&#20027;&#39035;&#21521;&#35813;&#26426;&#26500;&#25903;&#20184;&#32422;2&#19975;&#28207;&#20803;&#65292;&#20294;&#25105;&#20204;&#20173;&#39035;&#25903;&#20184;&#27604;&#20197;&#21069;&#26356;&#22810;&#30340;&#36153;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#25105;&#20204;&#23384;&#22312;&#22810;&#25910;&#36153;&#29616;&#35937;&#65292;&#38599;&#20027;&#20063;&#34987;&#22810;&#25910;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21171;&#24037;&#20027;&#24109;&#65306;&#39321;&#28207;&#20154;&#38599;&#29992;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#30340;&#35268;&#21017;&#19981;&#20250;&#25913;&#21464;&lt;/h3&gt;&lt;p&gt;&#27604;&#33707;&#21628;&#21505;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#39321;&#28207;&#24403;&#23616;&#30830;&#20445;&#21452;&#26041;&#19981;&#20877;&#34987;&#22810;&#25910;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#24237;&#20323;&#24037;&#36824;&#35201;&#27714;&#25552;&#39640;&#38599;&#21592;&#21644;&#38599;&#20027;&#21521;&#36825;&#20123;&#26426;&#26500;&#25903;&#20184;&#36153;&#29992;&#30340;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#24180;&#26469;&#65292;&#27809;&#26377;&#20219;&#20309;&#32454;&#33410;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#36825;&#19968;&#28857;&#26159;&#22240;&#20026;&#25105;&#38382;&#25105;&#30340;&#38599;&#20027;&#65306;&#8216;&#24403;&#20320;&#38599;&#29992;&#25105;&#26102;&#65292;&#35813;&#26426;&#26500;&#26377;&#21578;&#35785;&#20320;&#36825;&#31508;&#38065;&#30340;&#29992;&#36884;&#21527;&#65311;&#8217;&#22905;&#21578;&#35785;&#25105;&#20182;&#20204;&#27809;&#26377;&#35828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#28151;&#20081;&#22987;&#20110;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#26102;&#21360;&#24230;&#23612;&#35199;&#20122;&#26426;&#26500;&#20250;&#35265;&#20102;&#39321;&#28207;&#21171;&#24037;&#23448;&#21592;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#23558;&#38024;&#23545;&#24037;&#20154;&#25191;&#34892;&#26032;&#30340;&#8220;&#38646;&#36153;&#29992;&#8221;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29305;&#21306;&#34892;&#25919;&#38271;&#23448;&#20250;&#35265;&#22269;&#23478;&#23448;&#21592;&#65292;&#35752;&#35770;&#24341;&#36827;&#26356;&#22810;&#25588;&#21161;&#20154;&#21592;&#30340;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#35268;&#23450;&#24847;&#21619;&#30528;&#26412;&#22320;&#38599;&#20027;&#38656;&#35201;&#25215;&#25285;&#20840;&#37096;&#25307;&#32856;&#36153;&#29992;&#65292;&#32780;&#19981;&#26159;&#25903;&#20184;&#30446;&#21069; 7,000 &#33267; 13,000 &#28207;&#20803;&#30340;&#20221;&#39069;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#21161;&#25163;&#20204;&#25454;&#35828;&#21482;&#38656;&#25903;&#20184;&#22521;&#35757;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35686;&#21578;&#35828;&#65292;&#19981;&#36981;&#23432;&#35268;&#23450;&#30340;&#38599;&#20027;&#21487;&#33021;&#19981;&#20250;&#22788;&#29702;&#20182;&#20204;&#30340;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31227;&#27665;&#23616;&#32479;&#35745;&#65292;2022&#24180;&#65292;&#35813;&#24066;&#32422;&#26377;33.8&#19975;&#21517;&#22806;&#31821;&#23478;&#24237;&#20323;&#24037;&#65292;&#20854;&#20013;&#33778;&#24459;&#23486;&#20154;&#23558;&#36229;&#36807;19&#19975;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#34920;&#31034;&#65292;&#39321;&#28207;&#23558;&#24320;&#35774;&#22812;&#24066;&#12289;&#20030;&#21150;&#26356;&#22810;&#20250;&#35758;&#21644;&#23637;&#35272;&#20197;&#25512;&#21160;&#32463;&#27982;&#22797;&#33487;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230931/hong-kong-launch-night-bazaars-organise-more-conferences-and-exhibitions-drive-economic-recovery?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 14:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/674521fb-2818-487b-89b1-2523fd5d6ee1_7a2ec674.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#25919;&#24220;&#32553;&#23567;&#20840;&#24180;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#65288;GDP&#65289;&#22686;&#38271;&#39044;&#26399;&#21518;&#65292;&#36130;&#25919;&#37096;&#38271;&#34920;&#31034;&#65292;&#39321;&#28207;&#23558;&#24320;&#35774;&#22812;&#24066;&#24182;&#20030;&#21150;&#26356;&#22810;&#20250;&#35758;&#21644;&#23637;&#35272;&#65292;&#20197;&#25512;&#21160;&#32463;&#27982;&#22797;&#33487;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#21608;&#26085;&#34920;&#31034;&#65292;&#38543;&#30528;&#28216;&#23458;&#22312; Covid-19 &#22823;&#27969;&#34892;&#21518;&#25913;&#21464;&#20102;&#20064;&#24815;&#65292;&#39321;&#28207;&#38656;&#35201;&#36890;&#36807;&#21019;&#26032;&#12289;&#20248;&#36136;&#26381;&#21153;&#21644;&#25143;&#22806;&#20307;&#39564;&#26469;&#25552;&#39640;&#31454;&#20105;&#21147;&#21644;&#21560;&#24341;&#28216;&#23458;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#28216;&#23458;&#20154;&#25968;&#27491;&#22312;&#36805;&#36895;&#24674;&#22797;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#25235;&#20303;&#26426;&#36935;&#65292;&#25512;&#21160;&#26053;&#28216;&#19994;&#22810;&#20803;&#21270;&#12289;&#39640;&#38468;&#21152;&#20540;&#12289;&#21487;&#25345;&#32493;&#21457;&#23637;&#65292;&#29305;&#21035;&#26159;&#23545;&#21560;&#24341;&#39640;&#20215;&#20540;&#28216;&#23458;&#33267;&#20851;&#37325;&#35201;&#30340;&#22823;&#22411;&#27963;&#21160;&#12289;&#22269;&#38469;&#20250;&#35758;&#21644;&#23637;&#35272;&#12290;&#28216;&#23458;&#65292;&#8221;&#20182;&#22312;&#27599;&#21608;&#21338;&#23458;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#26053;&#28216;&#19994;&#21644;&#28040;&#36153;&#32773;&#25512;&#21160;&#65292;&#39321;&#28207;6&#26376;&#38646;&#21806;&#39069;&#22686;&#38271;19.6%&lt;/h3&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#25919;&#24220;&#23558;&#19982;&#30456;&#20851;&#37096;&#38376;&#21512;&#20316;&#20030;&#21150;&#22812;&#24066;&#20197;&#21050;&#28608;&#28040;&#36153;&#65292;&#24182;&#25351;&#20986;&#31169;&#20154;&#28040;&#36153;&#21644;&#26053;&#28216;&#19994;&#20173;&#23558;&#26159;&#19979;&#21322;&#24180;&#22686;&#38271;&#30340;&#20027;&#35201;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#25919;&#24220;&#23558; 2023 &#24180; GDP &#22686;&#38271;&#39044;&#27979;&#20174;&#20043;&#21069;&#30340; 3.5% &#33267; 5.5% &#35843;&#25972;&#20026; 4% &#33267; 5%&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20840;&#29699;&#38656;&#27714;&#30130;&#36719;&#21644;&#21033;&#29575;&#19978;&#21319;&#65292;&#31532;&#20108;&#23395;&#24230; GDP &#21516;&#27604;&#22686;&#38271; 1.5%&#65292;&#36739;&#31532;&#19968;&#23395;&#24230; 2.9% &#30340;&#22686;&#24133;&#26377;&#25152;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#28216;&#23458;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#28216;&#23458;&#65292;&#21069;&#26469;&#21442;&#21152;&#25991;&#21270;&#33402;&#26415;&#27963;&#21160;&#12289;&#38899;&#20048;&#20250;&#21644;&#23637;&#35272;&#65292;&#24182;&#25351;&#20986;&#26469;&#33258;&#19996;&#21335;&#20122;&#22269;&#23478;&#30340;&#28216;&#23458;&#26366;&#22312; 7 &#26376;&#21442;&#21152;&#20102; Ani-com &#21644; Games Hong Kong 2023&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#21644;&#19996;&#21335;&#20122;&#22269;&#23478;&#30340;&#28216;&#23458;&#22797;&#33487;&#23588;&#20854;&#24378;&#21170;&#65292;&#36328;&#22659;&#28216;&#23458;&#25968;&#37327;&#36798;&#21040;&#20102;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340;70%&#24038;&#21491;&#12290;&#33778;&#24459;&#23486;&#31561;&#19996;&#21335;&#20122;&#22269;&#23478;&#30340;&#30123;&#24773;&#24050;&#32463;&#36229;&#36807;&#20102;&#30123;&#24773;&#21069;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#32422;&#26377;360&#19975;&#20154;&#27425;&#35775;&#28207;&#26053;&#23458;&#65292;&#24179;&#22343;&#27599;&#26085;11.6&#19975;&#20154;&#27425;&#65292;&#36739;&#19978;&#26376;&#22686;&#21152;&#36926;30%&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#21153;&#24635;&#30417;&#23459;&#24067;&#21363;&#23558;&#20030;&#34892;&#30340;&#37325;&#22823;&#27963;&#21160;&#21253;&#25324;&#21313;&#26376;&#30340;&#39321;&#28207;&#32654;&#37202;&#20339;&#32948;&#24033;&#31036;2023&#12289;&#21313;&#19968;&#26376;&#30340;&#39321;&#28207;&#20908;&#26085;&#33410;&#21644;&#21313;&#20108;&#26376;&#30340;&#39321;&#28207;&#21333;&#36710;&#33410;&#12290;&#24403;&#23616;&#24050;&#21521;&#27963;&#21160;&#20027;&#21150;&#26041;&#26053;&#28216;&#21457;&#23637;&#23616;&#25320;&#27454;2.5&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#37325;&#35201;&#27963;&#21160;&#21253;&#25324; 9 &#26376;&#20030;&#21150;&#30340; 2023 &#24180;&#20122;&#27954;&#26524;&#34092;&#23637;&#35272;&#20250;&#20197;&#21450;&#26126;&#24180; 5 &#26376;&#22238;&#24402;&#30340; Vinexpo &#39321;&#28207;&#23637;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#20840;&#29699;&#36152;&#26131;&#30130;&#36719;&#23558;&#36896;&#25104;&#24433;&#21709;&#65292;&#39321;&#28207;&#20462;&#35746;&#20102;&#35813;&#24066;&#30340;&#32463;&#27982;&#39044;&#27979;&lt;/h3&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#36890;&#36807;&#19987;&#27880;&#20110;&#21019;&#26032;&#21644;&#25216;&#26415;&#24320;&#21457;&#65292;&#29305;&#21035;&#26159;&#20154;&#24037;&#26234;&#33021;&#65292;&#23558;&#23454;&#29616;&#26356;&#25345;&#32493;&#30340;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#39321;&#28207;&#31185;&#25216;&#22823;&#23398;&#21830;&#23398;&#38498;&#20860;&#32844;&#25945;&#25480; Ceajer Chan Ka-keung &#34920;&#31034;&#65292;&#39321;&#28207;&#38656;&#35201;&#37325;&#24314;&#22240;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#21644;&#20013;&#32654;&#32039;&#24352;&#20851;&#31995;&#32780;&#21463;&#25439;&#30340;&#20840;&#29699;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#37329;&#34701;&#26381;&#21153;&#21644;&#36130;&#25919;&#37096;&#38271;&#21608;&#26085;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#23613;&#31649;&#20154;&#20204;&#39044;&#35745;&#21462;&#28040;&#22823;&#27969;&#34892;&#38480;&#21046;&#23558;&#23548;&#33268;&#39321;&#28207;&#28216;&#23458;&#28044;&#20837;&#21644;&#21830;&#19994;&#22686;&#38271;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#24182;&#38750;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#30001;&#20110;&#22823;&#22810;&#25968;&#28216;&#23458;&#26469;&#33258;&#20869;&#22320;&#65292;&#32780;&#28023;&#22806;&#28216;&#23458;&#25968;&#37327;&#22240;&#20013;&#32654;&#20851;&#31995;&#24694;&#21270;&#32780;&#22823;&#24133;&#19979;&#38477;&#65292;&#22240;&#27492;&#35813;&#24066;&#21487;&#20197;&#20998;&#37197;&#26356;&#22810;&#36164;&#28304;&#65292;&#36890;&#36807;&#21152;&#22823;&#28023;&#22806;&#23459;&#20256;&#21147;&#24230;&#65292;&#20105;&#21462;&#26356;&#22909;&#30340;&#26053;&#28216;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24212;&#21162;&#21147;&#21560;&#24341;&#26356;&#22810;&#38271;&#36884;&#21830;&#21153;&#26053;&#23458;&#65292;&#21253;&#25324;&#20030;&#21150;&#22823;&#22411;&#20250;&#35758;&#21644;&#23637;&#35272;&#65292;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#39321;&#28207;&#12290;&#37325;&#35201;&#30340;&#26159;&#35201;&#30830;&#23450;&#21738;&#20123;&#34892;&#21160;&#23558;&#25913;&#21892;&#25105;&#20204;&#30340;&#25972;&#20307;&#22269;&#38469;&#24418;&#35937;&#24182;&#37325;&#26032;&#21521;&#19990;&#30028;&#20171;&#32461;&#39321;&#28207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#19978;&#21608;&#23459;&#24067;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#26088;&#22312;&#38480;&#21046;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#20110;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#29305;&#23450;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#39046;&#22495;&#30340;&#20013;&#22269;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#37096;&#38271;&#34920;&#31034;&#65292;&#39321;&#28207;&#38656;&#35201;&#37325;&#26032;&#23450;&#20041;&#20854;&#21457;&#23637;&#21644;&#32463;&#27982;&#23450;&#20301;&#65292;&#22240;&#20026;&#20013;&#32654;&#20851;&#31995;&#24694;&#21270;&#20351;&#21830;&#19994;&#26356;&#20855;&#25361;&#25112;&#24615;&#65292;&#32654;&#22269;&#36164;&#37329;&#21464;&#24471;&#26356;&#21152;&#35880;&#24910;&#65292;&#23548;&#33268;&#20013;&#22269;&#36164;&#26412;&#32570;&#20047;&#27969;&#20837;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#30446;&#21069;&#30340;&#32463;&#27982;&#27169;&#24335;&#36807;&#20110;&#29421;&#31364;&#12290;&#20122;&#27954;&#23558;&#25104;&#20026;&#20840;&#29699;&#32463;&#27982;&#21457;&#23637;&#30340;&#37325;&#35201;&#25903;&#26609;&#65292;&#39321;&#28207;&#38656;&#35201;&#19982;&#19996;&#21335;&#20122;&#22269;&#23478;&#21512;&#20316;&#21560;&#24341;&#20154;&#25165;&#21644;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#30340;&#26159;&#39321;&#28207;&#20256;&#32479;&#19978;&#20381;&#36182;&#22235;&#22823;&#26680;&#24515;&#25903;&#26609;&#20135;&#19994;&#8212;&#8212;&#37329;&#34701;&#26381;&#21153;&#12289;&#36152;&#26131;&#21644;&#29289;&#27969;&#12289;&#26053;&#28216;&#21644;&#19987;&#19994;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20860;&#32844;&#25945;&#25480;&#34920;&#31034;&#65292;&#25919;&#24220;&#21487;&#20197;&#25193;&#22823;&#20174;&#20854;&#20182;&#22320;&#21306;&#33719;&#21462;&#36164;&#37329;&#30340;&#28192;&#36947;&#65292;&#24182;&#21327;&#21161;&#20248;&#36136;&#20869;&#22320;&#20225;&#19994;&#22312;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#24066;&#12290;&#20182;&#25958;&#20419;&#39321;&#28207;&#20132;&#26131;&#21450;&#32467;&#31639;&#25152;&#20248;&#20808;&#23436;&#21892;&#19978;&#24066;&#26426;&#21046;&#65292;&#20026;&#20505;&#36873;&#20225;&#19994;&#25552;&#20379;&#26356;&#28789;&#27963;&#12289;&#26356;&#24555;&#25463;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#38656;&#35201;&#28608;&#21457;&#24066;&#22330;&#27963;&#21147;&#65292;&#21487;&#20197;&#21457;&#25381;&#20316;&#29992;&#65292;&#20026;&#20869;&#22320;&#20225;&#19994;&#23547;&#27714;&#34701;&#36164;&#25552;&#20379;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#29615;&#29699;&#23567;&#22992;&#19982;&#34987;&#25351;&#25511;&#24615;&#39578;&#25200;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#32452;&#32455;&#32773;&#26029;&#32477;&#20851;&#31995;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230927/miss-universe-cuts-ties-indonesia-organiser-accused-sexual-harassment?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 13:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/158a15cf-4523-4ea5-b8e4-7bcdb5175d7b_7e1c4878.jpg" width="100%"&gt;&lt;p&gt;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#34920;&#31034;&#65292;&#22312;&#21442;&#36187;&#32773;&#25351;&#25511;&#24403;&#22320;&#32452;&#32455;&#32773;&#24615;&#39578;&#25200;&#21518;&#65292;&#35813;&#32452;&#32455;&#23558;&#19982;&#20854;&#21360;&#24230;&#23612;&#35199;&#20122;&#29305;&#35768;&#32463;&#33829;&#21830;&#26029;&#32477;&#20851;&#31995;&#65292;&#24182;&#21462;&#28040;&#20170;&#24180;&#30340;&#39532;&#26469;&#35199;&#20122;&#36873;&#32654;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#32452;&#32455;&#22312;&#21608;&#20845;&#26202;&#38388;&#30340;&#19968;&#20221;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24050;&#20915;&#23450;&#32456;&#27490;&#19982; PT Capella Swastika Karya &#21450;&#20854;&#22269;&#23478;&#24635;&#30417; Poppy Capella &#30340;&#21512;&#21516;&#65292;Poppy Capella &#36824;&#25345;&#26377;&#39532;&#26469;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#30340;&#25191;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#21517;&#21360;&#23612;&#29615;&#29699;&#23567;&#22992;&#21442;&#36187;&#32773;&#30340;&#24459;&#24072;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#20204;&#21521;&#35686;&#26041;&#25552;&#20986;&#25237;&#35785;&#65292;&#25351;&#25511;&#32452;&#32455;&#32773;&#36827;&#34892;&#24615;&#39578;&#25200;&#65292;&#24182;&#31216;&#22905;&#20204;&#21463;&#21040;&#35064;&#38706;&#19978;&#36523;&#30340;&#8220;&#36523;&#20307;&#26816;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#34920;&#31034;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#35813;&#29305;&#35768;&#32463;&#33829;&#26435;&#27809;&#26377;&#36798;&#21040;&#25105;&#20204;&#30340;&#29305;&#35768;&#32463;&#33829;&#25163;&#20876;&#21644;&#34892;&#20026;&#20934;&#21017;&#20013;&#27010;&#36848;&#30340;&#21697;&#29260;&#26631;&#20934;&#12289;&#36947;&#24503;&#25110;&#26399;&#26395;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#20026;&#22899;&#24615;&#25552;&#20379;&#19968;&#20010;&#23433;&#20840;&#30340;&#22330;&#25152;&#26159;&#20854;&#26368;&#22823;&#30340;&#21162;&#21147;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#29615;&#29699;&#23567;&#22992;&#36873;&#32654;&#27604;&#36187;&#36196;&#35064;&#19978;&#36523;&#8220;&#36523;&#20307;&#26816;&#26597;&#8221;&#36973;&#35686;&#26041;&#35843;&#26597;&lt;/h3&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#35686;&#26041;&#21608;&#26085;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#21457;&#35328;&#20154; Trunoyudo Wisnu Andiko &#21608;&#20108;&#34920;&#31034;&#23558;&#23545;&#36825;&#20221;&#25253;&#21578;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20329;&#25289;&#22312; Instagram &#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#22905;&#19981;&#23481;&#24525;&#20219;&#20309;&#24418;&#24335;&#30340;&#24615;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24378;&#35843;&#65292;&#20316;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#30340;&#22269;&#23478;&#24635;&#30417;&#21644;&#35768;&#21487;&#35777;&#25152;&#26377;&#32773;&#65292;&#25105;&#26681;&#26412;&#27809;&#26377;&#21442;&#19982;&#65292;&#20063;&#20174;&#26410;&#30693;&#36947;&#12289;&#21629;&#20196;&#12289;&#35201;&#27714;&#25110;&#20801;&#35768;&#20219;&#20309;&#20154;&#22312;&#32452;&#32455; 2023 &#24180;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#30340;&#36807;&#31243;&#20013;&#25198;&#28436;&#35282;&#33394;&#24182;&#21442;&#19982;&#20854;&#20013;&#12290;&#25454;&#25253;&#36947;&#65292;&#36890;&#36807;&#36523;&#20307;&#26816;&#26597;&#23454;&#26045;&#24615;&#39578;&#25200;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#27604;&#36187;&#26159;&#20026;&#20102;&#36873;&#25300;&#21360;&#24230;&#23612;&#35199;&#20122;&#36873;&#25163;&#21442;&#21152;&#20170;&#24180;&#24180;&#24213;&#22312;&#33832;&#23572;&#29926;&#22810;&#20030;&#34892;&#30340;&#24180;&#24230;&#29615;&#29699;&#23567;&#22992;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#34920;&#31034;&#65292;&#27491;&#22312;&#35780;&#20272;&#20854;&#25919;&#31574;&#21644;&#31243;&#24207;&#65292;&#20197;&#36991;&#20813;&#26410;&#26469;&#21457;&#29983;&#31867;&#20284;&#24773;&#20917;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21442;&#21152;&#20840;&#29699;&#36873;&#32654;&#27604;&#36187;&#27809;&#26377;&#20219;&#20309;&#27979;&#37327;&#25110;&#36523;&#20307;&#23610;&#23544;&#35201;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#30417;&#29425;&#38663;&#21160;&#65306;&#20013;&#22269;&#30417;&#29425;&#22240;&#8220;&#36828;&#31243;&#35775;&#38382;&#24212;&#29992;&#31243;&#24207;&#8221;&#24341;&#21457;&#20105;&#35758;&#65292;&#19982;&#22234;&#29359;&#36827;&#34892; 20 &#20998;&#38047;&#35270;&#39057;&#36890;&#35805;&#25910;&#36153; 7 &#32654;&#20803;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230621/jailhouses-rocked-china-prisons-spark-controversy-remote-visit-app-which-charges-us7-20-minute-video?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/08697ae3-469f-443f-94a4-deb25d8220bb_677867c4.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26576;&#30465;&#30340;&#30417;&#29425;&#25512;&#20986;&#20102;&#19968;&#27454;&#8220;&#36828;&#31243;&#25506;&#35270;&#24212;&#29992;&#31243;&#24207;&#8221;&#65292;&#21521;&#22234;&#29359;&#20146;&#23646;&#25910;&#21462; 50 &#20803;&#20154;&#27665;&#24065;&#65288;7 &#32654;&#20803;&#65289;&#30340;&#35270;&#39057;&#30005;&#35805;&#25506;&#35270;&#36153;&#29992;&#65292;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;7&#26085;&#65292;&#19968;&#20301;&#26446;&#22995;&#21069;&#24459;&#24072;&#22312;&#24494;&#21338;&#19978;&#36879;&#38706;&#65292;&#27827;&#21271;&#30465;&#30417;&#29425;&#24050;&#32463;&#23454;&#26045;&#20102;&#36825;&#39033;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26381;&#21009;&#20154;&#21592;&#21487;&#20197;&#19982;&#23478;&#20154;&#36827;&#34892;20&#20998;&#38047;&#30340;&#35270;&#39057;&#36890;&#35805;&#65292;&#20146;&#23646;&#25903;&#20184;50&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20301;&#21069;&#24459;&#24072;&#22312;&#23545;&#35813;&#35745;&#21010;&#25552;&#20986;&#30340;&#25209;&#35780;&#20013;&#25351;&#20986;&#65306;&#8220;&#22914;&#26524;&#20449;&#21495;&#19981;&#22909;&#65292;&#30005;&#35805;&#26029;&#20102;&#65292;&#20320;&#36824;&#38656;&#35201;&#20877;&#20184;50&#20803;&#25165;&#33021;&#37325;&#26032;&#25509;&#36890;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#36824;&#36136;&#30097;&#36890;&#36807;&#31532;&#19977;&#26041;&#20844;&#21496;&#21521;&#30417;&#29425;&#25552;&#20379;&#30340;&#26381;&#21153;&#30340;&#25972;&#20307;&#21512;&#27861;&#24615;&#21644;&#36130;&#21153;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20301;&#25509;&#21463;&#37319;&#35775;&#30340;&#23478;&#23646;&#34920;&#31034;&#65292;&#21363;&#20351;&#27599;&#27425;&#35848;&#35805;&#33457;&#36153;500&#20803;&#65292;&#20182;&#20204;&#20063;&#24895;&#24847;&#25903;&#20184;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20040;&#65292;&#35831;&#38382;&#26159;&#21542;&#24050;&#33719;&#24471;&#20801;&#35768;&#20805;&#30005;&#30340;&#35768;&#21487;&#35777;&#65311;&#20182;&#20204;&#24320;&#20855;&#21457;&#31080;&#21527;&#65311;&#20182;&#20204;&#32435;&#31246;&#21527;&#65311;&#30417;&#29425;&#20869;&#26159;&#21542;&#20445;&#25345;&#36130;&#21153;&#36879;&#26126;&#24230;&#65311;&#8221;&#20182;&#22312;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24459;&#24072;&#22312;&#24086;&#23376;&#20013;&#26631;&#27880;&#20102;&#21496;&#27861;&#37096;&#21644;&#26368;&#39640;&#20154;&#27665;&#26816;&#23519;&#38498;&#30340;&#23448;&#26041;&#24494;&#21338;&#36134;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27491;&#35266;&#26032;&#38395;&#25253;&#36947;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#24050;&#22312;&#20840;&#30465;14&#25152;&#30417;&#29425;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#23448;&#32593;&#31216;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#30340;&#24320;&#21457;&#30001;&#19968;&#23478;&#22806;&#37096;&#20844;&#21496;&#36827;&#34892;&#65292;&#24182;&#20110; 2020 &#24180; 11 &#26376;&#39318;&#27425;&#37096;&#32626;&#22312;&#27827;&#21271;&#30417;&#29425;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#27492;&#65292;&#20445;&#23450;&#30417;&#29425;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;8&#26376;8&#26085;&#21578;&#35785;&#27491;&#35266;&#26032;&#38395;&#65292;&#29616;&#22330;&#25506;&#35270;&#26159;&#20813;&#36153;&#30340;&#65292;&#36828;&#31243;&#35270;&#39057;&#25506;&#35270;&#26381;&#21153;&#26159;&#30001;&#31532;&#19977;&#26041;&#25552;&#20379;&#30340;&#65292;&#26159;&#25910;&#36153;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36186;&#38065;&#24456;&#27491;&#24120;&#65292;&#22240;&#20026;&#20320;&#29992;&#30340;&#26159;&#20182;&#20204;&#30340;&#35774;&#22791;&#21644;&#32593;&#32476;&#65292;&#36825;&#20063;&#33410;&#30465;&#20102;&#20320;&#30340;&#26102;&#38388;&#21644;&#36335;&#36153;&#12290;&#8221;&#35813;&#24037;&#20316;&#20154;&#21592;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#26159;&#36890;&#36807;&#35270;&#39057;&#36824;&#26159;&#20146;&#33258;&#25506;&#35270;&#65292;&#22234;&#29359;&#37117;&#24517;&#39035;&#30003;&#35831;&#12290;&#22312;&#35270;&#39057;&#25506;&#35270;&#30340;&#24773;&#20917;&#19979;&#65292;&#21482;&#26377;&#22234;&#29359;&#21487;&#20197;&#25552;&#20986;&#35831;&#27714;&#65292;&#24182;&#19988;&#20114;&#21160;&#24517;&#39035;&#22312;&#25351;&#23450;&#26085;&#26399;&#36827;&#34892;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;9&#26085;&#65292;&#26446;&#24422;&#23439;&#22312;&#24494;&#21338;&#19978;&#36716;&#21457;&#20102;&#36825;&#19968;&#20513;&#35758;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#20840;&#22269;&#30417;&#29425;&#38271;&#20013;&#65292;&#20320;&#21487;&#33021;&#26159;&#26368;&#20250;&#35828;&#35805;&#30340;&#20102;&#65281;&#20320;&#20204;&#19981;&#20165;&#19981;&#30693;&#36947;&#22806;&#30465;&#35270;&#39057;&#25506;&#35775;&#26159;&#20813;&#36153;&#30340;&#65292;&#20063;&#19981;&#30693;&#36947;&#30005;&#23376;&#25919;&#21153;&#24179;&#21488;&#19978;&#31105;&#27490;&#25910;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#20063;&#22312;&#32593;&#19978;&#24341;&#21457;&#20102;&#28608;&#28872;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#30340;&#19968;&#21517;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#8220;&#36873;&#25321;&#33258;&#30001;&#8221;&#26159;&#20851;&#38190;&#65292;&#24182;&#35748;&#20026;&#24050;&#23450;&#32618;&#30340;&#32618;&#29359;&#19981;&#24212;&#20139;&#21463;&#20813;&#36153;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#37027;&#20123;&#19981;&#24819;&#33457;&#38065;&#30340;&#20154;&#65292;&#21487;&#20197;&#36827;&#34892;&#38754;&#23545;&#38754;&#30340;&#25308;&#35775;&#12290;&#29359;&#32618;&#20998;&#23376;&#20026;&#20160;&#20040;&#35201;&#20139;&#21463;&#20813;&#36153;&#26381;&#21153;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20854;&#20182;&#20154;&#21453;&#39539;&#36947;&#65292;&#20854;&#20013;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#36825;&#22826;&#33618;&#35884;&#20102;&#12290;&#26377;&#24456;&#22810;&#20813;&#36153;&#30340;&#35270;&#39057;&#36890;&#35805;&#24212;&#29992;&#31243;&#24207;&#21487;&#20379;&#20351;&#29992;&#65292;&#20026;&#20160;&#20040;&#35201;&#20351;&#29992;&#20184;&#36153;&#24212;&#29992;&#31243;&#24207;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29468;&#27979;&#65306;&#8220;&#36825;&#21487;&#33021;&#19981;&#26159;&#34987;&#36843;&#30340;&#65292;&#29702;&#35770;&#19978;&#20182;&#20204;&#26377;&#36873;&#25321;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#30417;&#29425;&#24403;&#23616;&#21487;&#20197;&#31616;&#21333;&#22320;&#25298;&#32477;&#25209;&#20934;&#38754;&#23545;&#38754;&#25506;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20010;&#20154;&#23545;&#30417;&#29425;&#24403;&#23616;&#21644;&#31532;&#19977;&#26041;&#20844;&#21496;&#20043;&#38388;&#30340;&#36130;&#21153;&#32852;&#31995;&#34920;&#31034;&#25285;&#24551;&#65306;&#8220;&#25105;&#19981;&#26126;&#30333;&#12290;&#30417;&#29425;&#24403;&#23616;&#22312;&#36825;&#37324;&#26377;&#32463;&#27982;&#21033;&#30410;&#21527;&#65311;&#36825;&#21512;&#27861;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#35843;&#20355;&#36947;&#65306;&#8220;&#27827;&#21271;&#30417;&#29425;&#65292;&#20320;&#26524;&#28982;&#25026;&#24066;&#22330;&#32463;&#27982;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#30417;&#29425;&#24341;&#20837;&#36828;&#31243;&#25506;&#35270;&#26381;&#21153;&#65292;&#20135;&#29983;&#20102;&#19968;&#20123;&#32784;&#20154;&#23547;&#21619;&#30340;&#36726;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;5&#26376;&#65292;&#31119;&#24314;&#30465;&#27849;&#24030;&#19968;&#25152;&#30417;&#29425;&#29978;&#33267;&#38544;&#30610;&#20102;&#27809;&#26377;&#21578;&#35785;&#23478;&#20154;&#33258;&#24049;&#22312;&#30417;&#29425;&#37324;&#30340;&#22234;&#29359;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#29425;&#24067;&#32622;&#20102;&#22478;&#24066;&#26223;&#35266;&#32972;&#26223;&#65292;&#22234;&#29359;&#22312;&#36890;&#35805;&#26399;&#38388;&#21487;&#20197;&#31359;&#30528;&#26085;&#24120;&#26381;&#35013;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#40657;&#28023;&#21327;&#35758;&#22833;&#25928;&#65292;&#20122;&#27954;&#31918;&#39135;&#20379;&#24212;&#19981;&#26029;&#21464;&#21270;&#65306;&#8220;&#38750;&#24120;&#22797;&#26434;&#12289;&#26114;&#36149;&#8221;</title><link>https://www.scmp.com/week-asia/economics/article/3230841/asias-grain-supply-flux-russia-ukraine-black-sea-deal-lapses-very-complicated-expensive?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/8040684a-968c-49e8-9d0d-87059f817569_76c1b3c1.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22810;&#24180;&#26469;&#19968;&#30452;&#34987;&#31216;&#20026;&#19990;&#30028;&#31918;&#20179;&#65292;&#22240;&#20026;&#20854;&#36830;&#32501;&#36215;&#20239;&#30340;&#22303;&#22320;&#20026;&#20840;&#29699;&#21508;&#20010;&#35282;&#33853;&#25552;&#20379;&#20102;&#31918;&#39135;&#12290;&#20294;&#20420;&#32599;&#26031;&#19978;&#20010;&#26376;&#25298;&#32477;&#24310;&#38271;&#19982;&#22522;&#36741;&#30340;&#40657;&#28023;&#21327;&#35758;&#65292;&#36825;&#24847;&#21619;&#30528;&#20044;&#20811;&#20848;&#35895;&#29289;&#23558;&#19981;&#20877;&#37027;&#20040;&#23481;&#26131;&#27969;&#21521;&#20122;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#21069;&#30001;&#22303;&#32819;&#20854;&#26017;&#26059;&#36798;&#25104;&#30340;&#40657;&#28023;&#21327;&#35758;&#20801;&#35768;&#20044;&#20811;&#20848;&#22312;&#19982;&#20420;&#32599;&#26031;&#21457;&#29983;&#25112;&#20105;&#30340;&#24773;&#20917;&#19979;&#36890;&#36807;&#24052;&#25343;&#39532;&#22411;&#33337;&#21482;&#20174;&#20854;&#28023;&#28207;&#36816;&#36865;&#20892;&#20135;&#21697;&#12290; 7&#26376;&#20221;&#35813;&#21327;&#35758;&#22833;&#25928;&#21518;&#65292;&#20044;&#20811;&#20848;&#20165;&#36890;&#36807;&#36229;&#36733;&#30340;&#33337;&#21482;&#21521;&#22810;&#29785;&#27827;&#20986;&#21475;&#26377;&#38480;&#25968;&#37327;&#30340;&#36135;&#29289;&#65292;&#33337;&#19978;&#35013;&#28385;&#20102;&#37329;&#23646;&#21644;&#30719;&#29289;&#31561;&#20854;&#20182;&#21830;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20379;&#24212;&#19981;&#30830;&#23450;&#24615;&#20986;&#29616;&#20043;&#38469;&#65292;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#27491;&#22312;&#23041;&#32961;&#19996;&#21335;&#20122;&#30340;&#31918;&#39135;&#20135;&#37327;&#65292;&#20013;&#22269;&#19996;&#21271;&#22320;&#21306;&#30340;&#26292;&#38632;&#27585;&#22351;&#20102;&#20892;&#20316;&#29289;&#65292;&#21360;&#24230;&#23567;&#40614;&#20215;&#26684;&#22312;&#38656;&#27714;&#39640;&#23792;&#26399;&#38388;&#39129;&#21319;&#33267;&#20845;&#20010;&#26376;&#39640;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#20986;&#21475;&#31105;&#20196;&#20196;&#24066;&#22330;&#19981;&#23433;&#65292;&#20122;&#27954;&#20934;&#22791;&#36814;&#25509;&#26356;&#22810;&#22823;&#31859;&#20215;&#26684;&#20914;&#20987;&lt;/h3&gt;&lt;p&gt;&#8220;&#20420;&#32599;&#26031;&#20851;&#38381;&#20102;&#32463;&#30001;&#25942;&#24503;&#33832;&#30340;&#31918;&#39135;&#36208;&#24266;&#65292;&#23548;&#33268;&#29289;&#27969;&#21464;&#24471;&#38750;&#24120;&#22797;&#26434;&#21644;&#26114;&#36149;&#65292;&#8221;&#20044;&#20811;&#20848;&#26368;&#22823;&#30340;&#20892;&#19994;&#20844;&#21496;&#20043;&#19968;&#38463;&#26031;&#22612;&#22612;&#30340;&#21830;&#21153;&#24635;&#30417;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#19992;&#20811;(Viacheslav Chuk)&#34920;&#31034;&#12290; &#8220;&#29616;&#22312;&#65292;&#20044;&#20811;&#20848;&#30340;&#20892;&#20135;&#21697;&#24456;&#23569;&#20250;&#38144;&#24448;&#20122;&#27954;&#30446;&#30340;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26970;&#20811;&#35828;&#65292;7&#26376;&#20221;&#65292;&#20044;&#20811;&#20848;&#36890;&#36807;&#38470;&#36335;&#28779;&#36710;&#21521;&#27431;&#27954;&#20986;&#21475;&#20102;100&#19975;&#21544;&#35895;&#29289;&#65292;&#36890;&#36807;&#21345;&#36710;&#20986;&#21475;&#20102;100&#19975;&#21544;&#35895;&#29289;&#65292;&#36890;&#36807;&#22810;&#29785;&#27827;&#20986;&#21475;&#20102;200&#19975;&#21544;&#35895;&#29289;&#12290; &#8220;&#36825;&#20123;&#36335;&#32447;&#38750;&#24120;&#26114;&#36149;&#65292;&#20892;&#27665;&#24635;&#26159;&#38656;&#35201;&#25903;&#20184;&#39069;&#22806;&#36153;&#29992;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32463;&#27982;&#22797;&#26434;&#24615;&#36152;&#26131;&#25968;&#25454;&#35266;&#23519;&#31449;&#30340;&#25968;&#25454;&#65292;2021 &#24180;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#20998;&#21035;&#26159;&#20840;&#29699;&#26368;&#22823;&#21644;&#31532;&#20116;&#22823;&#23567;&#40614;&#20986;&#21475;&#22269;&#12290;&#20013;&#22269;&#19968;&#30452;&#26159;&#37325;&#35201;&#30340;&#20986;&#21475;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#40657;&#28023;&#36208;&#24266;&#20851;&#38381;&#21069;&#19968;&#24180;&#65292;&#20044;&#20811;&#20848;&#21521; 45 &#20010;&#22269;&#23478;&#20986;&#21475;&#20102; 3200 &#19975;&#21544;&#31918;&#39135;&#12290;&#20013;&#22269;&#32422;&#21344;&#24635;&#25968;&#30340;&#22235;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#35813;&#21327;&#35758;&#32467;&#26463;&#21518;&#65292;&#20044;&#20811;&#20848;&#20986;&#21475;&#20102;110&#19975;&#21544;&#29577;&#31859;&#65292;&#20854;&#20013;&#20013;&#22269;&#21344;10%&#12290;&#19992;&#20811;&#25588;&#24341;&#20044;&#20811;&#20848;&#28023;&#20851;&#25968;&#25454;&#31216;&#65292;&#35813;&#22269;&#36824;&#20986;&#21475;&#20102; 80 &#19975;&#21544;&#23567;&#40614;&#65292;&#20294;&#27809;&#26377;&#20986;&#21475;&#21040;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#22240;&#20026;&#25105;&#20204;&#65288;&#20044;&#20811;&#20848;&#65289;&#19981;&#21487;&#33021;&#23558;&#22823;&#22411;&#33337;&#33334;&#35013;&#36733;&#21040;&#20013;&#22269;&#25110;&#20854;&#20182;&#20122;&#27954;&#22269;&#23478;&#65292;&#21482;&#26377;&#22810;&#29785;&#27827;&#33322;&#32447;&#21644;&#27874;&#20848;&#28023;&#28207;&#65292;&#26080;&#27861;&#20026;&#24052;&#25343;&#39532;&#22411;&#33337;&#33334;&#25552;&#20379;&#26381;&#21153;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#33337;&#21482;&#21487;&#20197;&#36731;&#26494;&#20572;&#38752;&#22312;&#20044;&#20811;&#20848;&#25942;&#24503;&#33832;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#28145;&#27700;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#19992;&#20811;&#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#22823;&#22411;&#33337;&#21482;&#25165;&#33021;&#21040;&#36798;&#20122;&#27954;&#30340;&#20256;&#32479;&#24066;&#22330;&#65292;&#36825;&#38656;&#35201;&#20420;&#32599;&#26031;&#30095;&#36890;&#32463;&#25942;&#24503;&#33832;&#30340;&#31918;&#39135;&#36208;&#24266;&#12290;&#8221;&#20182;&#35299;&#37322;&#35828;&#65292;&#27966;&#36963;&#23567;&#22411;&#33337;&#21482;&#24182;&#19981;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#40657;&#28023;&#33322;&#32447;&#24320;&#25918;&#26102;&#65292;&#20044;&#20811;&#20848;&#27599;&#22825;&#35013;&#36733;&#22810;&#36798;&#19971;&#33368;&#24052;&#25343;&#39532;&#22411;&#33337;&#33334;&#65292;&#35013;&#36733;&#37327;&#39640;&#36798; 70,000 &#21544;&#12290;&#21435;&#24180;10&#26376;&#65292;&#20013;&#22269;&#20986;&#21475;&#20102;200&#19975;&#21544;&#23567;&#40614;&#65292;&#20854;&#20013;40%&#38144;&#24448;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#36234;&#21335;&#12289;&#31361;&#23612;&#26031;&#21644;&#22467;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20044;&#20811;&#20848;&#28023;&#20851;&#37096;&#38376;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#38889;&#22269;&#12289;&#23391;&#21152;&#25289;&#22269;&#21644;&#40654;&#24052;&#23273;&#31561;&#20854;&#20182;&#20122;&#27954;&#22269;&#23478;&#20063;&#36890;&#36807;&#36825;&#26465;&#36335;&#32447;&#20174;&#20044;&#20811;&#20848;&#36827;&#21475;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#34920;&#31034;&#65292;&#20182;&#30340;&#30446;&#26631;&#26159;&#24674;&#22797;&#24182;&#25193;&#22823;&#35813;&#21327;&#35758;&#30340;&#33539;&#22260;&#65292;&#24182;&#21628;&#21505;&#35199;&#26041;&#22269;&#23478;&#24110;&#21161;&#23558;&#35813;&#20513;&#35758;&#36716;&#21270;&#20026;&#21644;&#24179;&#30340;&#22522;&#30784;&#65292;&#20294;&#23613;&#26089;&#24674;&#22797;&#36152;&#26131;&#36335;&#32447;&#30340;&#21487;&#33021;&#24615;&#20284;&#20046;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21327;&#35758;&#32467;&#26463;&#20197;&#26469;&#65292;&#20132;&#25112;&#21452;&#26041;&#22312;&#40657;&#28023;&#22320;&#21306;&#30340;&#30456;&#20114;&#25915;&#20987;&#19981;&#26029;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23448;&#21592;&#31216;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#28023;&#19978;&#26080;&#20154;&#26426;&#34989;&#20987;&#20102;&#40657;&#28023;&#30340;&#20420;&#32599;&#26031;&#37325;&#35201;&#28207;&#21475;&#26032;&#32599;&#35199;&#26031;&#20811;&#65292;&#25439;&#22351;&#20102;&#19968;&#33368;&#28023;&#20891;&#33328;&#33351;&#12290;&#33707;&#26031;&#31185;&#34920;&#31034;&#20987;&#36864;&#20102;&#36825;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#30340;&#28207;&#21475;&#65292;&#20854;&#26080;&#20154;&#26426;&#23545;&#25942;&#24503;&#33832;&#22320;&#21306;&#23545;&#20044;&#20811;&#20848;&#31918;&#39135;&#20986;&#21475;&#33267;&#20851;&#37325;&#35201;&#30340;&#35774;&#26045;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#21644;&#22823;&#28779;&#12290;&#22522;&#36741;&#20197;&#34989;&#20987;&#19968;&#33368;&#20420;&#32599;&#26031;&#27833;&#36718;&#20316;&#20026;&#25253;&#22797;&#65292;&#24182;&#35686;&#21578;&#31216;&#21487;&#33021;&#20250;&#21457;&#29983;&#26356;&#22810;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#28023;&#22320;&#21306;&#20914;&#31361;&#21319;&#32423;&#23545;&#19990;&#30028;&#31918;&#39135;&#20379;&#24212;&#26469;&#35828;&#26159;&#20010;&#22351;&#28040;&#24687;&#65292;&#22240;&#20026;&#23427;&#20063;&#21487;&#33021;&#24433;&#21709;&#20420;&#32599;&#26031;&#30340;&#36816;&#36755;&#65292;&#23613;&#31649;&#20420;&#32599;&#26031;&#28207;&#21475;&#22312;&#21019;&#32426;&#24405;&#30340;&#25910;&#25104;&#21518;&#35895;&#29289;&#27867;&#28389;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#28023;&#23553;&#38145;&#36824;&#20855;&#26377;&#38271;&#26399;&#24433;&#21709;&#65292;&#22240;&#20026;&#36825;&#23558;&#20351;&#20044;&#20811;&#20848;&#20892;&#27665;&#22312;&#31181;&#26893;&#26080;&#27861;&#20986;&#21475;&#30340;&#35895;&#29289;&#26102;&#19977;&#24605;&#32780;&#21518;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#34892;&#21160;&#23558;&#20351;&#20044;&#20811;&#20848;&#31918;&#39135;&#36816;&#36755;&#25104;&#26412;&#26356;&#39640;&#65292;&#36825;&#24847;&#21619;&#30528;&#20044;&#20811;&#20848;&#29983;&#20135;&#21830;&#30340;&#20215;&#26684;&#26356;&#20302;&#12290;&#36825;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#25233;&#21046;&#20170;&#24180;&#31179;&#23395;&#21644;&#26126;&#24180;&#26149;&#23395;&#30340;&#31918;&#39135;&#31181;&#26893;&#65292;&#8221;&#22269;&#38469;&#31918;&#39135;&#25919;&#31574;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#20052;&#183;&#26684;&#21171;&#20271;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#21487;&#33021;&#20250;&#35753;&#40657;&#28023;&#21327;&#35758;&#21040;&#26399;&#12290;&#20840;&#29699;&#39135;&#21697;&#20215;&#26684;&#26159;&#21542;&#21363;&#23558;&#19978;&#28072;&#65311;&lt;/h3&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20892;&#27665;&#29616;&#22312;&#20063;&#22312;&#32771;&#34385;&#31181;&#26893;&#27604;&#26497;&#26131;&#33104;&#28866;&#30340;&#29577;&#31859;&#21644;&#23567;&#40614;&#26356;&#23481;&#26131;&#20648;&#23384;&#30340;&#20892;&#20316;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36208;&#24266;&#20173;&#28982;&#23545;&#40657;&#28023;&#20986;&#21475;&#20851;&#38381;&#65292;&#25105;&#20204;[&#20044;&#20811;&#20848;&#20892;&#27665;]&#27599;&#20844;&#39031;&#20316;&#29289;&#30340;[&#20135;&#37327;]&#23558;&#20250;&#38477;&#20302;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23558;&#20174;&#29577;&#31859;&#21644;&#20908;&#23395;&#20316;&#29289;&#36716;&#21521;&#27833;&#31869;&#12289;&#29980;&#33756;&#21644;&#21033;&#22522;&#20135;&#21697;&#65292;&#8221;&#26970;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#39046;&#22303;&#30340;&#21344;&#39046;&#21644;&#20132;&#28779;&#20351;&#20044;&#20811;&#20848;&#20892;&#19994;&#20135;&#37327;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#20811;&#20848;&#30340;&#31918;&#39135;&#29983;&#20135;&#21463;&#21040;&#25112;&#20105;&#30340;&#20005;&#37325;&#38480;&#21046;&#65292;&#20943;&#23569;&#20102;&#20854;&#31918;&#39135;&#20986;&#21475;&#30408;&#20313;&#65292;&#8221;&#26631;&#26222;&#20840;&#29699;&#21830;&#21697;&#27934;&#23519;&#39318;&#24109;&#20892;&#19994;&#32463;&#27982;&#23398;&#23478;&#20860;&#30740;&#31350;&#24635;&#30417;&#20445;&#32599;&#183;&#20241;&#26031;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21482;&#35201;&#27809;&#26377;&#20891;&#20107;&#30772;&#22351;&#65292;&#20044;&#20811;&#20848;&#36890;&#36807;&#22810;&#29785;&#27827;&#30340;&#20986;&#21475;&#20173;&#28982;&#21487;&#34892;&#12290; &#8220;&#28982;&#32780;&#65292;&#20420;&#32599;&#26031;&#26368;&#36817;&#20960;&#21608;&#23558;&#30446;&#26631;&#30596;&#20934;&#20102;&#20234;&#20857;&#26757;&#23572;&#21644;&#38647;&#23612;&#30340;&#22810;&#29785;&#27827;&#30721;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36825;&#31181;&#20986;&#21475;&#26041;&#24335;&#21463;&#21040;&#20005;&#37325;&#38480;&#21046;&#65292;&#23558;&#23545;&#20840;&#29699;&#35895;&#29289;&#20379;&#24212;&#20135;&#29983;&#24433;&#21709;&#65292;&#19990;&#30028;&#23567;&#40614;&#12289;&#29577;&#31859;&#21644;&#22823;&#40614;&#20215;&#26684;&#21487;&#33021;&#20250;&#19978;&#28072;&#65292;&#8221;&#20241;&#26031;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 12:50:01 +0800</pubDate></item><item><title>&#20013;&#33778;&#32039;&#24352;&#23616;&#21183;&#26159;&#21542;&#20250;&#35753;&#20854;&#20182;&#21335;&#28023;&#22768;&#32034;&#22269;&#26356;&#26377;&#21487;&#33021;&#21457;&#22768;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230824/will-china-philippines-tensions-make-other-south-china-sea-claimants-more-likely-speak?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/9a018909-d8f2-4ad1-91ed-2b77716caa02_5011bd67.jpg" width="100%"&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#19978;&#21608;&#26411;&#20013;&#22269;&#21644;&#33778;&#24459;&#23486;&#22312;&#21335;&#28023;&#21457;&#29983;&#30340;&#20914;&#31361;&#23558;&#20351;&#19996;&#21335;&#20122;&#22269;&#23478;&#26377;&#20123;&#28966;&#34385;&#65292;&#20294;&#22914;&#26524;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#19968;&#20123;&#22269;&#23478;&#30340;&#25919;&#24220;&#21487;&#33021;&#20250;&#26356;&#26377;&#21487;&#33021;&#20844;&#24320;&#21453;&#23545;&#21271;&#20140;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;5&#26085;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#25318;&#25130;&#24182;&#21457;&#23556;&#39640;&#21387;&#27700;&#26538;&#65292;&#35686;&#21578;&#19968;&#33368;&#20026;&#39547;&#25166;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#27801;&#32676;&#23707;&#20161;&#29233;&#30977;&#30340;&#33778;&#24459;&#23486;&#20891;&#38431;&#36816;&#36865;&#29289;&#36164;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#23601;&#36825;&#19968;&#20107;&#20214;&#21484;&#35265;&#20102;&#20013;&#22269;&#39547;&#33778;&#24459;&#23486;&#29305;&#20351;&#65292;&#31216;&#20013;&#22269;&#30340;&#34892;&#20026;&#8220;&#38750;&#27861;&#8221;&#21644;&#8220;&#21361;&#38505;&#8221;&#65292;&#32780;&#20854;&#38271;&#26399;&#30431;&#21451;&#32654;&#22269;&#21017;&#34920;&#31034;&#36825;&#20123;&#34892;&#20026;&#30452;&#25509;&#23041;&#32961;&#21040;&#22320;&#21306;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#65292;&#24050;&#23454;&#26045;&#8220;&#24517;&#35201;&#30340;&#25511;&#21046;&#8221;&#20197;&#38459;&#27490;&#33778;&#24459;&#23486;&#33337;&#21482;&#65292;&#24182;&#31216;&#21271;&#20140;&#23545;&#21335;&#27801;&#32676;&#23707;&#25317;&#26377;&#8220;&#26080;&#21487;&#20105;&#35758;&#8221;&#30340;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#22768;&#31216;&#65292;&#33778;&#24459;&#23486;&#33337;&#21482;&#8220;&#19981;&#39038;&#20013;&#26041;&#30340;&#22810;&#27425;&#21149;&#38459;&#21644;&#35686;&#21578;&#65292;&#35797;&#22270;&#36716;&#31227;&#29992;&#20110;&#38750;&#27861;&#25601;&#27973;&#27973;&#28393;&#30340;&#32500;&#20462;&#24314;&#31569;&#26448;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20161;&#29233;&#30977;&#30001;&#39532;&#23612;&#25289;&#25511;&#21046;&#65292;&#20294;&#27827;&#20869;&#12289;&#21488;&#21271;&#21644;&#21271;&#20140;&#20063;&#22768;&#31216;&#25317;&#26377;&#20027;&#26435;&#65292;&#21271;&#20140;&#20063;&#22768;&#31216;&#23545;&#36164;&#28304;&#20016;&#23500;&#30340;&#21335;&#28023;&#33322;&#36947;&#20960;&#20046;&#20840;&#37096;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498; (RSIS) &#39640;&#32423;&#30740;&#31350;&#21592;&#31185;&#26519;&#183;&#31185; (Collin Koh) &#34920;&#31034;&#65292;&#22312;&#21271;&#20140;&#21644;&#39532;&#23612;&#25289;&#20043;&#38388;&#21453;&#22797;&#23545;&#23769;&#30340;&#32972;&#26223;&#19979;&#65292;&#33778;&#24459;&#23486;&#30340;&#37051;&#22269;&#21487;&#33021;&#20250;&#24102;&#30528;&#19968;&#20123;&#19981;&#23433;&#22320;&#30446;&#30585;&#36825;&#19968;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#19996;&#21335;&#20122;&#22269;&#23478;&#65289;&#32943;&#23450;&#20250;&#35748;&#20026;&#36825;&#26159;&#19968;&#20214;&#30456;&#24403;&#20196;&#20154;&#25285;&#24551;&#30340;&#20107;&#24773;&#65292;&#24182;&#23558;&#20854;&#35270;&#20026;&#32039;&#24352;&#23616;&#21183;&#20284;&#20046;&#24050;&#32463;&#21152;&#21095;&#65292;&#8221;&#19987;&#38376;&#30740;&#31350;&#21360;&#24230;-&#22826;&#24179;&#27915;&#28023;&#20891;&#20107;&#21153;&#30340;&#39640;&#35828;&#12290; &#8220;&#20182;&#20204;&#35748;&#20026;&#36825;&#21487;&#33021;&#20250;&#24433;&#21709;&#22320;&#21306;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#21521;&#19968;&#33368;&#33778;&#24459;&#23486;&#33337;&#21482;&#21457;&#23556;&#28608;&#20809;&#65292;&#25200;&#20081;&#20102;&#19968;&#27425;&#34917;&#32473;&#20219;&#21153;&#12290;&#26368;&#36817;&#65292;&#20004;&#22269;&#33337;&#21482;&#38505;&#20123;&#30456;&#25758;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#30340;&#20107;&#20214;&#26159;&#33258;2021&#24180;&#20197;&#26469;&#20013;&#22269;&#28023;&#35686;&#39318;&#27425;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#34989;&#20987;&#33778;&#24459;&#23486;&#21069;&#24448;&#20161;&#29233;&#30977;&#30340;&#34917;&#32473;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#19996;&#21335;&#20122;&#39033;&#30446;&#20027;&#20219;&#26684;&#38647;&#26684;&#183;&#27874;&#26519;&#34920;&#31034;&#65292;&#36825;&#19968;&#20107;&#20214;&#21644;&#25972;&#20307;&#8220;&#20013;&#22269;&#32961;&#36843;&#30340;&#22686;&#21152;&#8230;&#8230;&#35753;&#35813;&#22320;&#21306;&#30340;&#27599;&#20010;&#20154;&#37117;&#24863;&#21040;&#32039;&#24352;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#23545;&#20110;&#35813;&#22320;&#21306;&#30340;&#20854;&#20182;&#21335;&#28023;&#22768;&#32034;&#22269;&#26469;&#35828;&#65292;&#20174;&#39532;&#26469;&#35199;&#20122;&#21040;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#36234;&#21335;&#65292;&#36825;&#31181;&#28966;&#34385;&#20250;&#26356;&#21152;&#30452;&#25509;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#36825;&#20123;&#22269;&#23478;&#20284;&#20046;&#23545;&#20013;&#22269;&#22312;&#20105;&#35758;&#28023;&#22495;&#30340;&#34892;&#21160;&#26356;&#21152;&#35880;&#24910;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#33778;&#22260;&#32469;&#20161;&#29233;&#30977;&#30340;&#21475;&#27700;&#25112;&#25509;&#19979;&#26469;&#20250;&#24590;&#26679;&#65311;&lt;/h3&gt;&lt;p&gt;&#27874;&#26519;&#34920;&#31034;&#65292;&#39532;&#23612;&#25289;&#29616;&#22312;&#35745;&#21010;&#19982;&#27827;&#20869;&#31614;&#32626;&#28023;&#19978;&#21512;&#20316;&#21327;&#35758;&#65292;&#22823;&#32422;&#20004;&#24180;&#21069;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#8220;&#21361;&#38505;&#39578;&#25200;&#8221;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20316;&#19994;&#21518;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#23433;&#20840;&#37096;&#38376;&#21457;&#29983;&#20102;&#37325;&#22823;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20013;&#22269;&#32487;&#32493;&#21152;&#22823;&#21387;&#21147;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#23427;&#23545;&#33778;&#24459;&#23486;&#28023;&#21592;&#30340;&#29983;&#21629;&#36896;&#25104;&#23041;&#32961;&#65292;&#25105;&#39044;&#35745;&#19968;&#20123;&#19996;&#21335;&#20122;&#25919;&#20826;&#8212;&#8212;&#26032;&#21152;&#22369;&#12289;&#36234;&#21335;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#21487;&#33021;&#36824;&#26377;&#26410;&#26469;&#30340;&#27888;&#22269;&#25919;&#24220;&#8212;&#8212;&#21487;&#33021;&#20250;&#24863;&#21040;&#26377;&#24517;&#35201;&#26356;&#24378;&#26377;&#21147;&#22320;&#21457;&#22768;&#12290; &#65292;&#8220; &#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#25176;&#39532;&#26031;&#183;&#20025;&#23612;&#23572;&#34920;&#31034;&#65292;&#22768;&#32034;&#22269;&#8220;&#24212;&#35813;&#25285;&#24515;&#8221;&#65292;&#24182;&#25351;&#20986;&#39532;&#26469;&#35199;&#20122;&#21644;&#36234;&#21335;&#30340;&#21152;&#27833;&#31449;&#65288;&#22914;&#33778;&#24459;&#23486;&#65289;&#20063;&#20381;&#36182;&#34917;&#32473;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#30340;&#21453;&#24212;&#23558;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#23427;&#20204;&#22312;&#21335;&#28023;&#30340;&#21033;&#30410;&#20197;&#21450;&#23427;&#20204;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; RSIS &#30340; Koh &#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#65288;&#22914;&#26524;&#19981;&#26159;&#20840;&#37096;&#65289;&#19996;&#21335;&#20122;&#22269;&#23478;&#21487;&#33021;&#20250;&#23545;&#36825;&#19968;&#20107;&#20214;&#20445;&#25345;&#27785;&#40664;&#65292;&#25110;&#32773;&#22362;&#31216;&#20182;&#20204;&#27491;&#22312;&#30417;&#35270;&#20107;&#24577;&#21457;&#23637;&#65292;&#22240;&#20026;&#25285;&#24515;&#26174;&#24471;&#20559;&#34962;&#20219;&#20309;&#19968;&#26041;&#65292;&#24182;&#8220;&#21367;&#20837;&#19968;&#22330;&#20284;&#20046;&#26159;&#38750;&#24120;&#19981;&#24517;&#35201;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36824;&#25285;&#24515;&#20013;&#22269;&#30340;&#24433;&#21709;&#65292;&#20013;&#22269;&#20173;&#28982;&#26159;&#35813;&#22320;&#21306;&#35768;&#22810;&#32463;&#27982;&#20307;&#30340;&#20027;&#35201;&#36152;&#26131;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#35828;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#36973;&#21463;&#36807;&#20013;&#22269;&#26576;&#31181;&#24418;&#24335;&#20405;&#30053;&#30340;&#22768;&#32034;&#22269;&#65292;&#22914;&#26524;&#32487;&#32493;&#20445;&#25345;&#27785;&#40664;&#65292;&#23558;&#8220;&#26082;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#21448;&#33021;&#24102;&#26469;&#28798;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20063;&#35768;&#36825;&#21453;&#26144;&#20102;&#23545;&#21271;&#20140;&#20027;&#23548;&#23616;&#21183;&#21319;&#32423;&#30340;&#30495;&#27491;&#24656;&#24807;&#65292;&#20219;&#20309;&#22768;&#32034;&#22269;&#37117;&#26080;&#27861;&#25351;&#26395;&#33021;&#22815;&#21453;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#20063;&#35768;&#27827;&#20869;&#21644;&#24067;&#22478;&#65288;&#39532;&#26469;&#35199;&#20122;&#65289;&#24050;&#32463;&#32531;&#24930;&#22320;&#12289;&#19981;&#24773;&#24895;&#22320;&#20294;&#25104;&#21151;&#22320;&#34987;&#21271;&#20140;&#39535;&#26381;&#65292;&#20445;&#25345;&#20302;&#35843;&#65292;&#31561;&#24453;&#26102;&#26426;&#30340;&#24076;&#26395;&#26368;&#32456;&#33853;&#31354;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#27492;&#20043;&#22806;&#65292;&#26368;&#36817;&#30340;&#23545;&#23769;&#36824;&#21487;&#33021;&#20419;&#20351;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#22269;&#23478;&#36136;&#30097;&#20182;&#20204;&#26159;&#21542;&#20173;&#28982;&#24212;&#35813;&#30456;&#20449;&#20013;&#22269;&#23601;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#36827;&#34892;&#35848;&#21028;&#65292;&#22269;&#38469;&#27861;&#19987;&#23478;&#38463;&#37324;&#26031;&#33922;&#22885;&#183;&#37324;&#20857;&#21345;&#183;&#36798;&#39532;&#19975;(Aristyo Rizka Darmawan)&#34920;&#31034;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#33368;&#29983;&#38152;&#30340;&#32769;&#26087;&#33778;&#24459;&#23486;&#20891;&#33328;&#20026;&#20309;&#21367;&#20837;&#21335;&#28023;&#20105;&#31471;&#65311;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#19996;&#30431;&#19978;&#20010;&#26376;&#23436;&#25104;&#20102;&#25302;&#24310;&#24050;&#20037;&#30340;&#34892;&#20026;&#20934;&#21017;&#30340;&#20108;&#35835;&#65292;&#35813;&#20934;&#21017;&#23558;&#25104;&#20026;&#35268;&#33539;&#20105;&#35758;&#27700;&#36947;&#34892;&#20026;&#30340;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#39532;&#19975;&#30340;&#30740;&#31350;&#37325;&#28857;&#26159;&#19996;&#21335;&#20122;&#30340;&#28023;&#19978;&#23433;&#20840;&#65292;&#20182;&#34920;&#31034;&#65292;&#22768;&#32034;&#22269;&#25903;&#25345;&#33778;&#24459;&#23486;&#24182;&#21521;&#20013;&#22269;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#22312;&#21271;&#20140;&#25215;&#35834;&#21442;&#19982;&#35848;&#21028;&#30340;&#24773;&#20917;&#19979;&#19981;&#35201;&#21152;&#21095;&#32039;&#24352;&#23616;&#21183;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21542;&#21017;&#65292;&#36825;&#34920;&#26126;&#20013;&#22269;&#22312;&#20219;&#20309;&#26426;&#21046;&#19978;&#37117;&#19981;&#20540;&#24471;&#20449;&#20219;&#65292;&#22240;&#27492;&#65292;&#22914;&#26524;&#20013;&#22269;&#19981;&#33268;&#21147;&#20110;&#32500;&#25252;&#35813;&#22320;&#21306;&#30340;&#21644;&#24179;&#65292;&#37027;&#20040;&#34892;&#20026;&#20934;&#21017;&#30340;&#35848;&#21028;&#23601;&#27809;&#26377;&#24847;&#20041;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22823;&#22810;&#25968;&#19996;&#21335;&#20122;&#22269;&#23478;&#37117;&#20250;&#23545;&#19978;&#21608;&#30340;&#20107;&#20214;&#24863;&#21040;&#26377;&#20123;&#28966;&#34385;&#65292;&#20294;&#31185;&#36203;&#34920;&#31034;&#65292;&#26377;&#20123;&#22269;&#23478;&#21487;&#33021;&#20250;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#8220;&#20540;&#24471;&#27426;&#36814;&#30340;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24182;&#19981;&#26159;&#35828;&#20182;&#20204;&#27426;&#36814;&#32039;&#24352;&#23616;&#21183;&#65292;&#20294;&#25105;&#35748;&#20026;&#20182;&#20204;&#25152;&#30475;&#21040;&#30340;&#8230;&#8230;&#26159;&#19968;&#20010;&#26377;&#28857;&#26377;&#36259;&#30340;&#29616;&#35937;&#65292;&#26377;&#26356;&#22810;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#26356;&#24895;&#24847;&#20844;&#24320;&#21453;&#23545;&#20013;&#22269;&#65292;&#24182;&#19988;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24076;&#26395;&#33267;&#23569;&#33021;&#22815;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#20013;&#22269;&#34892;&#20026;&#30340;&#33410;&#21046;&#20250;&#20135;&#29983;&#19968;&#20123;&#31215;&#26497;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 12:50:01 +0800</pubDate></item><item><title>&#33487;&#20025;&#20154;&#24320;&#21150;&#23567;&#20225;&#19994;&#20197;&#27714;&#22312;&#25112;&#20105;&#20013;&#29983;&#23384;&#65306;&#8220;&#19981;&#24184;&#20351;&#20320;&#23500;&#26377;&#21019;&#36896;&#21147;&#8221;</title><link>https://www.scmp.com/news/world/africa/article/3230925/sudanese-start-small-businesses-survive-war-misfortune-makes-you-creative?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 12:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/9b93fab7-c75c-4e2e-992e-7dc8a6d84fec_0559fae5.jpg" width="100%"&gt;&lt;p&gt;&#33487;&#20025;&#25112;&#20105;&#23548;&#33268;&#22823;&#23398;&#35762;&#24072;&#38463;&#37324;&#183;&#36187;&#20041;&#22827;&#25968;&#26376;&#27809;&#26377;&#24037;&#36164;&#12290;&#20026;&#20102;&#32500;&#25345;&#29983;&#35745;&#65292;&#20182;&#24320;&#22987;&#22312;&#20020;&#26102;&#27969;&#31163;&#22833;&#25152;&#32773;&#33829;&#22320;&#30340;&#25151;&#38388;&#37324;&#21046;&#20316;&#32933;&#30338;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25932;&#23545;&#23558;&#20891;&#30340;&#20891;&#38431;&#20043;&#38388;&#30340;&#25112;&#26007;&#24840;&#28436;&#24840;&#28872;&#65292;&#35768;&#22810;&#33487;&#20025;&#20154;&#22833;&#19994;&#65292;&#34987;&#36843;&#23547;&#25214;&#21019;&#36896;&#24615;&#30340;&#26041;&#27861;&#26469;&#20859;&#27963;&#33258;&#24049;&#21644;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040; 4 &#26376; 15 &#26085;&#65292;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#24067;&#23572;&#27721;&#23558;&#20891;&#39046;&#23548;&#30340;&#20891;&#38431;&#19982;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#36798;&#26684;&#27931;&#30340;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#20043;&#38388;&#29190;&#21457;&#20914;&#31361;&#20043;&#21069;&#65292;&#36187;&#20041;&#22827;&#19968;&#30452;&#22312;&#21888;&#22303;&#31302;&#30340;&#19968;&#25152;&#22823;&#23398;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#32852;&#21512;&#22269;&#65306;&#36229;&#36807;100&#19975;&#20154;&#21487;&#33021;&#36867;&#31163;&#33487;&#20025;&#27969;&#34880;&#20107;&#20214;&lt;/h3&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#36825;&#20301;&#24037;&#31243;&#35762;&#24072;&#21644;&#20182;&#30340;&#23478;&#20154;&#20303;&#22312;&#29926;&#24503;&#36808;&#36798;&#23612;&#65288;Wad Madani&#65289;&#65292;&#36825;&#24231;&#22478;&#24066;&#26377;&#36817; 300 &#19975;&#20174;&#39318;&#37117;&#27969;&#31163;&#22833;&#25152;&#30340;&#20154;&#65292;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#24102;&#30528;&#20182;&#20204;&#33021;&#24102;&#30340;&#23569;&#37327;&#36130;&#29289;&#36867;&#31163;&#20102;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#29926;&#24503;&#183;&#36808;&#36798;&#23612; (Wad Madani) &#24182;&#26410;&#36973;&#21463;&#26292;&#21147;&#34989;&#20987;&#65292;&#20294;&#22312;&#20197;&#21271; 150 &#20844;&#37324;&#65288;95 &#33521;&#37324;&#65289;&#22788;&#65292;&#31354;&#34989;&#21644;&#25112;&#26007;&#27491;&#22312;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#20854;&#20182;&#35768;&#22810;&#20154;&#19968;&#26679;&#65292;&#36187;&#20041;&#22827;&#35828;&#65292;&#20182;&#30340;&#25151;&#23376;&#34987;&#20934;&#20891;&#20107;&#37096;&#38431;&#8220;&#25250;&#21163;&#8221;&#65292;&#32780;&#19988;&#33258; 3 &#26376;&#20221;&#38134;&#34892;&#20851;&#38376;&#20197;&#26469;&#65292;&#20182;&#23601;&#27809;&#26377;&#25910;&#21040;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#29983;&#23384;&#65292;&#20182;&#24320;&#22987;&#21334;&#32933;&#30338;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#20250;&#35753;&#20320;&#21464;&#24471;&#26377;&#21019;&#36896;&#21147;&#65292;&#8221;&#36187;&#20041;&#22827;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27880;&#24847;&#21040;&#24066;&#22330;&#19978;&#24050;&#32463;&#27809;&#26377;&#32933;&#30338;&#20102;&#65292;&#23613;&#31649;&#27599;&#20010;&#20154;&#37117;&#24819;&#35201;&#19968;&#20123;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#21046;&#20316;&#32933;&#30338;&#26465;&#65292;&#8221;&#20182;&#22238;&#24518;&#36947;&#65292;&#21608;&#22260;&#26159;&#22609;&#26009;&#32592;&#65292;&#20182;&#29992;&#23427;&#26469;&#28151;&#21512;&#32933;&#30338;&#33167;&#65292;&#28982;&#21518;&#23558;&#20854;&#20498;&#20837;&#20912;&#22359;&#25176;&#30424;&#20013;&#20197;&#25104;&#22411;&#32933;&#30338;&#26465;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#36187;&#20041;&#22827;&#19968;&#26679;&#65292;&#31859;&#27463;&#23572;&#183;&#22467;&#21033;&#20122;&#183;&#31302;&#33832;&#26366;&#32463;&#31449;&#22312;&#28385;&#26159;&#23398;&#29983;&#30340;&#25945;&#23460;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258;&#20174;&#25112;&#20105;&#20351;&#22905;&#30340;&#29983;&#27963;&#21644;&#22269;&#23478;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#21518;&#65292;&#22905;&#27599;&#22825;&#37117;&#31449;&#22312;&#21704;&#33832;&#24076;&#33832;&#24066;&#22330;&#30340;&#25674;&#20301;&#21069;&#65292;&#35813;&#24066;&#22330;&#20301;&#20110;&#21888;&#22303;&#31302;&#21644;&#29926;&#24503;&#36808;&#36798;&#23612;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#25918;&#24323;&#20102;&#24076;&#26395;&#65292;&#20063;&#25601;&#32622;&#20102;&#25104;&#20026;&#19968;&#21517;&#20986;&#33394;&#25945;&#24072;&#30340;&#25265;&#36127;&#65292;&#8221;&#22905;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#40763;&#23376;&#19978;&#25140;&#30528;&#30524;&#38236;&#65292;&#33136;&#19978;&#31995;&#30528;&#22260;&#35033;&#65292;&#19968;&#36793;&#30475;&#30528;&#33258;&#24049;&#30340;&#34507;&#31957;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#24037;&#20316;&#65292;&#25105;&#23601;&#26080;&#27861;&#20859;&#27963;&#33258;&#24049;&#65292;&#8221;&#22905;&#35828;&#65292;&#22312;&#36825;&#20010;&#36139;&#22256;&#30340;&#22269;&#23478;&#65292;&#39269;&#33618;&#12289;&#27969;&#34892;&#30149;&#21644;&#24191;&#27867;&#30340;&#25112;&#20105;&#32618;&#34892;&#30340;&#24189;&#28789;&#29616;&#22312;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#22312;&#24066;&#22330;&#24037;&#20316;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#33298;&#26381;&#65292;&#25105;&#24863;&#21040;&#32670;&#32827;&#65292;&#20294;&#36825;&#26159;&#19968;&#22330;&#25112;&#20105;&#12290;&#25105;&#21035;&#26080;&#36873;&#25321;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#65292;&#29087;&#32451;&#22320;&#23558;&#36731;&#36136;&#38754;&#22242;&#38138;&#22312;&#38136;&#38081;&#26495;&#19978;&#65292;&#21046;&#20316;&#24102;&#23380;&#30340;&#34180;&#23041;&#21270;&#39292;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#36867;&#31163;&#21888;&#22303;&#31302;&#30340;&#22919;&#22899;&#22467;&#20160;&#25289;&#21345;&#183;&#31302;&#33832;(Eshraqa Mousa)&#24320;&#20102;&#19968;&#20010;&#23567;&#25674;&#20986;&#21806;&#33590;&#21494;&#12290;&#22905;&#35828;&#65292;&#27809;&#26377;&#23427;&#65292;&#22905;&#8220;&#27599;&#22825;&#21482;&#33021;&#20026;&#23401;&#23376;&#20204;&#25552;&#20379;&#19968;&#39039;&#39277;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#29190;&#21457;&#26102;&#65292;&#22905;&#30340;&#23478;&#20154;&#21254;&#24537;&#31163;&#24320;&#39318;&#37117;&#65292;&#36825;&#22330;&#25112;&#20105;&#24050;&#36896;&#25104;&#33267;&#23569; 3,900 &#20154;&#27515;&#20129;&#12289;400 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#31302;&#33832;&#23545;&#27492;&#20173;&#35760;&#24518;&#29369;&#26032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25226;&#19968;&#20999;&#37117;&#25243;&#22312;&#33041;&#21518;&#8230;&#8230;&#25152;&#20197;&#25105;&#26469;&#21040;&#36825;&#37324;&#20080;&#20102;&#36825;&#20010;&#23567;&#25674;&#20301;&#26469;&#21334;&#33590;&#65292;&#8221;&#22905;&#25140;&#30528;&#38271;&#38271;&#30340;&#24425;&#33394;&#38754;&#32433;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#20445;&#23432;&#30340;&#31038;&#20250;&#37324;&#65292;&#33590;&#21830;&#34429;&#28982;&#25968;&#37327;&#20247;&#22810;&#65292;&#20294;&#32463;&#24120;&#21463;&#21040;&#27745;&#21517;&#21270;&#21644;&#39578;&#25200;&#65292;&#36825;&#19968;&#20030;&#21160;&#26159;&#22905;&#20174;&#26410;&#24819;&#35937;&#36807;&#30340;&#21191;&#25954;&#20043;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#25112;&#20105;&#30340;&#21040;&#26469;&#65292;&#36825;&#20123;&#31105;&#24524;&#34987;&#25171;&#30772;&#65292;&#29983;&#23384;&#21644;&#26426;&#26234;&#21462;&#32780;&#20195;&#20043;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#34987;&#36843;&#23547;&#25214;&#26367;&#20195;&#26041;&#26696;&#65292;&#8221;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#26366;&#26159;&#39318;&#37117;&#20844;&#21153;&#21592;&#65292;&#8220;&#21644;&#19968;&#20123;&#21516;&#20107;&#32852;&#25163;&#24320;&#20102;&#19968;&#20010;&#27969;&#21160;&#23567;&#39135;&#21697;&#25674;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30001;&#30333;&#33394;&#37329;&#23646;&#26495;&#21046;&#25104;&#65292;&#30001;&#21457;&#30005;&#26426;&#20379;&#30005;&#65292;&#8220;&#20855;&#26377;&#21888;&#22303;&#31302;&#39118;&#26684;&#65292;&#20294;&#29926;&#24503;&#39532;&#36798;&#23612;&#19981;&#23384;&#22312;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20182;&#27599;&#22825;&#21334;&#35910;&#27877;&#12289;&#27801;&#25289;&#19977;&#26126;&#27835;&#21644;&#20854;&#20182;&#21516;&#32990;&#21916;&#29233;&#30340;&#38646;&#39135;&#65292;&#36186;&#30340;&#38065;&#36275;&#22815;&#20859;&#23478;&#31946;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#23601;&#26159;&#35828;&#65292;&#30452;&#21040;&#19979;&#19968;&#22330;&#39118;&#26292;&#21040;&#26469;&#65306;&#29926;&#24503;&#36808;&#36798;&#23612;&#30340;&#34903;&#36947;&#19978;&#20805;&#26021;&#30528;&#25112;&#20105;&#21487;&#33021;&#24456;&#24555;&#38477;&#20020;&#21040;&#36825;&#24231;&#22478;&#24066;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 12:50:01 +0800</pubDate></item><item><title>&#8220;&#27704;&#36828;&#31532;&#19968;&#8221;&#65306;&#38271;&#23454;&#38598;&#22242;&#21033;&#29992;&#25240;&#25187;&#30952;&#32451;&#20248;&#21183;&#12289;&#28165;&#29702;&#24211;&#23384;&#20197;&#24230;&#36807;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#30340;&#21382;&#21490;</title><link>https://www.scmp.com/business/article/3230917/always-first-ck-assets-history-using-discounts-hone-its-edge-clear-inventory-survive-hong-kongs?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 12:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/1b2ea3c5-323b-4d0c-862a-305eb53bc022_2937fe52.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#20154;&#25490;&#20102;&#20960;&#20010;&#23567;&#26102;&#30340;&#38431;&#65292;&#21482;&#20026;&#24471;&#21040;&#39321;&#28207;&#19971;&#24180;&#26469;&#26410;&#26366;&#35265;&#36807;&#30340;&#19996;&#35199;&#65306;&#39321;&#28207;&#26368;&#33879;&#21517;&#30340;&#24320;&#21457;&#21830;&#20043;&#19968;&#20197; 2016 &#24180;&#30340;&#26368;&#26032;&#20215;&#26684;&#20986;&#21806;&#30340;&#26032;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#32676;&#20110;&#19978;&#21320; 8 &#28857;&#24320;&#22987;&#32858;&#38598;&#65292;&#27604;&#38271;&#23454;&#38598;&#22242;&#24320;&#22987;&#25552;&#20379;&#20301;&#20110;&#20061;&#40857;&#21322;&#23707;&#27833;&#22616;&#30340;&#28023;&#23736;&#32447; II &#20844;&#23507;&#39033;&#30446;&#30340;&#39318;&#25209; 626 &#20010;&#21333;&#20301;&#25972;&#25972;&#20004;&#23567;&#26102;&#12290;&#38431;&#20237;&#20174;&#36141;&#29289;&#20013;&#24515;&#30340;&#22823;&#21381;&#20986;&#21457;&#65292;&#36234;&#36807;&#19968;&#26465;&#27178;&#36328;&#20027;&#24178;&#36947;&#30340;&#20154;&#34892;&#22825;&#26725;&#65292;&#26368;&#21518;&#21040;&#36798;&#36317;&#31163;&#21806;&#31080;&#22788;&#19977;&#20010;&#23567;&#26102;&#30340;&#22320;&#38081;&#31449;&#30340;&#26576;&#20010;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#26202;&#19978; 9 &#28857;&#65292;&#38271;&#23454;&#38598;&#22242;&#24050;&#21806;&#20986;&#26412;&#26399;&#30340;&#25152;&#26377;&#20844;&#23507;&#65292;&#25104;&#20132;&#39069;&#20272;&#35745;&#20026; 46.7 &#20159;&#28207;&#20803;&#65288;5.97 &#20159;&#32654;&#20803;&#65289;&#12290;&#20960;&#20046;&#20445;&#35777;&#21806;&#31354;&#65292;&#22240;&#20026;&#24050;&#26377; 60 &#21517;&#20080;&#23478;&#30331;&#35760;&#31454;&#36141;&#27599;&#22871;&#21487;&#29992;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#33719;&#32988;&#31574;&#30053;&#24341;&#21457;&#20102;&#39038;&#38382;&#20204;&#30340;&#25285;&#24551;&#65292;&#20182;&#20204;&#25285;&#24515;&#39321;&#28207;&#20854;&#20182;&#24320;&#21457;&#21830;&#21487;&#33021;&#20250;&#25928;&#20223;&#65292;&#22312;&#31532;&#19977;&#23395;&#24230;&#25552;&#20379;&#26356;&#22823;&#30340;&#25240;&#25187;&#12290;&#38271;&#27743;&#23454;&#19994;&#21644;&#35813;&#24066;&#23454;&#21147;&#38596;&#21402;&#30340;&#24320;&#21457;&#21830;&#21327;&#20250;&#32531;&#35299;&#20102;&#20154;&#20204;&#23545;&#20215;&#26684;&#25112;&#36843;&#22312;&#30473;&#30571;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;h3&gt;&#38271;&#23454;&#38598;&#22242;&#27833;&#22616;&#39033;&#30446;&#21806;&#32580;&#65292;&#23637;&#21381;&#20154;&#28526;&#28044;&#21160;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#36825;&#20010;&#21608;&#26411;&#21482;&#26159;&#38271;&#27743;&#23454;&#19994;&#30340;&#21095;&#26412;&#20013;&#30340;&#19968;&#39029;&#65307;&#22810;&#24180;&#26469;&#65292;&#39321;&#28207;&#20159;&#19975;&#23500;&#32705;&#26446;&#22025;&#35802;&#30340;&#25151;&#22320;&#20135;&#26071;&#33328;&#24215;&#27599;&#27425;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#26102;&#65292;&#37117;&#20250;&#21033;&#29992;&#28608;&#36827;&#30340;&#23450;&#20215;&#26469;&#21560;&#24341;&#27880;&#24847;&#21147;&#24182;&#36805;&#36895;&#28165;&#29702;&#24211;&#23384;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#24066;&#22330;&#19981;&#26126;&#26391;&#26102;&#65292;&#38271;&#23454;&#38598;&#22242;&#24635;&#26159;&#31532;&#19968;&#20010;&#38477;&#20215;&#65292;&#8221;&#20210;&#37327;&#32852;&#34892;&#39547;&#39321;&#28207;&#20027;&#24109;&#26366;&#20426;&#21326;&#34920;&#31034;&#12290; &#8220;&#20316;&#20026;&#24320;&#21457;&#21830;&#65292;&#20320;&#24076;&#26395;&#23613;&#24555;&#25910;&#22238;&#36164;&#37329;&#65292;&#21516;&#26102;&#20063;&#33021;&#33719;&#24471;&#21033;&#28070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24320;&#21457;&#21830;&#36824;&#38656;&#35201;&#32771;&#34385;&#26426;&#20250;&#25104;&#26412;&#12290; &#8220;&#22914;&#26524;&#20182;&#20204;&#36873;&#25321;&#25345;&#26377;&#24211;&#23384;&#65292;&#24320;&#21457;&#21830;&#23558;&#21463;&#21040;&#20004;&#26041;&#38754;&#30340;&#20260;&#23475;&#12290;&#19968;&#26159;&#25345;&#26377;&#25104;&#26412;&#65292;&#20108;&#26159;&#29616;&#37329;&#26412;&#21487;&#20197;&#20135;&#29983;&#30340;&#25910;&#20837;&#22238;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1998&#24180;&#65292;&#20122;&#27954;&#37329;&#34701;&#21361;&#26426;&#29190;&#21457;&#21518;&#65292;&#38271;&#23454;&#38598;&#22242;&#39318;&#27425;&#24341;&#36215;&#36720;&#21160;&#65292;&#24403;&#26102;&#23427;&#20197;&#20302;&#20110;&#24066;&#22330;&#24179;&#22343;&#20215;&#27599;&#24179;&#26041;&#33521;&#23610;4,147&#28207;&#20803;&#30340;&#20215;&#26684;&#20986;&#21806;&#20102;&#20301;&#20110;&#38738;&#34915;&#30340;Tierra Verde&#39033;&#30446;&#31532;&#19968;&#26399;&#12290;&#32467;&#26524;&#26159;&#65306;&#31532;&#19968;&#22825;&#23601;&#21806;&#20986;&#20102; 1,400 &#22871;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#26376;&#21518;&#25512;&#20986;&#30340;&#20108;&#26399;&#20063;&#20197;&#20302;&#20215;&#20986;&#21806;&#65292;&#24110;&#21161;&#24320;&#21457;&#21830;&#21806;&#20986;&#20840;&#37096; 1,781 &#22871;&#21333;&#20301;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#22312;&#39318;&#26085;&#21806;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#29289;&#19994;&#39321;&#28207;&#21450;&#28595;&#38376;&#20303;&#23429;&#37096;&#38376;&#39318;&#24109;&#25191;&#34892;&#23448;Sammy Po&#34920;&#31034;&#65306;&#8220;&#20122;&#27954;&#37329;&#34701;&#21361;&#26426;&#30340;&#20313;&#27874;&#25345;&#32493;&#20102;&#20960;&#24180;&#65292;&#24182;&#34067;&#24310;&#33267;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#22240;&#20026;&#22256;&#38590;&#30340;&#37329;&#34701;&#29615;&#22659;&#25171;&#21387;&#20102;&#24066;&#22330;&#24773;&#32490;&#12290;&#8221; &#8220;&#20294;&#20302;&#20215;&#25512;&#20986;&#30340;&#26032;&#25151;&#20173;&#28982;&#24456;&#21463;&#27426;&#36814;&#65292;&#22240;&#20026;&#36141;&#25151;&#32773;&#20250;&#34562;&#25317;&#32780;&#33267;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2001&#24180;&#65292;&#38271;&#23454;&#38598;&#22242;&#22312;&#19996;&#28044;&#21152;&#21202;&#27604;&#28023;&#23736;&#39033;&#30446;&#31532;&#19968;&#26399;&#25512;&#20986;&#20102;&#39318;&#25209;24&#20010;&#21333;&#20301;&#65292;&#20215;&#26684;&#27604;&#35813;&#22320;&#21306;&#30340;&#24179;&#22343;&#20215;&#26684;&#20415;&#23452;&#32422;20%&#12290;&lt;/p&gt;&lt;p&gt; Po&#35828;&#65292;&#22312;&#38144;&#21806;&#24320;&#22987;&#21069;&#20960;&#22825;&#65292;&#20080;&#23478;&#24102;&#30528;&#33258;&#24049;&#30340;&#26885;&#23376;&#22312;&#38144;&#21806;&#21150;&#20844;&#23460;&#25166;&#33829;&#65292;&#25353;&#29031;&#20808;&#21040;&#20808;&#24471;&#30340;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; 2003 &#24180;&#65292;&#20108;&#26399;&#39033;&#30446;&#37325;&#22797;&#20102;&#36825;&#19968;&#31574;&#30053;&#65292;&#35813;&#39033;&#30446;&#20849;&#26377; 1,240 &#20010;&#21333;&#20301;&#65292;&#20854;&#20013;&#21069; 8 &#22871;&#20844;&#23507;&#25552;&#20379; 34% &#30340;&#25240;&#25187;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24320;&#21457;&#21830;&#20197;&#20302;&#24471;&#22810;&#30340;&#20215;&#26684;&#25552;&#20379;&#20102;&#19968;&#20123;&#21333;&#20301;&#65292;&#20197;&#27979;&#35797;&#36141;&#25151;&#32773;&#22312;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#30340;&#21453;&#24212;&#65292;&#8221;Po&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20302;&#20215;&#31574;&#30053;&#32487;&#32493;&#21457;&#25381;&#20316;&#29992;&#12290; 2009&#24180;&#65292;&#38271;&#23454;&#38598;&#22242;&#20165;&#29992;&#20004;&#20010;&#23567;&#26102;&#23601;&#21806;&#20986;&#20102;&#23558;&#20891;&#28595;&#26085;&#20986;&#24247;&#22478;&#22823;&#22411;&#20303;&#23429;&#39033;&#30446;&#20108;&#26399;&#30340;&#35465;&#23792;300&#22810;&#20010;&#21333;&#20301;&#65292;&#35813;&#39033;&#30446;&#20849;&#26377;1,688&#20010;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30340;&#21333;&#20301;&#21806;&#20215;&#24179;&#22343;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610; 5,500 &#28207;&#20803;&#65292;&#20294;&#39318; 32 &#20010;&#21333;&#20301;&#30340;&#21806;&#20215;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610; 4,692 &#28207;&#20803;&#65292;&#25240;&#25187; 14.7%&#12290;&#36229;&#36807; 1,000 &#21517;&#20080;&#23478;&#20986;&#29616;&#22312;&#21806;&#27004;&#22788;&#65292;&#24076;&#26395;&#33021;&#20080;&#21040;&#36825; 32 &#22871;&#20844;&#23507;&#20013;&#30340;&#19968;&#22871;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#38271;&#23454;&#38598;&#22242;&#20877;&#27425;&#20986;&#20046;&#24066;&#22330;&#24847;&#26009;&#65292;&#25512;&#20986;&#20840;&#28207;&#26368;&#20415;&#23452;&#30340;&#26032;&#25151;&#20986;&#21806;&#65306;&#20301;&#20110;&#22823;&#22484;&#32736;&#23792;&#19968;&#26399;&#30340;194&#24179;&#26041;&#23610;&#21333;&#38388;&#20844;&#23507;&#65292;&#21806;&#20215;165&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Midland Realty &#31216;&#65292;Mont Vert &#39318;&#25209; 260 &#22871;&#20844;&#23507;&#30340;&#25512;&#20986;&#20215;&#26684;&#27604;&#37051;&#36817;&#30340;&#26032;&#20844;&#23507;&#20302; 30%&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#26368;&#20415;&#23452;&#30340;&#26032;&#25151;&#22806;&#65292;&#38271;&#23454;&#38598;&#22242;&#36824;&#25512;&#20986;&#20102;&#35813;&#24066;&#26368;&#23567;&#30340;&#26032;&#20844;&#23507;&#20043;&#19968;&#65292;&#21363;&#20301;&#20110; Mont Vert II &#30340; 165 &#24179;&#26041;&#33521;&#23610;&#30340;&#21333;&#20301;&#65292;&#22823;&#32422;&#26159;&#19968;&#20010;&#20572;&#36710;&#20301;&#30340;&#22823;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#38271;&#23454;&#38598;&#22242;&#22823;&#24133;&#38477;&#20215;&#20197;&#28165;&#29702;&#20854;&#20004;&#20010;&#39033;&#30446;&#30340;&#24211;&#23384;&#12290; 2&#26376;&#20221;&#65292;&#35813;&#20844;&#21496;&#23558;&#21335;&#26124;Seaside Sonata&#21097;&#20313;10&#22871;&#20844;&#23507;&#30340;&#20215;&#26684;&#19979;&#35843;&#20102;10%&#33267;16%&#12290;&#25240;&#25187;&#31435;&#21051;&#21560;&#24341;&#20102;&#20080;&#23478;&#65292;&#24211;&#23384;&#19968;&#22812;&#20043;&#38388;&#23601;&#34987;&#25250;&#36141;&#19968;&#31354;&#12290;&lt;/p&gt;&lt;p&gt; 3&#26376;&#19979;&#26092;&#65292;&#36817;5000&#20154;&#20882;&#30528;&#38647;&#38632;&#22312;&#32418;&#30945;&#25490;&#38431;&#31454;&#25237;&#38271;&#23454;&#38598;&#22242;&#19982;&#26032;&#40511;&#22522;&#22320;&#20135;&#23663;&#38376;Grand Jete&#39033;&#30446;&#20108;&#26399;&#30340;&#39318;&#25209;400&#20010;&#21333;&#20301;&#12290;&#20215;&#26684;&#23450;&#20026;&#24179;&#22343;&#25240;&#25187;17%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38271;&#27743;&#23454;&#19994;&#26159;&#19968;&#23478;&#36164;&#20135;&#21608;&#36716;&#36895;&#24230;&#24555;&#30340;&#24320;&#21457;&#21830;&#65292;&#8221;&#38134;&#27827;-&#32852;&#26124;&#35777;&#21048;&#33891;&#20107;&#24635;&#32463;&#29702;&#20860;&#39321;&#28207;&#25151;&#22320;&#20135;&#19994;&#21153;&#20027;&#31649;&#37073;&#20013;&#27491;&#34920;&#31034;&#12290; &#8220;&#20182;&#20204;&#26681;&#25454;&#24066;&#22330;&#20215;&#26684;&#20026;&#39033;&#30446;&#23450;&#20215;&#65292;&#24182;&#19988;&#19981;&#25345;&#26377;&#24211;&#23384;&#12290;&#36825;&#26159;&#20182;&#20204;&#30340;&#24635;&#20307;&#38144;&#21806;&#31574;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Coast Line II &#30446;&#21069;&#27491;&#22312;&#24314;&#35774;&#20013;&#65292;&#39044;&#35745;&#20110; 2025 &#24180;&#31459;&#24037;&#12290;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#19982;&#23578;&#26410;&#24320;&#22987;&#38144;&#21806; 228 &#20010;&#21333;&#20301;&#30340;&#19968;&#26399;&#30456;&#27604;&#65292;&#20854;&#20301;&#32622;&#19981;&#22826;&#26041;&#20415;&#65292;&#19988;&#32570;&#20047;&#26377;&#20445;&#35777;&#30340;&#28023;&#26223;&#65292;&#22240;&#27492;&#23450;&#20215;&#36739;&#20302;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#32447;&#20108;&#21495;&#32447;&#27493;&#34892;&#33267;&#27833;&#22616;&#22320;&#38081;&#31449;&#32422;&#20843;&#20998;&#38047;&#12290;&#39640;&#36745;&#36335;&#23576;&#22303;&#39134;&#25196;&#65292;&#22122;&#38899;&#22823;&#65292;&#22240;&#20026;&#35813;&#39033;&#30446;&#20301;&#20110;&#24037;&#19994;&#21306;&#65292;&#21345;&#36710;&#32531;&#24930;&#22320;&#36827;&#20986;&#19977;&#20010;&#27700;&#27877;&#21378;&#65292;&#20026;&#38468;&#36817;&#30340;&#20960;&#20010;&#24314;&#31569;&#24037;&#22320;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#28023;&#23736;&#32447;&#20108;&#21495;&#21069;&#26041;&#30340;&#35266;&#22616;&#40060;&#21697;&#25209;&#21457;&#24066;&#22330;&#65292;&#26085;&#21518;&#23558;&#20250;&#25286;&#38500;&#65292;&#20197;&#20852;&#24314;&#26356;&#22810;&#20303;&#23429;&#27004;&#23431;&#12290;&lt;/p&gt;&lt;p&gt;&#27833;&#22616;&#24037;&#19994;&#21306;&#36817;&#24180;&#26469;&#27491;&#36716;&#22411;&#20026;&#20303;&#23429;&#21306;&#12290;&#20013;&#21407;&#22320;&#20135;&#34920;&#31034;&#65292;&#24050;&#20837;&#20303;&#21450;&#21363;&#23558;&#25512;&#20986;&#30340;&#39033;&#30446;&#24635;&#25968;&#20026; 2,434 &#20010;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22320;&#20135;&#30340;&#32463;&#32426;&#20154;&#36808;&#20811;&#23572;&#183;&#32599;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#20173;&#22312;&#24320;&#21457;&#20013;&#30340;&#20107;&#23454;&#20063;&#35777;&#26126;&#20102;&#28023;&#23736;&#32447;&#20108;&#21495;&#30340;&#20302;&#20215;&#26159;&#21512;&#29702;&#30340;&#12290; &#8220;&#22914;&#26524;&#20840;&#37096;&#24314;&#25104;&#30340;&#35805;&#65292;[&#28023;&#23736;&#32447;&#20108;&#26399;]&#23601;&#19981;&#20250;&#21334;&#36825;&#20040;&#20415;&#23452;&#30340;&#20215;&#26684;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#36873;&#25321;&#35813;&#22320;&#21306;&#30340;&#20154;&#24212;&#35813;&#20570;&#22909;&#31561;&#24453;&#20960;&#24180;&#35813;&#22320;&#21306;&#21457;&#23637;&#30340;&#20934;&#22791;&#12290; &#8220;&#27833;&#22616;&#25351;&#30340;&#26159;&#21551;&#24503;&#30340;&#21457;&#23637;&#65292;&#20154;&#20204;&#25276;&#27880;&#23427;&#20250;&#25104;&#20026;&#19979;&#19968;&#20010;&#20013;&#22830;&#21830;&#21153;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 12:50:01 +0800</pubDate></item><item><title>&#20154;&#20204;&#23545;&#26085;&#26412;&#22269;&#25216;&#30456;&#25169;&#30340;&#20852;&#36259;&#37325;&#29123;&#65292;&#23545;&#28216;&#23458;&#20855;&#26377;&#24040;&#22823;&#30340;&#21560;&#24341;&#21147;</title><link>https://www.scmp.com/news/asia/east-asia/article/3230920/renewed-interest-sumo-japans-national-sport-proves-big-pull-tourists?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 11:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/700f5501-32d6-4d39-a85d-821d14685976_68048ca1.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#26032;&#20896;&#30123;&#24773;&#23553;&#38145;&#26399;&#38388;&#20197;&#21450; Netflix &#30340;&#19968;&#37096;&#26032;&#21095;&#28608;&#36215;&#20102;&#20182;&#20204;&#30340;&#20852;&#36259;&#65292;&#19968;&#25209;&#26032;&#30340;&#22806;&#22269;&#28216;&#23458;&#28044;&#21521;&#26085;&#26412;&#65292;&#19968;&#30585;&#30456;&#25169;&#30340;&#23707;&#23679;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#30340;&#22269;&#27665;&#36816;&#21160;&#26377;&#30528;&#25968;&#30334;&#24180;&#30340;&#21382;&#21490;&#21644;&#24736;&#20037;&#30340;&#20256;&#32479;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#22269;&#22806;&#30340;&#39749;&#21147;&#28304;&#27849;&#65292;&#20294;&#19994;&#20869;&#20154;&#22763;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#20154;&#20204;&#30340;&#20852;&#36259;&#28608;&#22686;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#20805;&#20998;&#21033;&#29992;&#20102;&#26032;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#21320;&#39184;&#8220;&#34920;&#28436;&#8221;&#20013;&#65292;&#20004;&#21517;&#27668;&#21183;&#30917;&#31028;&#30340;&#30456;&#25169;&#32451;&#20064;&#32773;&#22312;&#19996;&#20140;&#19968;&#23478;&#28385;&#26159;&#27426;&#21628;&#30340;&#28216;&#23458;&#30340;&#39184;&#21381;&#37324;&#22823;&#26174;&#36523;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#35266;&#20247;&#20204;&#19982;&#36523;&#26448;&#39745;&#26791;&#30340;&#36816;&#21160;&#21592;&#21512;&#24433;&#30041;&#24565;&#65292;&#24182;&#31359;&#19978;&#30456;&#25169;&#26381;&#35013;&#21644;&#20551;&#21457;&#65292;&#22312;&#19982;&#36864;&#20241;&#19987;&#19994;&#20154;&#22763;&#30340;&#36739;&#37327;&#20013;&#23581;&#35797;&#36825;&#19968;&#21476;&#32769;&#30340;&#33402;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23401;&#23376;&#20204;&#29609;&#24471;&#24456;&#24320;&#24515;&#12290; &#8220;&#25105;&#24456;&#39640;&#20852;&#31449;&#36215;&#26469;&#21644;&#20182;&#20204;&#19968;&#36215;&#25112;&#26007;&#65292;&#8221;&#26469;&#33258;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340; 42 &#23681;&#22522;&#23572;&#21335;&#183;&#33713;&#21033; (Kiernan Riley) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19978;&#28436;&#20102;&#19968;&#22330;&#31934;&#24425;&#30340;&#34920;&#28436;&#12290;&#32477;&#23545;&#26159;&#27492;&#34892;&#30340;&#20142;&#28857;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27599;&#21608;&#19977;&#27425;&#30340;&#27963;&#21160;&#38376;&#31080;&#27599;&#24352; 11,000 &#26085;&#20803;&#65288;76 &#32654;&#20803;&#65289;&#65292;&#21253;&#25324;&#33521;&#35821;&#35299;&#35828;&#21644;&#39640;&#32423;&#39184;&#28857;&#65292;&#24182;&#22312;&#25509;&#19979;&#26469;&#30340;&#20845;&#21608;&#20869;&#20840;&#37096;&#21806;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#20301;&#26126;&#26143;&#26159;&#21069;&#39030;&#32423;&#32844;&#19994;&#25684;&#36324;&#25163;&#20304;&#20037;&#38388;&#38534;&#20043; (Takayuki Sakuma)&#65292;&#21448;&#21517; Jokoryu&#65292;&#20182;&#36523;&#39640; 6 &#33521;&#23610; 2 &#33521;&#23544;&#65288;1.87 &#31859;&#65289;&#65292;&#24005;&#23792;&#26102;&#26399;&#20307;&#37325; 170 &#20844;&#26020;&#65288;375 &#30917;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#25104;&#20026;&#19968;&#21517;&#32844;&#19994;&#36873;&#25163;&#26102;&#65292;&#20320;&#30340;&#29983;&#27963;&#23601;&#20381;&#36182;&#20110;&#30456;&#25169;&#65292;&#8221;&#36825;&#20301;&#29616;&#24050;&#36864;&#20241;&#30340; 35 &#23681;&#32769;&#20154;&#35828;&#36947;&#12290; &#8220;&#36825;&#19981;&#33021;&#25481;&#20197;&#36731;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20026;&#20102;&#23089;&#20048;&#20154;&#20204;&#65292;&#25105;&#20204;&#28155;&#21152;&#20102;&#24189;&#40664;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#35753;&#20154;&#20204;&#27427;&#36175;&#30456;&#25169;&#25991;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#19994;&#20313;&#30456;&#25169;&#36873;&#25163;&#32422;&#32752;&#183;&#20872;&#23425;&#65288;John Gunning&#65289;&#20195;&#34920;&#31062;&#22269;&#29233;&#23572;&#20848;&#21442;&#21152;&#27604;&#36187;&#65292;&#24182;&#22312;&#26085;&#26412;&#30005;&#35270;&#19978;&#29992;&#33521;&#35821;&#36827;&#34892;&#35299;&#35828;&#12290;&#20182;&#34920;&#31034;&#65292;&#36807;&#21435;&#20116;&#21040;&#21313;&#24180;&#37324;&#65292;&#36825;&#39033;&#36816;&#21160;&#22312;&#22269;&#22806;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#8220;&#22823;&#24133;&#22686;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#65292;&#24403;&#20154;&#20204;&#34987;&#22256;&#22312;&#23553;&#38145;&#20013;&#25506;&#32034;&#26032;&#30340;&#20852;&#36259;&#26102;&#65292;&#36825;&#31181;&#21463;&#27426;&#36814;&#31243;&#24230;&#29978;&#33267;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; Netflix &#20170;&#24180;&#25512;&#20986;&#30340;&#20197;&#30456;&#25169;&#19990;&#30028;&#20026;&#32972;&#26223;&#30340;&#26032;&#21095;&#38598;&#12298;Sanctuary&#12299;&#20063;&#26377;&#21161;&#20110;&#23558;&#36825;&#39033;&#36816;&#21160;&#20171;&#32461;&#32473;&#26032;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30475;&#21040;&#24456;&#22810;&#20154;&#35828;&#36825;&#26159;&#20182;&#20204;&#31532;&#19968;&#27425;&#25509;&#35302;&#30456;&#25169;&#65292;&#8221;&#20872;&#23425;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#30456;&#25169;&#21327;&#20250;&#21435;&#24180;&#36824;&#25512;&#20986;&#20102;&#19968;&#20010;&#33521;&#25991; YouTube &#39057;&#36947;&#8220;Sumo Prime Time&#8221;&#65292;&#20854;&#35270;&#39057;&#28857;&#20987;&#37327;&#24050;&#36798;&#25968;&#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; 68 &#23681;&#30340;&#32943;&#183;&#31859;&#21202; (Ken Miller) &#24102;&#30528;&#19968;&#32676;&#32654;&#22269;&#28216;&#23458;&#21442;&#35266;&#20102;&#20004;&#22269;&#22320;&#21306;&#65292;&#36825;&#37324;&#26159;&#36825;&#39033;&#36816;&#21160;&#30340;&#22307;&#22320;&#65292;&#20854;&#20013;&#21253;&#25324;&#22269;&#25216;&#39302; (Kokugikan) &#31454;&#25216;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#20154;&#37117;&#20026;&#36825;&#27425;&#20307;&#39564;&#25903;&#20184;&#20102;&#25968;&#30334;&#32654;&#20803;&#65292;&#20182;&#35828;&#20182;&#26126;&#24180;&#30340;&#39044;&#32422;&#24050;&#32463;&#28385;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#25216;&#39302;&#27599;&#24180;&#19968;&#26376;&#12289;&#20116;&#26376;&#21644;&#20061;&#26376;&#20030;&#21150;&#19977;&#27425;&#20840;&#22269;&#30456;&#25169;&#38182;&#26631;&#36187;&#65292;&#22312;&#36229;&#36807; 10,000 &#21517;&#27426;&#21628;&#30340;&#29699;&#36855;&#38754;&#21069;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35797;&#22270;&#21521;&#20182;&#20204;&#65288;&#28216;&#23458;&#65289;&#35299;&#37322;&#30456;&#25169;&#19981;&#20165;&#20165;&#26159;&#19968;&#39033;&#36816;&#21160;&#65292;&#23427;&#36824;&#26159;&#25991;&#21270;&#30340;&#19968;&#37096;&#20998;&#12290;&#23427;&#19982;&#20315;&#25945;&#12289;&#31070;&#36947;&#25945;&#23494;&#20999;&#30456;&#20851;&#65292;&#8221;&#31859;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#28216;&#23458;&#37117;&#21487;&#20197;&#21442;&#35266;&#8220;heya&#8221;&#31070;&#22307;&#30340;&#20869;&#37096;&#31354;&#38388;&#65292;&#8220;heya&#8221;&#26159;&#20256;&#32479;&#8220;&#39532;&#21417;&#8221;&#20043;&#19968;&#65292;&#30456;&#25169;&#21147;&#22763;&#25353;&#29031;&#20005;&#26684;&#30340;&#20256;&#32479;&#22312;&#36825;&#37324;&#29983;&#27963;&#21644;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23548;&#28216;&#26408;&#26449;&#30334;&#21512;&#23376;&#34920;&#31034;&#65292;&#30001;&#20110;&#20852;&#36259;&#22686;&#38271;&#65292;&#35768;&#22810;&#39532;&#21417;&#31105;&#27490;&#20010;&#20154;&#21442;&#35266;&#65292;&#21482;&#20801;&#35768;&#36890;&#36807;&#20195;&#29702;&#26426;&#26500;&#39044;&#35746;&#30340;&#22242;&#20307;&#26053;&#28216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#24320;&#22987;&#30456;&#25169;&#39532;&#21417;&#35757;&#32451;&#20043;&#26053;&#26102;&#65292;&#21487;&#33021;&#27599;&#21608;&#20030;&#34892;&#19968;&#20004;&#27425;&#65292;&#20154;&#20204;&#24182;&#19981;&#20102;&#35299;&#30456;&#25169;&#12290;&#20294;&#38543;&#21518;&#22312; 2018 &#24180;&#33267; 2019 &#24180;&#24038;&#21491;&#39129;&#21319;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21578;&#35785;&#20182;&#20204;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#23562;&#37325;&#39532;&#21417;&#21644;&#30456;&#25169;&#36873;&#25163;&#12290;&#22914;&#26524;&#20854;&#20182;&#22269;&#23478;&#30340;&#20154;&#30693;&#36947;&#35813;&#20570;&#20160;&#20040;&#12289;&#19981;&#35813;&#20570;&#20160;&#20040;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#20570;&#38169;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#37324;&#38754;&#65292;&#28216;&#23458;&#24517;&#39035;&#20445;&#25345;&#23433;&#38745;&#65292;&#20197;&#20813;&#25171;&#25200;&#25684;&#36324;&#25163;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#19996;&#20140;&#24066;&#20013;&#24515;&#30340;&#33618;&#23614;&#39532;&#21417;&#26377;&#19968;&#20010;&#22823;&#20984;&#31383;&#65292;&#27599;&#22825;&#37117;&#26377;&#25968;&#21313;&#20154;&#32858;&#38598;&#22312;&#37027;&#37324;&#35266;&#30475;&#35757;&#32451;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; 61 &#23681;&#30340;&#38083;&#26408;&#30001;&#39321; (Yuka Suzuki) &#26159;&#23433;&#35013;&#31383;&#25143;&#30340;&#21069;&#22823;&#24072;&#30340;&#22971;&#23376;&#65292;&#22905;&#35828;&#26368;&#21021;&#30340;&#30446;&#30340;&#26159;&#21066;&#24369;&#30456;&#25169;&#8220;&#31070;&#31192;&#8221;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#24320;&#22987;&#21040;&#26469;&#30340;&#19981;&#26159;&#24403;&#22320;&#20154;&#65292;&#32780;&#26159;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#24076;&#26395;&#26085;&#26412;&#20154;&#27665;&#33021;&#22815;&#24320;&#22987;&#37325;&#26032;&#21457;&#29616;&#20182;&#20204;&#30340;&#27665;&#26063;&#36816;&#21160;&#65292;&#22905;&#35828;&#36825;&#23545;&#20854;&#29983;&#23384;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24180;&#36731;&#30340;&#30456;&#25169;&#36816;&#21160;&#21592;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#65288;&#30456;&#25169;&#65289;&#26159;&#20026;&#20102;&#26816;&#39564;&#33258;&#24049;&#65292;&#20294;&#22914;&#26524;&#26377;&#36825;&#31181;&#24863;&#35273;&#30340;&#26085;&#26412;&#20154;&#36234;&#26469;&#36234;&#23569;&#65292;&#30456;&#25169;&#20063;&#20250;&#28040;&#22833;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#20302;&#21387;&#27133;&#24102;&#26469;&#22823;&#38453;&#38632;&#21450;&#38647;&#26292; &#39321;&#28207;&#21457;&#24067;&#26292;&#38632;&#40644;&#33394;&#35686;&#21578;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230915/hong-kong-issues-amber-rainstorm-warning-low-pressure-trough-brings-heavy-showers-thunderstorms?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.13 10:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/13/44465bf8-05f5-4ae5-9d88-de94e488a153_6c3d0b43.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24050;&#20316;&#20026;&#20844;&#20849;&#26381;&#21153;&#20813;&#36153;&#25552;&#20379;&#32473;&#25105;&#20204;&#30340;&#35835;&#32773;&#12290;&#35831;&#32771;&#34385;&#25903;&#25345;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#26032;&#38395;&#20107;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#19978;&#65292;&#39321;&#28207;&#21457;&#20986;&#40644;&#33394;&#26292;&#38632;&#35686;&#21578;&#65292;&#20302;&#21387;&#27133;&#24102;&#26469;&#22823;&#38453;&#38632;&#21644;&#38647;&#26292;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21320; 10 &#28857; 05 &#20998;&#21457;&#24067;&#30340;&#35686;&#25253;&#26174;&#31034;&#65292;&#39044;&#35745;&#26292;&#38632;&#30340;&#36895;&#24230;&#20026;&#27599;&#23567;&#26102; 30 &#27627;&#31859;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#39118;&#34989;&#20987;&#20914;&#32499;&#65292;&#28382;&#30041;&#39321;&#28207;&#20154;&#21521;&#24066;&#25919;&#24220;&#23547;&#27714;&#24110;&#21161;&lt;/h3&gt;&lt;p&gt;&#37492;&#20110;&#23665;&#27946;&#29190;&#21457;&#30340;&#39118;&#38505;&#65292;&#22825;&#25991;&#21488;&#24314;&#35758;&#23621;&#27665;&#36991;&#20813;&#27700;&#19978;&#36816;&#21160;&#24182;&#36828;&#31163;&#28023;&#23736;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#29378;&#39118;&#20063;&#34989;&#20987;&#20102;&#36825;&#24231;&#22478;&#24066;&#65292;&#22312;&#22362;&#23612;&#22320;&#22478;&#35199;&#21271;&#28023;&#23736;&#38468;&#36817;&#30340;&#32511;&#23707;&#65292;&#39118;&#36895;&#36798;&#21040;&#20102; 70 &#20844;&#37324;/&#23567;&#26102;&#65288;43 &#33521;&#37324;/&#23567;&#26102;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Sun, 13 Aug 2023 11:20:02 +0800</pubDate></item></channel></rss>