<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20234;&#26391;&#23558;&#34987;&#30417;&#31105;&#30340;&#32654;&#22269;&#20844;&#27665;&#36716;&#31227;&#33267;&#36719;&#31105;&#65292;&#20197;&#36798;&#25104;&#20114;&#25442;&#21327;&#35758;</title><link>https://www.scmp.com/news/world/middle-east/article/3230698/iran-transfers-jailed-us-citizens-house-arrest-step-towards-swap-deal?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 03:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/5ae21732-c2ed-4a4d-ad56-9249f235d8d7_6ca4c6ab.jpg" width="100%"&gt;&lt;p&gt;&#20234;&#26391;&#23558;&#22235;&#21517;&#32654;&#22269;&#20844;&#27665;&#20174;&#30417;&#29425;&#36716;&#20026;&#36719;&#31105;&#65292;&#27492;&#20030;&#23558;&#20026;&#20182;&#20204;&#30340;&#26368;&#32456;&#37322;&#25918;&#25195;&#28165;&#36947;&#36335;&#65292;&#24182;&#39044;&#35745;&#23558;&#23548;&#33268;&#24503;&#40657;&#20848;&#20174;&#38889;&#22269;&#36861;&#22238;&#34987;&#20923;&#32467;&#30340; 60 &#20159;&#32654;&#20803;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22234;&#29359;&#21253;&#25324;&#33258; 2015 &#24180; 10 &#26376;&#20197;&#26469;&#19968;&#30452;&#34987;&#20851;&#25276;&#22312;&#24503;&#40657;&#20848;&#22467;&#25991;&#30417;&#29425;&#30340; Siamak Namazi&#65292;&#20197;&#21450; Emad Shargi &#21644; Morad Tahbaz&#65292;&#20197;&#21450;&#21478;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#20154;&#12290;&#31532;&#20116;&#21517;&#32654;&#22269;&#20844;&#27665;&#24050;&#34987;&#36719;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#33406;&#24503;&#20029;&#23433;&#183;&#27779;&#26862;&#21608;&#22235;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#25910;&#21040;&#30830;&#35748;&#65292;&#20234;&#26391;&#24050;&#20174;&#30417;&#29425;&#37322;&#25918;&#20102;&#20116;&#21517;&#34987;&#19981;&#20844;&#27491;&#25304;&#30041;&#30340;&#32654;&#22269;&#20154;&#65292;&#24182;&#23558;&#20182;&#20204;&#36719;&#31105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#20234;&#26391;&#19981;&#20250;&#22240;&#20026;&#20174;&#22467;&#25991;&#30417;&#29425;&#37322;&#25918;&#32654;&#22269;&#20154;&#32780;&#30452;&#25509;&#20174;&#32654;&#22269;&#25110;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#24471;&#21040;&#20219;&#20309;&#19996;&#35199;&#65292;&#22312;&#29702;&#24819;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#20250;&#36820;&#22238;&#32654;&#22269;&#20061;&#26376;&#30340;&#26576;&#20010;&#26102;&#20505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20234;&#26391;&#21322;&#23448;&#26041;&#30340;&#22612;&#26031;&#23612;&#22982;&#36890;&#35759;&#31038;&#34920;&#31034;&#65292;&#21482;&#26377;&#22312;&#38889;&#22269;&#34987;&#20923;&#32467;&#30340; 60 &#20159;&#32654;&#20803;&#36164;&#37329;&#36716;&#20837;&#21345;&#22612;&#23572;&#30340;&#36134;&#25143;&#21518;&#65292;&#22235;&#21517;&#32654;&#22269;&#20844;&#27665;&#25165;&#20250;&#34987;&#37322;&#25918;&#65292;&#20197;&#25442;&#21462;&#22312;&#32654;&#22269;&#34987;&#25304;&#30041;&#30340;&#22235;&#21517;&#25110;&#26356;&#22810;&#36523;&#20221;&#19981;&#26126;&#30340;&#20234;&#26391;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#20234;&#26391;&#24050;&#32463;&#36827;&#34892;&#20102;&#20960;&#20010;&#26376;&#30340;&#35848;&#21028;&#65292;&#21452;&#26041;&#36880;&#28176;&#36798;&#25104;&#38750;&#27491;&#24335;&#35845;&#35299;&#65292;&#26681;&#25454;&#35813;&#35845;&#35299;&#65292;&#24503;&#40657;&#20848;&#23558;&#37322;&#25918;&#32654;&#22269;&#20154;&#65292;&#24182;&#21487;&#33021;&#23545;&#20854;&#26680;&#35745;&#21010;&#26045;&#21152;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#26032;&#38395;&#31038;&#31216;&#65292;&#36825;&#20123;&#35848;&#21028;&#36890;&#36807;&#38463;&#26364;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#20013;&#38388;&#20154;&#36827;&#34892;&#65292;&#21021;&#27493;&#36798;&#25104;&#20102;&#20234;&#26391;&#37322;&#25918;&#22234;&#29359;&#30340;&#35845;&#35299;&#65292;&#32780;&#32654;&#22269;&#23558;&#20801;&#35768;&#37322;&#25918;&#38889;&#22269;&#27424;&#20234;&#26391;&#36141;&#20080;&#30707;&#27833;&#30340;&#36229;&#36807; 60 &#20159;&#32654;&#20803;&#30340;&#20923;&#32467;&#36164;&#37329;&#12290;&#20043;&#21069;&#25253;&#36947;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#20234;&#26391;&#21482;&#33021;&#23558;&#36825;&#20123;&#36164;&#37329;&#29992;&#20110;&#39135;&#21697;&#21644;&#33647;&#21697;&#31561;&#20154;&#36947;&#20027;&#20041;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#20234;&#20851;&#20110;&#23567;&#22411;&#26680;&#21327;&#35758;&#30340;&#35848;&#21028;&#26159;&#20986;&#20110;&#21452;&#26041;&#30340;&#20415;&#21033;&lt;/h3&gt;&lt;p&gt;&#21363;&#20351;&#23545;&#20234;&#26391;&#22914;&#20309;&#33457;&#38065;&#26377;&#36825;&#20123;&#38480;&#21046;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20063;&#21487;&#33021;&#22240;&#19982;&#20234;&#26391;&#36798;&#25104;&#21327;&#35758;&#32780;&#38754;&#20020;&#25919;&#27835;&#39118;&#38505;&#12290;&#20849;&#21644;&#20826;&#20154;&#21644;&#19968;&#20123;&#27665;&#20027;&#20826;&#20154;&#35686;&#21578;&#20182;&#65292;&#22312;&#36873;&#20030;&#24180;&#21040;&#26469;&#20043;&#21069;&#65292;&#19981;&#35201;&#19982;&#20234;&#26391;&#36798;&#25104;&#38750;&#27491;&#24335;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#22763;&#31216;&#65292;&#22312;&#27809;&#26377;&#27491;&#24335;&#22806;&#20132;&#20851;&#31995;&#30340;&#24773;&#20917;&#19979;&#20195;&#34920;&#32654;&#22269;&#22312;&#24503;&#40657;&#20848;&#21033;&#30410;&#30340;&#29790;&#22763;&#25919;&#24220;&#20805;&#24403;&#20102;&#20013;&#38388;&#20154;&#30340;&#35282;&#33394;&#65292;&#20182;&#36824;&#31216;&#36190;&#21345;&#22612;&#23572;&#21644;&#38463;&#26364;&#24110;&#21161;&#25512;&#21160;&#20102;&#36825;&#19968;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#24050;&#37319;&#21462;&#35797;&#25506;&#24615;&#25514;&#26045;&#65292;&#35797;&#22270;&#32531;&#35299;&#35813;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#36798;&#25104;&#20102;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#21327;&#35758;&#65292;&#24182;&#19982;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#36827;&#34892;&#26356;&#22810;&#21512;&#20316;&#65292;&#23613;&#31649;&#20234;&#26391;&#22823;&#24133;&#22686;&#21152;&#20102;&#38080;&#27987;&#32553;&#27963;&#21160;&#65292;&#24182;&#25454;&#31216;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#20102;&#26080;&#20154;&#26426;&#21644;&#20854;&#20182;&#27494;&#22120;&#12290;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#35848;&#21028;&#19982;&#20234;&#26391;&#26680;&#35745;&#21010;&#38382;&#39064;&#23436;&#20840;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#35199;&#26041;&#22806;&#20132;&#23448;&#19968;&#30452;&#22312;&#25958;&#20419;&#20234;&#26391;&#33258;&#24895;&#38480;&#21046;&#20854;&#38080;&#27987;&#32553;&#27700;&#24179;&#65292;&#24182;&#21152;&#24378;&#19982;&#22269;&#38469;&#30417;&#30563;&#32773;&#30340;&#21512;&#20316;&#65292;&#20197;&#25442;&#21462;&#36816;&#36755;&#26356;&#22810;&#21407;&#27833;&#30340;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;&#19977;&#26376;&#20221;&#65292;&#20234;&#26391;&#22806;&#20132;&#37096;&#38271;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#25289;&#21340;&#26460;&#25289;&#24076;&#23433;&#23601;&#34920;&#31034;&#65292;&#20234;&#26391;&#21644;&#32654;&#22269;&#27491;&#20934;&#22791;&#36827;&#34892;&#22234;&#29359;&#20132;&#25442;&#12290;&#38543;&#21518;&#30340;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#20869;&#24503;&#183;&#26222;&#33713;&#26031;&#31216;&#36825;&#19968;&#35828;&#27861;&#26159;&#8220;&#27531;&#37239;&#30340;&#35854;&#35328;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#27779;&#26862;&#31216;&#65292;&#36825;&#20123;&#20154;&#20174;&#30417;&#29425;&#33719;&#37322;&#26159;&#20196;&#20154;&#40723;&#33310;&#30340;&#19968;&#27493;&#65292;&#20294;&#34920;&#31034;&#32654;&#22269;&#20154;&#8220;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#24212;&#35813;&#34987;&#25304;&#30041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#8220;&#24517;&#39035;&#20801;&#35768;&#20182;&#20204;&#23613;&#24555;&#31163;&#24320;&#20234;&#26391;&#24182;&#19982;&#20146;&#20154;&#22242;&#32858;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 03:50:03 +0800</pubDate></item><item><title>&#26681;&#25454;&#26032;&#25253;&#21578;&#65292;Lil Tay &#24182;&#26410;&#27515;&#20129;&#65292;&#31216;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230697/lil-tay-not-dead-says-her-social-media-accounts-were-hacked-according-new-report?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 02:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/07928937-e004-4f28-879f-86c946111a12_6f41cdfe.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20221;&#26032;&#25253;&#21578;&#31216;&#65292;&#30149;&#27602;&#24335;&#20114;&#32852;&#32593;&#26126;&#26143;&#33673;&#23572;&#183;&#27888; (Lil Tay) &#24182;&#26410;&#27515;&#20129;&#65292;&#32780;&#26159;&#40657;&#23458;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#39029;&#38754;&#19978;&#21457;&#24067;&#34394;&#20551;&#20844;&#21578;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22312;&#32593;&#19978;&#24341;&#36215;&#36720;&#21160;&#30340;&#35828;&#21809;&#27468;&#25163;&#22312;&#21608;&#22235;&#21521; TMZ &#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#24378;&#35843;&#65292;&#22905;&#21644;&#22905;&#30340;&#20804;&#24351;&#37117;&#23433;&#20840;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23436;&#20840;&#24515;&#30862;&#20102;&#65292;&#29978;&#33267;&#24456;&#38590;&#25214;&#21040;&#21512;&#36866;&#30340;&#35789;&#35821;&#26469;&#34920;&#36798;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#30171;&#33510;&#30340; 24 &#23567;&#26102;&#12290;&#26152;&#22825;&#19968;&#25972;&#22825;&#65292;&#24403;&#25105;&#35797;&#22270;&#35299;&#20915;&#36825;&#20010;&#28866;&#25674;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#19981;&#26029;&#22320;&#25509;&#21040;&#20146;&#20154;&#25171;&#26469;&#30340;&#20196;&#20154;&#24515;&#30862;&#12289;&#27882;&#27969;&#28385;&#38754;&#30340;&#30005;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#30340; Instagram &#36134;&#25143;&#34987;&#31532;&#19977;&#26041;&#20837;&#20405;&#65292;&#24182;&#34987;&#29992;&#26469;&#20256;&#25773;&#26377;&#20851;&#25105;&#30340;&#20196;&#20154;&#19981;&#24555;&#30340;&#38169;&#35823;&#20449;&#24687;&#21644;&#35875;&#35328;&#65292;&#29978;&#33267;&#36830;&#25105;&#30340;&#21517;&#23383;&#37117;&#38169;&#20102;&#12290;&#25105;&#30340;&#27861;&#23450;&#22995;&#21517;&#26159; Tay Tian&#65292;&#32780;&#19981;&#26159;&#8216;Claire Hope&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;Lil Tay &#30340;&#32593;&#26684;&#19978;&#20986;&#29616;&#20102;&#19968;&#31687; Instagram &#24086;&#23376;&#65292;&#23459;&#24067;&#20102;&#22905;&#21644;&#22905;&#21733;&#21733;&#30340;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#24576;&#30528;&#27785;&#37325;&#30340;&#24515;&#24773;&#20998;&#20139;&#25105;&#20204;&#25370;&#29233;&#30340;&#20811;&#33713;&#23572;&#31361;&#28982;&#24754;&#24808;&#21435;&#19990;&#30340;&#27585;&#28781;&#24615;&#28040;&#24687;&#12290;&#8221; &#8220;&#25105;&#20204;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#34920;&#36798;&#38590;&#20197;&#25215;&#21463;&#30340;&#25439;&#22833;&#21644;&#38590;&#20197;&#24418;&#23481;&#30340;&#30171;&#33510;&#12290;&#36825;&#20010;&#32467;&#26524;&#23436;&#20840;&#20986;&#20046;&#25105;&#20204;&#30340;&#24847;&#26009;&#65292;&#35753;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#24863;&#21040;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24086;&#23376;&#29616;&#24050;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;h3&gt;&#26469;&#33258;&#25105;&#20204;&#30340;&#26723;&#26696;&#65306;Lil Tay &#35828;&#22905;&#21457;&#24067;&#35828;&#21809;&#35270;&#39057;&#26469;&#28608;&#21169;&#20154;&#20204;&lt;/h3&gt;&lt;p&gt;2018 &#24180;&#65292;Tay &#22240;&#20854;&#22312; Instagram &#19978;&#23637;&#31034;&#21517;&#29260;&#26381;&#35013;&#21644;&#35946;&#21326;&#27773;&#36710;&#30340;&#29031;&#29255;&#21644;&#24086;&#23376;&#32780;&#36208;&#32418;&#12290;&#22312; 2018 &#24180; 3 &#26376;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#20811;&#33713;&#23572;&#22768;&#31216;&#22905;&#28020;&#23460;&#30340;&#28020;&#32568;&#21644;&#39532;&#26742;&#8220;&#37117;&#27604;&#20320;&#30340;&#25151;&#31199;&#36824;&#36149;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#65292;&#36825;&#21517;&#23569;&#22899;&#30340;&#20004;&#37096; YouTube &#35270;&#39057;&#65288;&#20854;&#20013;&#19968;&#37096;&#26159;&#21442;&#35266;&#26480;&#20811;&#183;&#20445;&#32599; (Jake Paul) &#30340;&#23478;&#65292;&#21478;&#19968;&#37096;&#26159;&#20851;&#20110;&#22905;&#19982;&#32593;&#32476;&#26126;&#26143;&#35828;&#21809;&#27468;&#25163;&#20025;&#22958;&#23572;&#183;&#8220;&#24052;&#24503;&#183;&#24052;&#27604;&#8221;&#183;&#24067;&#38647;&#25096;&#37324; (Danielle &#8220;Bhad Bhabie&#8221; Bregoli) &#30340;&#19981;&#21644;&#65289;&#30340;&#35266;&#30475;&#27425;&#25968;&#36229;&#36807; 400 &#19975;&#27425;&#65292;&#22905;&#30340; Instagram &#24080;&#25143;&#25317;&#26377;&#36229;&#36807; 300 &#19975;&#31881;&#19997;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#19982;&#23478;&#20154;&#20174;&#21152;&#25343;&#22823;&#25644;&#21040;&#20102;&#27931;&#26441;&#30710;&#65292;&#22905;&#22312; 2018 &#24180;&#25509;&#21463;&#12298;&#26089;&#23433;&#32654;&#22269;&#12299;&#33410;&#30446;&#30340; Juju Chang &#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#20154;&#24378;&#36843;&#25105;&#36825;&#26679;&#20570;&#8221;&#65292;&#22905;&#30340;&#27597;&#20146;&#23433;&#21513;&#25289;&#183;&#30000; (Angela Tian) &#20063;&#27809;&#26377;&#21093;&#21066;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#32593;&#32476;&#19978;&#21517;&#22768;&#22823;&#22122;&#65292;&#20294; Tay &#20284;&#20046;&#22312; 2018 &#24180;&#20043;&#21518;&#23601;&#27809;&#26377;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19978;&#21457;&#24067;&#26356;&#22810;&#35270;&#39057;&#25110;&#29031;&#29255;&#12290;&#22312;&#26377;&#20851;&#22905;&#8220;&#21435;&#19990;&#8221;&#30340;&#24086;&#23376;&#29616;&#24050;&#34987;&#21024;&#38500;&#20043;&#21069;&#65292;&#22905; Instagram &#36134;&#25143;&#19978;&#30340;&#26368;&#26032;&#24086;&#23376;&#26159;&#21521;&#24050;&#25925;&#38899;&#20048;&#23478; XXXTentacion &#33268;&#25964;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#32500;&#29645;&#38134;&#27827;&#23558;&#31532;&#19968;&#25209;&#28216;&#23458;&#36865;&#24448;&#22826;&#31354;&#36793;&#32536;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230696/virgin-galactic-flies-its-first-tourists-edge-space?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 01:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/d92b750a-fb34-4531-b8b0-80d7ab00a5b0_31e36a17.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32500;&#29645;&#38134;&#27827;&#20844;&#21496;&#24102;&#30528;&#31532;&#19968;&#25209;&#28216;&#23458;&#39134;&#19978;&#22826;&#31354;&#36793;&#32536;&#65292;&#20854;&#20013;&#21253;&#25324; 18 &#24180;&#21069;&#36141;&#20080;&#38376;&#31080;&#30340;&#21069;&#33521;&#22269;&#22885;&#36816;&#36873;&#25163;&#21644;&#26469;&#33258;&#21152;&#21202;&#27604;&#28023;&#30340;&#19968;&#23545;&#27597;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30701;&#26242;&#30340;&#39134;&#34892;&#21518;&#65292;&#36825;&#26550;&#22826;&#31354;&#39134;&#26426;&#28369;&#32724;&#22238;&#36305;&#36947;&#65292;&#38477;&#33853;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#27801;&#28448;&#30340;&#32654;&#22269;&#22826;&#31354;&#28207;&#65292;&#20056;&#23458;&#20204;&#32463;&#21382;&#20102;&#20960;&#20998;&#38047;&#30340;&#22833;&#37325;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#39134;&#33337;&#20174;&#36733;&#30528;&#23427;&#21319;&#31354;&#30340;&#39134;&#26426;&#19978;&#37322;&#25918;&#20986;&#26469;&#21518;&#65292;&#28779;&#31661;&#21457;&#21160;&#26426;&#28857;&#28779;&#65292;&#20174;&#19979;&#38754;&#35266;&#30475;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#29190;&#21457;&#20986;&#27426;&#21628;&#22768;&#12290;&#28779;&#31661;&#39134;&#33337;&#36798;&#21040;&#32422; 88 &#20844;&#37324;&#65288;55 &#33521;&#37324;&#65289;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#26597;&#24503;&#183;&#24067;&#20848;&#26862;&#30340;&#20844;&#21496;&#39044;&#35745;&#23558;&#24320;&#22987;&#36890;&#36807;&#20854;&#26377;&#32764;&#22826;&#31354;&#39134;&#26426;&#21521;&#23458;&#25143;&#25552;&#20379;&#27599;&#26376;&#19968;&#27425;&#30340;&#26053;&#34892;&#65292;&#21152;&#20837;&#26480;&#22827;&#183;&#36125;&#20304;&#26031;&#30340;&#34013;&#33394;&#36215;&#28304;&#21644;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340; SpaceX &#30340;&#22826;&#31354;&#26053;&#28216;&#19994;&#21153;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#29645;&#38134;&#27827;&#20844;&#21496;&#30340;&#20056;&#23458;&#20052;&#24681;&#183;&#21476;&#24503;&#28201; (Jon Goodwin) &#26159; 2005 &#24180;&#31532;&#19968;&#25209;&#36141;&#20080;&#26426;&#31080;&#30340;&#20154;&#20043;&#19968;&#65292;&#20182;&#34920;&#31034;&#20182;&#30456;&#20449;&#33258;&#24049;&#26377;&#19968;&#22825;&#33021;&#23436;&#25104;&#36825;&#27425;&#26053;&#34892;&#12290;&#36825;&#20301; 80 &#23681;&#30340;&#36816;&#21160;&#21592;&#26366;&#21442;&#21152; 1972 &#24180;&#22885;&#36816;&#20250;&#30340;&#30382;&#21010;&#33351;&#27604;&#36187;&#65292;&#24739;&#26377;&#24085;&#37329;&#26862;&#30149;&#65292;&#20182;&#24076;&#26395;&#33021;&#22815;&#28608;&#21169;&#20182;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24076;&#26395;&#36825;&#21521;&#20182;&#20204;&#34920;&#26126;&#65292;&#36825;&#20123;&#38556;&#30861;&#21487;&#20197;&#25104;&#20026;&#26032;&#20882;&#38505;&#30340;&#24320;&#22987;&#65292;&#32780;&#19981;&#26159;&#32467;&#26463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#24503;&#28201;&#31614;&#32422;&#26102;&#31080;&#20215;&#20026;20&#19975;&#32654;&#20803;&#12290;&#30446;&#21069;&#25104;&#26412;&#20026; 450,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20182;&#19968;&#36215;&#21442;&#21152;&#27963;&#21160;&#30340;&#36824;&#26377;&#25277;&#22870;&#24471;&#20027;&#12289;46 &#23681;&#30340;&#23433;&#25552;&#29916;&#23707;&#20581;&#24247;&#25945;&#32451;&#20975;&#33678;&#183;&#27801;&#21704;&#22827; (Keisha Schahaff) &#21644;&#22905; 18 &#23681;&#30340;&#22899;&#20799;&#38463;&#32435;&#26031;&#22612;&#33922;&#23045;&#183;&#26757;&#32822;&#26031; (Anastatia Mayers)&#65292;&#33487;&#26684;&#20848;&#38463;&#20271;&#19969;&#22823;&#23398;&#30340;&#23398;&#29983;&#12290;&#26426;&#19978;&#36824;&#26377;&#20004;&#21517;&#39134;&#34892;&#21592;&#21644;&#20844;&#21496;&#30340;&#23431;&#33322;&#21592;&#35757;&#32451;&#21592;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#29467;&#28872;&#25256;&#20987;&#24067;&#20848;&#26862;&#27515;&#21009;&#25209;&#35780;&#65307;&#32852;&#21512;&#22269;&#21628;&#21505;&#19981;&#35201;&#25191;&#34892;&#27515;&#21009;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#32500;&#29645;&#38134;&#27827;&#33258; 2018 &#24180;&#20197;&#26469;&#31532;&#19971;&#27425;&#22826;&#31354;&#20043;&#26053;&#65292;&#20294;&#20063;&#26159;&#31532;&#19968;&#27425;&#25345;&#31080;&#30340;&#22826;&#31354;&#20043;&#26053;&#12290;&#35813;&#20844;&#21496;&#21019;&#22987;&#20154;&#24067;&#20848;&#26862; (Branson) &#20110; 2021 &#24180;&#30331;&#19978;&#20102;&#39318;&#27425;&#20840;&#23610;&#23544;&#26426;&#32452;&#20154;&#21592;&#39134;&#34892;&#12290; 6 &#26376;&#65292;&#24847;&#22823;&#21033;&#20891;&#26041;&#21644;&#25919;&#24220;&#30740;&#31350;&#20154;&#21592;&#22312;&#39318;&#27425;&#21830;&#19994;&#39134;&#34892;&#20013;&#39129;&#21319;&#12290;&#25454;&#35813;&#20844;&#21496;&#31216;&#65292;&#30446;&#21069;&#32422;&#26377; 800 &#20154;&#22312;&#32500;&#29645;&#38134;&#27827;&#30340;&#31561;&#20505;&#21517;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#29645;&#38134;&#27827;&#30340;&#28779;&#31661;&#39134;&#33337;&#20174;&#39134;&#26426;&#30340;&#26426;&#33145;&#32780;&#19981;&#26159;&#22320;&#38754;&#21457;&#23556;&#65292;&#39550;&#39542;&#33329;&#20869;&#38656;&#35201;&#20004;&#21517;&#39134;&#34892;&#21592;&#12290;&#19968;&#26086;&#27597;&#33337;&#21040;&#36798;&#32422; 15 &#20844;&#37324;&#65288;10 &#33521;&#37324;&#25110; 50,000 &#33521;&#23610;&#65289;&#30340;&#39640;&#24230;&#65292;&#22826;&#31354;&#39134;&#26426;&#23601;&#20250;&#34987;&#37322;&#25918;&#24182;&#21551;&#21160;&#28779;&#31661;&#21457;&#21160;&#26426;&#65292;&#20197;&#26368;&#21518;&#25512;&#21160;&#39640;&#24230;&#36229;&#36807; 80 &#20844;&#37324;&#65288;50 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20056;&#23458;&#21487;&#20197;&#20174;&#24231;&#20301;&#19978;&#35299;&#24320;&#23433;&#20840;&#24102;&#65292;&#22312;&#26426;&#33329;&#20869;&#28418;&#28014;&#20960;&#20998;&#38047;&#65292;&#27427;&#36175;&#22320;&#29699;&#19968;&#35272;&#26080;&#20313;&#30340;&#26223;&#33394;&#65292;&#28982;&#21518;&#22826;&#31354;&#39134;&#26426;&#28369;&#32724;&#22238;&#23478;&#24182;&#38477;&#33853;&#22312;&#36305;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;SpaceX &#21644; Blue Origin &#20351;&#29992;&#30340;&#22826;&#31354;&#33329;&#26159;&#23436;&#20840;&#33258;&#21160;&#21270;&#30340;&#65292;&#21487;&#20197;&#29992;&#38477;&#33853;&#20254;&#38477;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32500;&#29645;&#38134;&#27827;&#19968;&#26679;&#65292;&#34013;&#33394;&#36215;&#28304;&#30340;&#30446;&#26631;&#26159;&#22826;&#31354;&#36793;&#32536;&#65292;&#20174;&#35199;&#24503;&#20811;&#33832;&#26031;&#24030;&#24555;&#36895;&#36215;&#33853;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#34013;&#33394;&#36215;&#28304;&#24050;&#36816;&#36733;&#20102; 31 &#21517;&#20056;&#23458;&#65292;&#20294;&#30001;&#20110;&#21435;&#24180;&#31179;&#22825;&#30340;&#28779;&#31661;&#22368;&#27585;&#65292;&#33322;&#29677;&#34987;&#25601;&#32622;&#12290;&#36733;&#26377;&#23454;&#39564;&#21697;&#20294;&#27809;&#26377;&#20056;&#23458;&#30340;&#22826;&#31354;&#33329;&#23436;&#22909;&#26080;&#25439;&#22320;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt; SpaceX &#26159;&#21807;&#19968;&#19968;&#23478;&#23558;&#23458;&#25143;&#19968;&#36335;&#36865;&#20837;&#36712;&#36947;&#30340;&#31169;&#33829;&#20844;&#21496;&#65292;&#20854;&#25910;&#36153;&#20063;&#39640;&#24471;&#22810;&#65306;&#27599;&#20010;&#24231;&#20301;&#25968;&#21315;&#19975;&#32654;&#20803;&#12290;&#23427;&#24050;&#32463;&#25645;&#36733;&#20102;&#19977;&#21517;&#31169;&#20154;&#26426;&#32452;&#20154;&#21592;&#12290;&#32654;&#22269;&#23431;&#33322;&#23616;&#26159;&#20854;&#26368;&#22823;&#30340;&#23458;&#25143;&#65292;&#20381;&#38752; SpaceX &#36816;&#36865;&#23431;&#33322;&#21592;&#24448;&#36820;&#22269;&#38469;&#31354;&#38388;&#31449;&#12290;&#33258;2020&#24180;&#20197;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#20154;&#20204;&#19968;&#30452;&#22312;&#36827;&#34892;&#20882;&#38505;&#26053;&#34892;&#65292;&#26368;&#36817;&#27888;&#22374;&#28508;&#27700;&#22120;&#21457;&#29983;&#20869;&#29190;&#20107;&#25925;&#65292;&#23548;&#33268;&#20116;&#21517;&#20056;&#23458;&#22312;&#19979;&#28508;&#35266;&#30475;&#27888;&#22374;&#23612;&#20811;&#21495;&#27531;&#39608;&#26102;&#20007;&#29983;&#65292;&#36825;&#20984;&#26174;&#20102;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#36125;&#20304;&#26031;&#21644;&#24067;&#20848;&#26862;&#30340;&#20882;&#38505;&#20043;&#26053;&#24182;&#19981;&#26159;&#22823;&#22810;&#25968;&#23500;&#26377;&#28216;&#23458;&#24819;&#35201;&#30340;&lt;/h3&gt;&lt;p&gt;2014&#24180;&#65292;&#32500;&#29645;&#38134;&#27827;&#20844;&#21496;&#20063;&#36973;&#36935;&#20102;&#20260;&#20129;&#65292;&#24403;&#26102;&#20854;&#28779;&#31661;&#39134;&#26426;&#22312;&#35797;&#39134;&#26399;&#38388;&#35299;&#20307;&#65292;&#23548;&#33268;&#19968;&#21517;&#39134;&#34892;&#21592;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258;&#20174; 2001 &#24180;&#31532;&#19968;&#33368;&#22826;&#31354;&#39134;&#33337;&#38543;&#20420;&#32599;&#26031;&#20154;&#21457;&#23556;&#21319;&#31354;&#20197;&#26469;&#65292;&#22826;&#31354;&#28216;&#23458;&#20173;&#28982;&#22312;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#33521;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#30340;&#24067;&#20848;&#26862;&#22312;&#23433;&#25552;&#29916;&#23707;&#30340;&#19968;&#20010;&#32858;&#20250;&#19978;&#35266;&#30475;&#20102;&#21608;&#22235;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20030;&#21150;&#20102;&#19968;&#27425;&#34394;&#25311;&#25277;&#22870;&#27963;&#21160;&#65292;&#20026;&#20844;&#21496;&#30340;&#21069; 50 &#21517;&#23458;&#25143;&#65288;&#34987;&#31216;&#20026;&#8220;&#21019;&#22987;&#23431;&#33322;&#21592;&#8221;&#65289;&#24314;&#31435;&#20102;&#19968;&#20010;&#20248;&#20808;&#39034;&#24207;&#12290;&#32500;&#29645;&#38134;&#27827;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#21476;&#24503;&#28201;&#30340;&#24180;&#40836;&#21644;&#24085;&#37329;&#26862;&#30149;&#65292;&#35813;&#32452;&#32455;&#21516;&#24847;&#21476;&#24503;&#28201;&#20808;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#38480;&#21046;&#25514;&#26045;&#38024;&#23545;&#20013;&#22269;&#20225;&#19994;&#65292;&#20294;&#38543;&#30528;&#31185;&#25216;&#25112;&#21319;&#32423;&#65292;&#21452;&#36793;&#20851;&#31995;&#21487;&#33021;&#25104;&#20026;&#26368;&#22823;&#21463;&#23475;&#32773;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230686/us-curbs-target-chinese-companies-bilateral-ties-could-be-biggest-casualty-tech-war-ramps?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 00:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/6c2efdea-e5d6-4d87-8f0a-3e5443e8944f_16da5d1b.jpg" width="100%"&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#30340;&#25216;&#26415;&#25237;&#36164;&#38480;&#21046;&#20026;&#20854;&#19982;&#21271;&#20140;&#30340;&#32039;&#24352;&#20851;&#31995;&#22686;&#28155;&#20102;&#26032;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#20854;&#25216;&#26415;&#25511;&#21046;&#27494;&#22120;&#24211;&#20013;&#30340;&#26032;&#27494;&#22120;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#32654;&#22269;&#30431;&#21451;&#21487;&#33021;&#37319;&#21462;&#31867;&#20284;&#34892;&#21160;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#21608;&#19977;&#20844;&#24067;&#20102;&#19968;&#39033;&#26399;&#24453;&#24050;&#20037;&#30340;&#34892;&#25919;&#21629;&#20196;&#65292;&#38480;&#21046;&#32654;&#22269;&#22312;&#19977;&#20010;&#39046;&#22495;&#23545;&#20013;&#22269;&#20225;&#19994;&#36827;&#34892;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#24433;&#21709;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8212;&#8212;&#21326;&#30427;&#39039;&#35748;&#20026;&#23545;&#20854;&#22269;&#23478;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#30340;&#25216;&#26415;&#65292;&#32780;&#21271;&#20140;&#21017;&#35748;&#20026;&#23545;&#20854;&#21457;&#23637;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#21271;&#20140;&#8220;&#24378;&#28872;&#35892;&#36131;&#24182;&#22362;&#20915;&#21453;&#23545;&#8221;&#23545;&#21326;&#25237;&#36164;&#38480;&#21046;&#65292;&#31216;&#20854;&#20026;&#8220;&#32463;&#27982;&#32961;&#36843;&#21644;&#31185;&#25216;&#38712;&#20940;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21830;&#21153;&#37096;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#8220;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#24140;&#23376;&#38480;&#21046;&#32654;&#22269;&#20225;&#19994;&#22312;&#21326;&#25237;&#36164;&#65292;&#26126;&#26174;&#26159;&#23433;&#20840;&#27010;&#24565;&#36807;&#24230;&#24310;&#20280;&#12289;&#21830;&#19994;&#20132;&#24448;&#25919;&#27835;&#21270;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#20030;&#30340;&#30495;&#27491;&#30446;&#30340;&#26159;&#21093;&#22842;&#20013;&#22269;&#30340;&#21457;&#23637;&#26435;&#65292;&#24182;&#20197;&#29306;&#29298;&#21035;&#22269;&#21033;&#30410;&#20026;&#20195;&#20215;&#65292;&#33258;&#31169;&#22320;&#36861;&#27714;&#32654;&#22269;&#30340;&#38712;&#26435;&#65292;&#8221;&#23427;&#35828;&#12290; &#8220;&#36825;&#26159;&#21435;&#20840;&#29699;&#21270;&#65292;&#20063;&#26159;&#36880;&#27493;&#28120;&#27760;&#20013;&#22269;&#30340;&#20030;&#25514;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#31105;&#27490;&#32654;&#22269;&#23454;&#20307;&#22312;&#20013;&#22269;&#23545;&#20808;&#36827;&#21322;&#23548;&#20307;&#21644;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20197;&#21450;&#19968;&#20123;&#37327;&#23376;&#35745;&#31639;&#31995;&#32479;&#36827;&#34892;&#31169;&#21215;&#32929;&#26435;&#12289;&#39118;&#38505;&#25237;&#36164;&#12289;&#21512;&#36164;&#20225;&#19994;&#21644;&#32511;&#22320;&#25237;&#36164;&#12290;&#20854;&#30446;&#30340;&#26159;&#38450;&#27490;&#32654;&#22269;&#30340;&#36164;&#26412;&#21644;&#19987;&#19994;&#30693;&#35782;&#26377;&#21033;&#20110;&#20013;&#22269;&#30340;&#20891;&#20107;&#29616;&#20195;&#21270;&#24182;&#25439;&#23475;&#32654;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19981;&#22826;&#20808;&#36827;&#30340;&#21322;&#23548;&#20307;&#30340;&#25237;&#36164;&#65292;&#25237;&#36164;&#32773;&#24517;&#39035;&#26681;&#25454;&#26032;&#35268;&#23450;&#36890;&#30693;&#32654;&#22269;&#25919;&#24220;&#65292;&#20855;&#20307;&#32454;&#33410;&#23558;&#30001;&#36130;&#25919;&#37096;&#22312;&#21548;&#21462;&#21033;&#30410;&#30456;&#20851;&#32773;&#21644;&#20844;&#20247;&#30340;&#24847;&#35265;&#21518;&#36215;&#33609;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35268;&#21017;&#36866;&#29992;&#20110;&#32654;&#22269;&#22312;&#20013;&#22269;&#65288;&#21253;&#25324;&#39321;&#28207;&#21644;&#28595;&#38376;&#29305;&#21035;&#34892;&#25919;&#21306;&#65289;&#30340;&#25237;&#36164;&#65292;&#21326;&#30427;&#39039;&#26088;&#22312;&#22635;&#34917;&#23547;&#27714;&#35268;&#36991;&#36825;&#20123;&#38480;&#21046;&#30340;&#36164;&#26412;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#23558;&#20110;&#26126;&#24180;&#23454;&#26045;&#65292;&#23558;&#20027;&#35201;&#36866;&#29992;&#20110;&#8220;&#20027;&#21160;&#8221;&#25237;&#36164;&#65292;&#20363;&#22914;&#36890;&#36807;&#24182;&#36141;&#36827;&#34892;&#30340;&#32929;&#26435;&#25237;&#36164;&#65292;&#36825;&#20123;&#25237;&#36164;&#21487;&#24102;&#26469;&#29616;&#37329;&#25110;&#8220;&#26080;&#24418;&#21033;&#30410;&#8221;&#65292;&#21253;&#25324;&#31649;&#29702;&#24110;&#21161;&#21644;&#25910;&#36141;&#20154;&#25165;&#12289;&#23458;&#25143;&#25110;&#20379;&#24212;&#21830;&#12290;&#21040;&#36130;&#25919;&#37096;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#21457;&#24067;&#31185;&#25216;&#20196;&#21518;&#65292;&#32654;&#22269;&#33455;&#29255;&#34892;&#19994;&#25958;&#20419;&#26126;&#30830;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&lt;/h3&gt;&lt;p&gt;&#8220;&#34987;&#21160;&#25237;&#36164;&#8221;&#65292;&#20363;&#22914;&#25345;&#26377;&#20013;&#22269;&#19978;&#24066;&#20844;&#21496;&#30340;&#32929;&#20221;&#65292;&#19981;&#23646;&#20110;&#35813;&#35268;&#21017;&#30340;&#30446;&#26631;&#12290;&#25454;&#36130;&#25919;&#37096;&#31216;&#65292;&#23427;&#37319;&#21462;&#8220;&#23567;&#38498;&#23376;&#12289;&#39640;&#22260;&#26639;&#8221;&#30340;&#26041;&#24335;&#8212;&#8212;&#21363;&#29421;&#38552;&#22320;&#20851;&#27880;&#23569;&#25968;&#20851;&#38190;&#25216;&#26415;&#8212;&#8212;&#26469;&#38480;&#21046;&#23545;&#20004;&#22269;&#20043;&#38388;&#26222;&#36890;&#36164;&#26412;&#27969;&#21160;&#30340;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21322;&#23548;&#20307;&#21046;&#36896;&#21830;&#21040;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#21830;&#65292;&#20013;&#22269;&#31185;&#25216;&#32929;&#21608;&#22235;&#25910;&#20302;&#65292;&#20294;&#30001;&#20110;&#34892;&#25919;&#21629;&#20196;&#37213;&#37247;&#24050;&#20037;&#19988;&#32454;&#33410;&#23578;&#26410;&#25970;&#23450;&#65292;&#22823;&#22810;&#25968;&#31185;&#25216;&#32929;&#20165;&#23567;&#24133;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#22823;&#30340;&#33455;&#29255;&#21046;&#36896;&#21830;&#20013;&#33455;&#22269;&#38469;&#19979;&#36300;0.5%&#12290;&#31532;&#20108;&#22823;&#21326;&#34425;&#21322;&#23548;&#20307;&#19979;&#36300; 0.7%&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#24230;&#26071;&#19979;&#31867;&#20284;ChatGPT&#30340;&#32842;&#22825;&#26426;&#22120;&#20154;Ernie Bot&#27491;&#22312;&#25509;&#21463;&#20869;&#37096;&#27979;&#35797;&#65292;&#35813;&#20844;&#21496;&#32929;&#20215;&#19979;&#36300;0.3%&#12290;&#21830;&#27748;&#38598;&#22242;&#20110; 4 &#26376;&#20221;&#25512;&#20986;&#20102;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411; SenseNova&#65292;&#32929;&#20215;&#19979;&#36300; 2.4%&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#23545;&#21452;&#36793;&#20851;&#31995;&#21644;&#25237;&#36164;&#30340;&#38271;&#26399;&#24433;&#21709;&#21487;&#33021;&#26356;&#22823;&#65292;&#22240;&#20026;&#37329;&#34701;&#38480;&#21046;&#23558;&#26159;&#32487;&#32654;&#22269;&#29616;&#26377;&#20986;&#21475;&#31649;&#21046;&#20043;&#21518;&#30340;&#31532;&#20108;&#21482;&#38795;&#65292;&#20174;&#32780;&#21152;&#21095;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#31185;&#25216;&#25112;&#21644;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20154;&#27665;&#22823;&#23398;&#32654;&#22269;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#26446;&#20255;&#34920;&#31034;&#65292;&#32654;&#22269;&#22312;&#19982;&#20013;&#22269;&#30340;&#31185;&#25216;&#25112;&#20013;&#24341;&#20837;&#37329;&#34701;&#24037;&#20855;&#26159;&#19968;&#20010;&#8220;&#37325;&#22823;&#20030;&#25514;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#32654;&#22269;&#36890;&#36807;&#38480;&#21046;&#31185;&#25216;&#20986;&#21475;&#26469;&#36943;&#21046;&#20013;&#22269;&#12290;&#29616;&#22312;&#23427;&#30340;&#30446;&#30340;&#26159;&#36890;&#36807;&#21457;&#24067;&#34892;&#25919;&#21629;&#20196;&#26469;&#38480;&#21046;&#20013;&#22269;&#39640;&#31185;&#25216;&#20844;&#21496;&#30340;&#34701;&#36164;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#20250;&#20005;&#37325;&#25171;&#20987;&#30446;&#26631;&#20013;&#22269;&#20225;&#19994;&#65292;&#20999;&#26029;&#23427;&#20204;&#30340;&#36130;&#21153;&#21629;&#33033;&#24182;&#38459;&#30861;&#23427;&#20204;&#30340;&#25216;&#26415;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#26085;&#26412;&#21644;&#33521;&#22269;&#31561;&#30431;&#21451;&#21487;&#33021;&#20250;&#25928;&#20223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496;&#40857;&#27954;&#32463;&#35759;&#30340;&#20998;&#26512;&#24072;&#35874;&#33395;&#26757;&#21644;&#38463;&#29791;&#183;&#20811;&#32599;&#20271;&#34920;&#31034;&#65292;&#20182;&#20204;&#39044;&#35745;&#21326;&#30427;&#39039;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#28216;&#35828;&#20854;&#30431;&#21451;&#24314;&#31435;&#21305;&#37197;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27431;&#30431;&#22996;&#21592;&#20250;&#24050;&#32463;&#35745;&#21010;&#20170;&#24180;&#25552;&#20986;&#27431;&#30431;&#31579;&#26597;&#31995;&#32479;&#65292;&#20316;&#20026;&#20854;&#28040;&#38500;&#20013;&#22269;&#39118;&#38505;&#30340;&#24635;&#20307;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#22312;&#20116;&#26376;&#23792;&#20250;&#21518;&#20849;&#21516;&#35748;&#21487;&#20102;&#23545;&#22806;&#25237;&#36164;&#23457;&#26597;&#21407;&#21017;&#65292;&#8221;&#20182;&#20204;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#36825;&#20123;&#21162;&#21147;&#22914;&#20309;&#36827;&#34892;&#65292;&#21069;&#36827;&#30340;&#26041;&#21521;&#26159;&#26126;&#30830;&#30340;&#65306;&#35199;&#26041;&#22269;&#23478;&#27491;&#22312;&#36208;&#21521;&#25233;&#21046;&#25512;&#21160;&#20013;&#22269;&#25216;&#26415;&#36827;&#27493;&#30340;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#39044;&#35745;&#65292;&#20013;&#22269;&#23545;&#25237;&#36164;&#38480;&#21046;&#30340;&#26368;&#21021;&#21453;&#24212;&#24456;&#21487;&#33021;&#26159;&#28201;&#21644;&#30340;&#65292;&#22240;&#20026;&#20197;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#20026;&#39318;&#30340;&#32654;&#22269;&#23448;&#21592;&#22312;&#21271;&#20140;&#34920;&#31034;&#65292;&#36825;&#20123;&#38480;&#21046;&#20027;&#35201;&#38024;&#23545;&#22269;&#23478;&#23433;&#20840;&#65292;&#19981;&#20250;&#23041;&#32961;&#20013;&#22269;&#30340;&#25972;&#20307;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#20294;&#20013;&#22269;&#26368;&#32456;&#21487;&#33021;&#20250;&#23581;&#35797;&#33258;&#24049;&#30340;&#20986;&#21475;&#31649;&#21046;&#65292;&#30446;&#26631;&#26159;&#23545;&#25216;&#26415;&#29983;&#20135;&#33267;&#20851;&#37325;&#35201;&#30340;&#30719;&#29289;&#31561;&#25237;&#20837;&#12290;&#8221; &#8220;&#23545;&#38227;&#21644;&#38167;&#36825;&#20004;&#31181;&#24120;&#29992;&#20110;&#21322;&#23548;&#20307;&#30340;&#30719;&#29289;&#30340;&#20986;&#21475;&#23454;&#26045;&#35768;&#21487;&#35201;&#27714;&#26159;&#19968;&#20010;&#35686;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22235;&#24029;&#22823;&#23398;&#22269;&#38469;&#20107;&#21153;&#25945;&#25480;&#24222;&#20013;&#33521;&#34920;&#31034;&#65292;&#22312;&#20960;&#20301;&#32654;&#22269;&#23448;&#21592;&#26368;&#36817;&#35775;&#38382;&#21518;&#20986;&#29616;&#32531;&#21644;&#36857;&#35937;&#21518;&#65292;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#23558;&#20351;&#20013;&#32654;&#20851;&#31995;&#21069;&#26223;&#26356;&#21152;&#40687;&#28129;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#27966;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#12289;&#36130;&#25919;&#37096;&#38271;&#32822;&#20262;&#21644;&#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#19982;&#20013;&#22269;&#21516;&#34892;&#23545;&#35805;&#65292;&#35797;&#22270;&#32531;&#21644;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#12290;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#39044;&#35745;&#20063;&#23558;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#34920;&#31034;&#65292;&#35813;&#34892;&#25919;&#21629;&#20196;&#8220;&#25552;&#20986;&#20102;&#27807;&#36890;&#26159;&#21542;&#26377;&#25928;&#30340;&#38382;&#39064;&#12290;&#36825;&#23545;&#21452;&#36793;&#20851;&#31995;&#26469;&#35828;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24341;&#20837;&#25237;&#36164;&#38480;&#21046;&#21487;&#33021;&#26159;&#19968;&#31181;&#35848;&#21028;&#31574;&#30053;&#65292;&#23601;&#20687;&#29305;&#26391;&#26222;&#25919;&#24220;&#23454;&#26045;&#30340;&#36152;&#26131;&#38480;&#21046;&#19968;&#26679;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#23433;&#35013;&#65292;&#23427;&#20204;&#23601;&#24456;&#38590;&#31227;&#38500;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#23435;&#25991;&#36842;&#25351;&#20986;&#65292;&#35813;&#21629;&#20196;&#26159;&#22312;&#38647;&#33945;&#22810;&#21069;&#24448;&#20013;&#22269;&#36827;&#34892;&#26356;&#22810;&#36152;&#26131;&#35848;&#21028;&#20043;&#21069;&#21457;&#24067;&#30340;&#65292;&#20026;&#35848;&#21028;&#20869;&#23481;&#21010;&#23450;&#20102;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#23435;&#35828;&#65292;&#32654;&#22269;&#8220;&#19968;&#20877;&#8221;&#34920;&#31034;&#65292;&#20854;&#19982;&#20013;&#22269;&#21644;&#35299;&#30340;&#20852;&#36259;&#24182;&#19981;&#24847;&#21619;&#30528;&#33258;&#25105;&#23457;&#26597;&#25110;&#22312;&#23433;&#20840;&#21644;&#25216;&#26415;&#31561;&#20854;&#20182;&#20851;&#38190;&#39046;&#22495;&#36719;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#27492;&#20030;&#26088;&#22312;&#21521;&#32654;&#22269;&#30431;&#21451;&#23637;&#31034;&#8220;&#39118;&#21521;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#30340;&#30431;&#21451;&#21487;&#33021;&#20250;&#25928;&#20223;&#65292;&#20294;&#32771;&#34385;&#21040;&#23427;&#20204;&#23545;&#19982;&#20013;&#22269;&#30340;&#32463;&#27982;&#21644;&#25216;&#26415;&#20851;&#31995;&#30340;&#32039;&#36843;&#24863;&#21644;&#21033;&#23475;&#20851;&#31995;&#30340;&#24615;&#36136;&#21442;&#24046;&#19981;&#40784;&#65292;&#20182;&#20204;&#30340;&#27493;&#20240;&#23558;&#20250;&#21442;&#24046;&#19981;&#40784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#30340;&#39640;&#31649;&#34920;&#31034;&#65292;&#23545;&#20110;&#20182;&#30340;&#20844;&#21496;&#25110;&#35768;&#22810;&#21516;&#34892;&#26469;&#35828;&#65292;&#36164;&#37329;&#19981;&#20250;&#25104;&#20026;&#20027;&#35201;&#38382;&#39064;&#65292;&#22240;&#20026;&#36817;&#24180;&#26469;&#65292;&#22312;&#19982;&#35199;&#26041;&#20851;&#31995;&#26085;&#30410;&#32039;&#24352;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#20844;&#21496;&#20005;&#37325;&#20381;&#36182;&#22269;&#23478;&#36164;&#37329;&#21644;&#22269;&#20869;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#22823;&#30340;&#24433;&#21709;&#23558;&#26159;&#19982;&#35199;&#26041;&#30340;&#27807;&#36890;&#65292;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#39640;&#31649;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31185;&#23398;&#30740;&#31350;&#21644;&#25216;&#26415;&#21019;&#26032;&#38656;&#35201;&#24320;&#25918;&#30340;&#19990;&#30028;&#12290;&#36825;&#20123;&#38480;&#21046;&#23558;&#38459;&#30861;&#30693;&#35782;&#21644;&#20449;&#24687;&#30340;&#20849;&#20139;&#27969;&#21160;&#65292;&#38459;&#30861;&#34892;&#19994;&#20132;&#27969;&#65292;&#26368;&#32456;&#25439;&#23475;&#20013;&#32654;&#20225;&#19994;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23545;&#35813;&#25514;&#26045;&#30340;&#39044;&#26399;&#65292;&#32654;&#22269;&#23545;&#21326;&#25237;&#36164;&#24050;&#32463;&#22823;&#24133;&#19979;&#38477;&#12290;&#26681;&#25454;&#33635;&#40718;&#38598;&#22242;&#30340;&#25968;&#25454;&#65292;&#21435;&#24180;&#32654;&#22269;&#23545;&#21326;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#39069;&#20026; 80 &#20159;&#32654;&#20803;&#65292;&#20026; 2005 &#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26234;&#24211;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#32654;&#22269;&#22312;&#21326;&#39118;&#38505;&#25237;&#36164;&#20215;&#20540;&#20026; 10 &#20159;&#32654;&#20803;&#65292;&#32780; 2018 &#24180;&#39640;&#36798; 190 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; Hayley Wong&#12289;&#24352;&#19990;&#19996;&#21644;&#24429;&#20025;&#22958;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 00:20:02 +0800</pubDate></item><item><title>&#21171;&#24037;&#37096;&#38271;&#19982;&#21360;&#23612;&#22806;&#20132;&#23448;&#20250;&#35848;&#21518;&#34920;&#31034;&#65292;&#39321;&#28207;&#20154;&#38599;&#29992;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#30340;&#35268;&#21017;&#19981;&#20250;&#25913;&#21464;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230687/no-rule-change-hongkongers-hiring-indonesian-domestic-helpers-labour-chief-says-after-talks-countrys?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 22:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/df56db3b-4a3a-4699-82dd-3d571930c500_eb800dc9.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21171;&#24037;&#37096;&#38271;&#22312;&#20250;&#35265;&#39321;&#28207;&#23448;&#21592;&#35752;&#35770;&#35201;&#27714;&#38599;&#20027;&#21521;&#24037;&#20154;&#25903;&#20184;&#26356;&#39640;&#24037;&#36164;&#30340;&#20462;&#35746;&#35268;&#21017;&#21518;&#34920;&#31034;&#65292;&#22312;&#39321;&#28207;&#38599;&#29992;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#30340;&#25919;&#31574;&#23558;&#20445;&#25345;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#21171;&#24037;&#21450;&#31119;&#21033;&#23616;&#23616;&#38271;&#23385;&#29577;&#28085;&#21608;&#22235;&#34920;&#31034;&#65292;&#21360;&#23612;&#39547;&#39321;&#28207;&#20195;&#24635;&#39046;&#20107;&#26031;&#25289;&#26757;&#29305;&#183;&#35834;&#26684;&#32599;&#38669;&#24050;&#28548;&#28165;&#65292;&#22312;&#23433;&#25490;&#23478;&#24237;&#20323;&#24037;&#26469;&#28207;&#24037;&#20316;&#26102;&#65292;&#8220;&#36153;&#29992;&#32467;&#26500;&#27809;&#26377;&#21464;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23385;&#35828;&#65306;&#8220;&#33267;&#20110;&#19978;&#21608;&#21360;&#23612;&#20154;&#21147;&#20013;&#20171;&#21327;&#20250;&#65288;Aspataki&#65289;&#19982;&#39321;&#28207;&#23601;&#19994;&#26426;&#26500;&#20256;&#36798;&#30340;&#20449;&#24687;&#65292;&#20195;&#29702;&#24635;&#39046;&#20107;&#20063;&#34920;&#31034;&#38463;&#26031;&#24085;&#22612;&#22522;&#19981;&#20195;&#34920;&#21360;&#23612;&#25919;&#24220;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20195;&#24635;&#39046;&#20107;&#34920;&#31034;&#65292;&#20004;&#22269;&#25919;&#24220;&#30340;&#25919;&#31574;&#21644;&#35268;&#23450;&#20445;&#25345;&#19981;&#21464;&#65292;&#21360;&#23612;&#25919;&#24220;&#21644;[&#39321;&#28207;&#25919;&#24220;]&#24212;&#20687;&#20197;&#21069;&#19968;&#26679;&#32487;&#32493;&#35752;&#35770;&#26377;&#20851;&#22312;&#39321;&#28207;&#38599;&#29992;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26031;&#24085;&#22612;&#22522;&#26089;&#20123;&#26102;&#20505;&#26366;&#34920;&#31034;&#65292;&#35813;&#22269;&#25919;&#24220;&#23558;&#25191;&#34892; 2020 &#24180;&#21644;&#21435;&#24180;&#25512;&#20986;&#30340;&#35268;&#21017;&#21464;&#26356;&#65292;&#36825;&#23558;&#24433;&#21709;&#38599;&#29992;&#23478;&#24237;&#20323;&#24037;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25919;&#31574;&#19981;&#20877;&#35201;&#27714;&#23478;&#25919;&#26381;&#21153;&#20154;&#21592;&#25903;&#20184;&#25307;&#32856;&#36153;&#29992;&#20013;&#30340;&#23433;&#32622;&#36153;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#21482;&#38656;&#35201;&#25903;&#20184;&#22521;&#35757;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#20026;&#20102;&#25913;&#21892;&#28023;&#22806;&#24037;&#20316;&#20154;&#21592;&#30340;&#31119;&#21033;&#24182;&#38450;&#27490;&#20182;&#20204;&#38519;&#20837;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#30446;&#30340;&#22320;&#22269;&#23478;&#30340;&#38599;&#20027;&#24517;&#39035;&#20080;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#39321;&#28207;&#26426;&#26500;&#21644;&#24037;&#20250;&#31216;&#65292;&#26356;&#26032;&#21518;&#30340;&#25919;&#31574;&#35201;&#27714;&#38599;&#20027;&#25215;&#25285;&#39640;&#36798; 20,000 &#28207;&#20803;&#65288;2,558 &#32654;&#20803;&#65289;&#30340;&#20840;&#39069;&#25307;&#32856;&#36153;&#29992;&#65292;&#20174;&#30446;&#21069;&#30340; 7,000 &#28207;&#20803;&#22686;&#21152;&#21040; 13,000 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21360;&#23612;&#21327;&#20250;&#34920;&#31034;&#65292;&#21482;&#26377;&#19968;&#20123;&#32463;&#39564;&#20016;&#23500;&#30340;&#23478;&#24237;&#20323;&#24037;&#30693;&#36947;&#21435;&#24180;&#30340;&#25919;&#31574;&#21464;&#21270;&#65292;&#32780;&#39321;&#28207;&#30340;&#35768;&#22810;&#38599;&#20027;&#21644;&#20225;&#19994;&#20063;&#23545;&#27492;&#19968;&#26080;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29305;&#21306;&#34892;&#25919;&#38271;&#23448;&#20250;&#35265;&#22269;&#23478;&#23448;&#21592;&#65292;&#35752;&#35770;&#24341;&#36827;&#26356;&#22810;&#25588;&#21161;&#20154;&#21592;&#30340;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#21171;&#24037;&#37096;&#38271;&#19978;&#21608;&#22238;&#24212;&#35813;&#26426;&#26500;&#65292;&#35475;&#35328;&#35201;&#20445;&#25252;&#38599;&#20027;&#30340;&#26435;&#21033;&#65292;&#24182;&#19982;&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#39046;&#20107;&#20030;&#34892;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23385;&#21033;&#29992;&#21608;&#22235;&#30340;&#20132;&#27969;&#25958;&#20419;&#21360;&#23612;&#26041;&#38754;&#8220;&#19981;&#24212;&#20570;&#20986;&#20219;&#20309;&#25913;&#21464;&#8221;&#65292;&#20197;&#20813;&#22686;&#21152;&#39321;&#28207;&#38599;&#20027;&#30340;&#36127;&#25285;&#25110;&#20943;&#23569;&#37027;&#20123;&#24076;&#26395;&#22312;&#39321;&#28207;&#24037;&#20316;&#30340;&#20154;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#37096;&#38271;&#36824;&#24378;&#35843;&#20102;&#35813;&#24066;&#19982;&#21360;&#24230;&#23612;&#35199;&#20122;&#20043;&#38388;&#20445;&#25345;&#8220;&#38271;&#26399;&#21451;&#22909;&#12289;&#20114;&#21033;&#21644;&#23494;&#20999;&#21512;&#20316;&#20851;&#31995;&#8221;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#25913;&#21464;&#37117;&#24212;&#35813;&#21463;&#21040;&#24179;&#31561;&#23545;&#24453;&#65292;&#39321;&#28207;&#19981;&#24212;&#35813;&#34987;&#21333;&#29420;&#25361;&#20986;&#26469;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21360;&#23612;&#22899;&#20323;&#25509;&#21463;&#22521;&#35757;&#21628;&#21505;&#32531;&#35299;&#25910;&#36153;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#21488;&#28286;&#23186;&#20307;&#21435;&#24180;&#25253;&#36947;&#31216;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24050;&#21516;&#24847;&#23558;&#35813;&#23707;&#25490;&#38500;&#22312;&#26356;&#26032;&#25919;&#31574;&#20043;&#22806;&#65292;&#22240;&#20026;&#35813;&#22269;&#24403;&#23616;&#36879;&#38706;&#20102;&#25552;&#39640;&#23478;&#25919;&#24037;&#20154;&#26368;&#20302;&#24037;&#36164;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#21608;&#22235;&#34920;&#31034;&#65292;&#23558;&#32487;&#32493;&#19982;&#39046;&#20107;&#39302;&#27807;&#36890;&#65292;&#20197;&#20445;&#25252;&#24037;&#20154;&#21644;&#38599;&#20027;&#30340;&#21033;&#30410;&#65292;&#21516;&#26102;&#30830;&#20445;&#39321;&#28207;&#20173;&#28982;&#26159;&#19968;&#20010;&#20855;&#26377;&#21560;&#24341;&#21147;&#30340;&#23601;&#19994;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#21033;&#21171;&#24037;&#23616;&#34920;&#31034;&#65292;&#23558;&#19982;&#23391;&#21152;&#25289;&#22269;&#21644;&#26604;&#22484;&#23528;&#31561;&#22269;&#24403;&#23616;&#36827;&#34892;&#35752;&#35770;&#65292;&#20197;&#25193;&#22823;&#21487;&#29992;&#30340;&#25307;&#32856;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#32844;&#19994;&#20171;&#32461;&#25152;&#21327;&#20250;&#20027;&#24109;&#24352;&#26480;&#25991;&#34920;&#31034;&#65292;&#20102;&#35299;&#38599;&#20027;&#29616;&#26102;&#26080;&#38656;&#21521;&#21360;&#23612;&#23478;&#24237;&#20323;&#24037;&#25903;&#20184;&#39069;&#22806;&#36153;&#29992;&#65292;&#24182;&#34920;&#31034;&#36825;&#26159;&#20010;&#22909;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#31216;&#36825;&#19968;&#25919;&#31574;&#21464;&#21270;&#23545;&#39321;&#28207;&#8220;&#19981;&#20844;&#24179;&#8221;&#65292;&#22240;&#20026;&#21488;&#28286;&#21644;&#26032;&#21152;&#22369;&#22312;&#19982;&#38597;&#21152;&#36798;&#20030;&#34892;&#20250;&#35848;&#21518;&#37117;&#33719;&#24471;&#20102;&#35905;&#20813;&#12290;&lt;/p&gt;&lt;h3&gt;&#38656;&#35201;&#36827;&#34892;&#35848;&#21028;&#20197;&#28548;&#28165;&#39321;&#28207;&#21360;&#23612;&#20323;&#24037;&#39069;&#22806;&#36153;&#29992;&#38382;&#39064;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#30456;&#20449;&#36825;&#19968;&#25913;&#21464;&#21487;&#33021;&#20250;&#34987;&#25512;&#36831;&#12290;&#33267;&#20110;&#20309;&#26102;&#20877;&#27425;&#25191;&#34892;&#65292;&#21017;&#21462;&#20915;&#20110;&#24066;&#22330;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#25910;&#36153;&#22686;&#21152;&#65292;&#20250;&#19981;&#20250;&#20943;&#23569;&#32856;&#35831;&#23478;&#25919;&#26381;&#21153;&#21592;&#30340;&#20154;&#25968;&#65311;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#20027;&#24109;&#34920;&#31034;&#65292;&#33258;&#19978;&#21608;&#20462;&#35746;&#21518;&#30340;&#25919;&#31574;&#21463;&#21040;&#20851;&#27880;&#21518;&#65292;&#35813;&#24066;&#21508;&#26426;&#26500;&#30340;&#19994;&#21153;&#37327;&#22312;&#20960;&#22825;&#20869;&#22686;&#38271;&#20102;&#32422; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#38599;&#20027;&#25285;&#24515;&#28072;&#20215;&#24456;&#24555;&#23601;&#20250;&#23454;&#26045;&#65292;&#22240;&#27492;&#20182;&#20204;&#31435;&#21363;&#32856;&#35831;&#20102;&#24110;&#25163;&#12290;&#8221; &#8220;&#25919;&#24220;&#21487;&#33021;&#38656;&#35201;&#32771;&#34385;&#65292;&#26681;&#25454;&#26032;&#35268;&#23450;&#65292;&#38599;&#29992;&#30340;&#21360;&#23612;&#20323;&#24037;&#21487;&#33021;&#20250;&#20943;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#21487;&#33021;&#26159;&#26681;&#25454;&#23478;&#24237;&#20323;&#24037;&#30340;&#24037;&#20316;&#32463;&#39564;&#25552;&#39640;&#20182;&#20204;&#30340;&#24037;&#36164;&#65292;&#36825;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122;&#25919;&#24220;&#26089;&#20123;&#26102;&#20505;&#25552;&#20986;&#30340;&#21478;&#19968;&#39033;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#21360;&#23612;&#26041;&#38754;&#21487;&#33021;&#20250;&#24314;&#35758;&#32463;&#39564;&#20016;&#23500;&#30340;&#22806;&#20323;&#33258;&#24049;&#35201;&#27714;&#21152;&#34218;&#65292;&#20197;&#25903;&#20184;&#23433;&#32622;&#36153;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#37096;&#38271;&#29467;&#28872;&#25256;&#20987;&#33521;&#22269;&#33879;&#21517;&#29275;&#27941;&#34903;&#21463; TikTok &#21551;&#21457;&#30340;&#31361;&#34989;&#34892;&#21160;</title><link>https://www.scmp.com/news/world/europe/article/3230688/tiktok-inspired-raid-uks-famous-oxford-street-slammed-minister?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 23:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/7157ccbe-2a51-47f2-9144-394ec62d5600_01dc7d87.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#22823;&#33251;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman) &#21628;&#21505;&#8220;&#36861;&#25429;&#8221;&#37027;&#20123;&#21442;&#19982;&#28041;&#23244;&#21463; TikTok &#21551;&#21457;&#30340;&#20262;&#25958;&#29275;&#27941;&#34903;&#21830;&#24215;&#34989;&#20987;&#20107;&#20214;&#30340;&#20154;&#24182;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#21608;&#19977;&#65292;&#35686;&#23519;&#22312;&#19982;&#25968;&#21313;&#21517;&#24180;&#36731;&#20154;&#21457;&#29983;&#20914;&#31361;&#26102;&#25381;&#33310;&#35686;&#26829;&#65292;&#24182;&#23558;&#20854;&#20013;&#19968;&#20123;&#20154;&#25684;&#20498;&#65292;&#32780;&#39569;&#39532;&#30340;&#35686;&#23519;&#21017;&#22312;&#27431;&#27954;&#26368;&#32321;&#24537;&#30340;&#36141;&#29289;&#34903;&#19978;&#24110;&#21161;&#39537;&#25955;&#20102;&#25968;&#30334;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#27425;&#25250;&#21163;&#34989;&#20987;&#20013;&#65292;&#21830;&#24215;&#34987;&#36843;&#20851;&#38381;&#30334;&#21494;&#31383;&#24182;&#23558;&#39038;&#23458;&#38145;&#22312;&#37324;&#38754;&#65292;&#25454;&#25253;&#36947;&#65292;&#36825;&#26159;&#21463;&#21040;&#31038;&#20132;&#23186;&#20307;&#28909;&#28526;&#40723;&#21169;&#20154;&#20204;&#21442;&#19982;&#8220;&#29275;&#27941;&#34903; JD &#25250;&#21163;&#8221;&#30340;&#21551;&#21457;&#12290;&#20140;&#19996;&#26159;&#19968;&#23478;&#20307;&#32946;&#29992;&#21697;&#38646;&#21806;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#26399;&#38388;&#65292;&#20262;&#25958;&#35686;&#23519;&#21381;&#36910;&#25429;&#20102; 9 &#20154;&#65292;&#24182;&#21457;&#24067;&#20102; 34 &#39033;&#39537;&#25955;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324; TikTok &#24694;&#20316;&#21095;&#32773; Mizzy&#65292;&#20182;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#22362;&#31216;&#33258;&#24049;&#19982;&#36825;&#27425;&#31361;&#34989;&#8220;&#26080;&#20851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#22312;X&#19978;&#20998;&#20139;&#20102;&#19968;&#27573;&#35686;&#23519;&#19982;&#38738;&#23569;&#24180;&#21457;&#29983;&#20914;&#31361;&#30340;&#35270;&#39057;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#20801;&#35768;&#32654;&#22269;&#19968;&#20123;&#22478;&#24066;&#20986;&#29616;&#30340;&#37027;&#31181;&#26080;&#27861;&#26080;&#22825;&#30340;&#34892;&#20026;&#20986;&#29616;&#22312;&#33521;&#22269;&#34903;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20840;&#21147;&#25903;&#25345;&#35686;&#26041;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#25514;&#26045;&#26469;&#30830;&#20445;&#20844;&#20849;&#31209;&#24207;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24517;&#39035;&#36861;&#25429;&#24182;&#30417;&#31105;&#37027;&#20123;&#36127;&#26377;&#36131;&#20219;&#30340;&#20154;&#12290;&#25105;&#23545; @metpoliceuk &#30340;&#26399;&#26395;&#19997;&#27627;&#19981;&#20943;&#65292;&#24182;&#24050;&#35201;&#27714;&#25552;&#20379;&#23436;&#25972;&#30340;&#20107;&#20214;&#25253;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#35686;&#23519;&#21381;&#21457;&#35328;&#20154;&#21608;&#19977;&#26202;&#38388;&#34920;&#31034;&#65292;&#25130;&#33267;&#26202;&#19978; 8 &#28857; 15 &#20998;&#65292;&#8220;&#35686;&#21592;&#24050;&#36890;&#36807;&#39537;&#25955;&#20196;&#36910;&#25429;&#20102; 34 &#20154;&#65292;&#24182;&#36910;&#25429;&#20102; 9 &#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22235;&#20154;&#22240;&#28041;&#23244;&#36829;&#21453;&#39537;&#25955;&#20196;&#34987;&#25429;&#65292;&#19968;&#20154;&#22240;&#28041;&#23244;&#35013;&#22791;&#30423;&#31363;&#32780;&#34987;&#25429;&#65292;&#19968;&#20154;&#22240;&#28041;&#23244;&#34989;&#35686;&#34987;&#25429;&#65292;&#19968;&#20154;&#22240;&#28041;&#23244;&#25200;&#20081;&#20844;&#20849;&#31209;&#24207;&#32618;&#34987;&#25429;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19979;&#21320;&#26089;&#20123;&#26102;&#20505;&#65292;&#35686;&#26041;&#22312;&#22467;&#22622;&#20811;&#26031;&#36910;&#25429;&#20102;&#20004;&#20154;&#65292;&#32618;&#21517;&#26159;&#22312;&#32593;&#19978;&#31038;&#20132;&#23186;&#20307;&#21457;&#24086;&#21518;&#20018;&#35851;&#23454;&#26045;&#25250;&#21163;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#65292;&#35686;&#26041;&#35686;&#21578;&#35828;&#65292;&#22312;&#8220;&#32593;&#19978;&#29468;&#27979;&#8221;&#35813;&#22320;&#21306;&#26377;&#29359;&#32618;&#26426;&#20250;&#20043;&#21518;&#65292;&#35813;&#22320;&#21306;&#23558;&#37096;&#32626;&#22823;&#37327;&#35686;&#23519;&#65292;&#32780;&#20262;&#25958;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735;&#21017;&#25958;&#20419;&#20154;&#20204;&#19981;&#35201;&#21442;&#19982;&#20854;&#20013;&#65292;&#24182;&#35892;&#36131; TikTok &#19978;&#27969;&#20256;&#30340;&#8220;&#32993;&#35328;&#20081;&#35821;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&#32593;&#19978;&#26377;&#28023;&#25253;&#23459;&#20256;&#27492;&#27425;&#27963;&#21160;&#65292;&#24182;&#25958;&#20419;&#21442;&#19982;&#32773;&#36981;&#23432;&#22836;&#22871;&#21644;&#25163;&#22871;&#30340;&#8220;&#30528;&#35013;&#35268;&#33539;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25919;&#24220;&#31216;&#32654;&#22269;&#23545;&#20013;&#22269;&#31185;&#25216;&#30340;&#25237;&#36164;&#31105;&#20196;&#8220;&#19981;&#21512;&#29702;&#8221;&#65292;&#20294;&#19987;&#23478;&#20204;&#23545;&#39321;&#28207;&#21021;&#21019;&#20225;&#19994;&#30340;&#24433;&#21709;&#23384;&#22312;&#20998;&#27495;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3230689/hong-kong-government-calls-us-investment-ban-china-tech-unreasonable-experts-divided-over-effect?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 23:07&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/7a53e71d-bb9b-4c41-8538-5a030691e249_626a72be.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#24403;&#23616;&#31216;&#32654;&#22269;&#23545;&#20013;&#22269;&#25935;&#24863;&#25216;&#26415;&#25237;&#36164;&#30340;&#26032;&#38480;&#21046;&#26159;&#8220;&#19981;&#21512;&#29702;&#8221;&#30340;&#25514;&#26045;&#65292;&#23558;&#25439;&#23475;&#27491;&#24120;&#36152;&#26131;&#65292;&#24182;&#25958;&#20419;&#21326;&#30427;&#39039;&#25764;&#38144;&#8220;&#20005;&#37325;&#36829;&#21453;&#8221;&#24066;&#22330;&#32463;&#27982;&#21407;&#21017;&#30340;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#21608;&#22235;&#36824;&#34920;&#31034;&#25285;&#24515;&#65292;&#32771;&#34385;&#21040;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#38480;&#21046;&#65292;&#39321;&#28207;&#31185;&#25216;&#20844;&#21496;&#21487;&#33021;&#38656;&#35201;&#23547;&#27714;&#26367;&#20195;&#36164;&#37329;&#26469;&#28304;&#25110;&#23558;&#20854;&#21830;&#19994;&#30331;&#35760;&#36801;&#20986;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20301;&#34892;&#19994;&#20195;&#34920;&#21644;&#19968;&#20301;&#23398;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#35813;&#31105;&#20196;&#19981;&#22826;&#25285;&#24515;&#65292;&#24182;&#25351;&#20986;&#39321;&#28207;&#24182;&#19981;&#26159;&#34987;&#35270;&#20026;&#21487;&#33021;&#23041;&#32961;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#30340;&#25216;&#26415;&#30340;&#25152;&#22312;&#22320;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#35813;&#24066;&#30340;&#22823;&#22810;&#25968;&#31185;&#25216;&#20225;&#19994;&#37117;&#19987;&#27880;&#20110;&#37329;&#34701;&#31185;&#25216;&#21644;&#30005;&#23376;&#21830;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#23459;&#24067;&#25480;&#26435;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#31105;&#27490;&#25110;&#38480;&#21046;&#32654;&#22269;&#22312;&#20013;&#22269;&#22823;&#38470;&#12289;&#39321;&#28207;&#21644;&#28595;&#38376;&#25237;&#36164;&#30340;&#34892;&#25919;&#21629;&#20196;&#25968;&#23567;&#26102;&#21518;&#65292;&#19994;&#20869;&#20154;&#22763;&#27491;&#22312;&#35780;&#20272;&#23545;&#35813;&#34892;&#19994;&#65288;&#21253;&#25324;&#21021;&#21019;&#20225;&#19994;&#65289;&#30340;&#28508;&#22312;&#24433;&#21709;&#22312;&#19977;&#20010;&#31185;&#25216;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#26159;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&#36825;&#20123;&#38480;&#21046;&#36866;&#29992;&#20110;&#36825;&#19977;&#20010;&#22320;&#21306;&#30340;&#8220;&#19968;&#23567;&#37096;&#20998;&#8221;&#65292;&#20294;&#35813;&#21629;&#20196;&#27809;&#26377;&#25552;&#20379;&#20855;&#20307;&#32454;&#33410;&#65292;&#21253;&#25324;&#31105;&#20196;&#29983;&#25928;&#30340;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#22312;&#19968;&#20221;&#25514;&#36766;&#23574;&#38160;&#30340;&#22768;&#26126;&#20013;&#23545;&#27492;&#20030;&#34920;&#31034;&#8220;&#24378;&#28872;&#21453;&#23545;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#32654;&#26041;&#30340;&#19981;&#21512;&#29702;&#12289;&#38480;&#21046;&#24615;&#25237;&#36164;&#25514;&#26045;&#20005;&#37325;&#36829;&#21453;&#24066;&#22330;&#32463;&#27982;&#21644;&#20844;&#24179;&#31454;&#20105;&#21407;&#21017;&#65292;&#30772;&#22351;&#22269;&#38469;&#32463;&#36152;&#31209;&#24207;&#65292;&#25439;&#23475;&#32654;&#22269;&#20225;&#19994;&#21644;&#32654;&#22269;&#30340;&#32463;&#27982;&#21644;&#21830;&#19994;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#26041;&#24212;&#25764;&#38144;&#26377;&#20851;&#19981;&#21512;&#29702;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29305;&#39318;&#25215;&#35834;&#37325;&#28857;&#21457;&#23637;&#26032;&#20852;&#32463;&#27982;&#20307;&#20197;&#25552;&#25391;&#22478;&#24066;&#32463;&#27982;&lt;/h3&gt;&lt;p&gt;2022&#24180;&#65292;&#32654;&#22269;&#26159;&#39321;&#28207;&#31532;&#19977;&#22823;&#36152;&#26131;&#20249;&#20276;&#65292;&#36152;&#26131;&#39069;&#36798;641&#20159;&#32654;&#20803;&#65292;&#39321;&#28207;&#26159;&#39321;&#28207;&#31532;29&#22823;&#36152;&#26131;&#20249;&#20276;&#12290;&#25130;&#33267;2021&#24180;&#24213;&#65292;&#39321;&#28207;&#20063;&#26159;&#32654;&#22269;&#31532;&#20061;&#22823;&#30452;&#25509;&#25237;&#36164;&#26469;&#28304;&#22320;&#65292;&#36798;178&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#23578;&#28023;&#40857;&#21644;&#21556;&#26480;&#24196;&#35686;&#21578;&#35828;&#65292;&#8220;&#30456;&#24403;&#22810;&#8221;&#30340;&#39321;&#28207;&#21021;&#21019;&#20225;&#19994;&#21487;&#33021;&#23646;&#20110;&#35813;&#34892;&#25919;&#21629;&#20196;&#30340;&#33539;&#22260;&#65292;&#20854;&#20013;&#19968;&#20123;&#21487;&#33021;&#20250;&#36801;&#24448;&#26032;&#21152;&#22369;&#31561;&#34701;&#36164;&#38480;&#21046;&#36739;&#23569;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#26159;&#20013;&#22269;&#20154;&#33080;&#35782;&#21035;&#24040;&#22836;&#21830;&#27748;&#31185;&#25216;&#30340;&#39038;&#38382;&#65292;&#35813;&#20844;&#21496;&#22240;&#25285;&#24515;&#19982;&#30417;&#25511;&#26032;&#30086;&#23569;&#25968;&#27665;&#26063;&#26377;&#20851;&#32780;&#34987;&#32654;&#22269;&#36130;&#25919;&#37096;&#21015;&#20837;&#25237;&#36164;&#40657;&#21517;&#21333;&#65292;&#35813;&#20844;&#21496;&#20110; 2021 &#24180; 12 &#26376;&#25512;&#36831;&#20102; IPO&#12290;&#35813;&#20844;&#21496;&#26368;&#32456;&#20110;&#35813;&#26376;&#24213;&#19978;&#24066;&#65292;&#25104;&#20026;&#35813;&#24066;&#24403;&#24180;&#26368;&#22823;&#30340;IPO&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#21457;&#29983;&#22312;&#20010;&#21035;&#20844;&#21496;&#36523;&#19978;&#65292;&#25152;&#20197;&#29616;&#22312;&#21482;&#26159;&#25193;&#22823;&#33539;&#22260;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#30456;&#20449;&#32654;&#22269;&#25237;&#36164;&#32773;&#24050;&#32463;&#39044;&#35265;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#26368;&#36817;&#32654;&#22269;[&#39321;&#28207;&#21021;&#21019;&#20225;&#19994;]&#20960;&#20046;&#27809;&#26377;&#25152;&#35859;&#30340;&#25104;&#21151;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#25237;&#36164;&#20844;&#21496;Goldford Venture&#30340;&#21019;&#22987;&#20154;&#21556;&#34920;&#31034;&#65292;&#32654;&#22269;&#27492;&#20030;&#33267;&#23569;&#20250;&#25439;&#23475;&#39321;&#28207;&#20316;&#20026;&#21021;&#21019;&#20225;&#19994;&#31609;&#38598;&#36164;&#37329;&#30340;&#22320;&#26041;&#30340;&#8220;&#24418;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25285;&#24515;&#65292;&#24403;&#32654;&#22269;&#31561;&#20027;&#35201;&#36164;&#37329;&#26469;&#28304;&#36991;&#24320;&#39321;&#28207;&#26102;&#65292;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#30340;&#25237;&#36164;&#32773;&#21487;&#33021;&#20250;&#25928;&#20223;&#65292;&#36843;&#20351;&#21021;&#21019;&#20225;&#19994;&#23547;&#25214;&#20854;&#20182;&#36164;&#37329;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#20102;&#20869;&#22320;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#24320;&#25299;&#26032;&#30340;&#26469;&#28304;&#65292;&#20363;&#22914;&#20013;&#19996;&#8230;&#8230;&#19968;&#20123;&#26368;&#36817;&#35775;&#38382;&#39321;&#28207;&#30340;&#20013;&#19996;&#25237;&#36164;&#32773;&#23545;&#36825;&#37324;&#30340;&#21021;&#21019;&#20225;&#19994;&#34920;&#29616;&#20986;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#25958;&#20419;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#36890;&#36807;&#32852;&#21512;&#25237;&#36164;&#22522;&#37329;&#31561;&#23448;&#26041;&#28192;&#36947;&#21521;&#26032;&#30340;&#26412;&#22320;&#20225;&#19994;&#25237;&#36164;&#65292;&#36825;&#26159;&#39046;&#23548;&#20154;&#22312;&#21435;&#24180;&#30340;&#26045;&#25919;&#25253;&#21578;&#20013;&#25512;&#20986;&#30340;&#19968;&#39033;&#37325;&#22823;&#20030;&#25514;&#65292;&#26088;&#22312;&#21560;&#24341;&#31185;&#25216;&#20844;&#21496;&#21644;&#20854;&#20182;&#20855;&#26377;&#25112;&#30053;&#21457;&#23637;&#20215;&#20540;&#30340;&#20225;&#19994;&#21435;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#26377;&#24433;&#21709;&#21147;&#30340;&#31169;&#20154;&#25237;&#36164;&#32773;&#34920;&#31034;&#65292;&#19968;&#20123;&#26412;&#22320;&#20844;&#21496;&#20250;&#32771;&#34385;&#23558;&#20854;&#21830;&#19994;&#27880;&#20876;&#36716;&#31227;&#21040;&#24320;&#26364;&#32676;&#23707;&#31561;&#21496;&#27861;&#31649;&#36758;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23601;&#38024;&#23545;&#39321;&#28207;&#39547;&#32654;&#22269;&#36152;&#26131;&#21150;&#20107;&#22788;&#30340;&#27861;&#26696;&#21453;&#20987;&#32654;&#22269;&lt;/h3&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#39321;&#28207;&#30340;&#25237;&#36164;&#20844;&#21496; ParticleX &#30446;&#21069;&#25903;&#25345; 44 &#23478;&#21021;&#21019;&#20225;&#19994;&#65292;&#20854;&#39318;&#24109;&#21208;&#25506;&#23448; Mingles Tsoi Ming-to &#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#32654;&#22269;&#31105;&#20196;&#29983;&#25928;&#21518;&#65292;&#26412;&#22320;&#31185;&#25216;&#39537;&#21160;&#22411;&#20225;&#19994;&#19981;&#20250;&#21463;&#21040;&#20005;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#25237;&#36164;&#32452;&#21512;&#20013;&#30340;&#19968;&#20123;&#20225;&#19994;&#25317;&#26377;&#26469;&#33258;&#32654;&#22269;&#30340;&#20027;&#35201;&#25237;&#36164;&#32773;&#25110;&#20849;&#21516;&#25903;&#25345;&#32773;&#65292;&#20294;&#20854;&#20013;&#22823;&#22810;&#25968;&#20844;&#21496;&#24182;&#19981;&#23646;&#20110;&#36825;&#19977;&#20010;&#38480;&#21046;&#39046;&#22495;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#23478;&#24050;&#32463;&#24320;&#22987;&#36873;&#25321;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#27431;&#27954;&#19987;&#27880;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#21021;&#21019;&#20225;&#19994;&#65292;&#32780;&#19981;&#26159;&#39321;&#28207;&#30340;&#21021;&#21019;&#20225;&#19994;&#65292;&#24182;&#25351;&#20986;&#36825;&#26159;&#19968;&#20010;&#25317;&#25380;&#30340;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35805;&#34429;&#22914;&#27492;&#65292;&#20219;&#20309;&#38480;&#21046;&#24615;&#21046;&#35009;&#25919;&#31574;&#37117;&#24517;&#28982;&#20250;&#23545;&#24773;&#32490;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65292;&#24433;&#21709;&#36328;&#22659;&#25237;&#36164;&#30340;&#33258;&#30001;&#65292;&#8221;&#20182;&#34920;&#31034;&#12290; &#8220;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20204;&#20316;&#20026;&#31185;&#25216;&#25237;&#36164;&#32773;&#26356;&#33021;&#36866;&#24212;&#36825;&#31181;&#26032;&#24120;&#24577;&#30340;&#22320;&#32536;&#25919;&#27835;&#22240;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25237;&#36164;&#25512;&#24191;&#32626;&#21435;&#24180;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#36817;4,000&#23478;&#26412;&#22320;&#21021;&#21019;&#20225;&#19994;&#20013;&#65292;&#22823;&#22810;&#25968;&#28041;&#36275;&#37329;&#34701;&#31185;&#25216;&#65292;&#20854;&#27425;&#26159;&#30005;&#23376;&#21830;&#21153;&#12289;&#20379;&#24212;&#38142;&#31649;&#29702;&#21644;&#29289;&#27969;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22312;&#19990;&#36152;&#32452;&#32455;&#20250;&#35758;&#21518;&#25256;&#20987;&#32654;&#22269;&#8220;&#20013;&#22269;&#21046;&#36896;&#8221;&#20986;&#21475;&#35268;&#21017;&lt;/h3&gt;&lt;p&gt;&#19987;&#38376;&#30740;&#31350;&#20013;&#32654;&#25216;&#26415;&#31454;&#20105;&#30340;&#22478;&#24066;&#22823;&#23398;&#23398;&#32773;&#26460;&#24609;&#38639;&#34920;&#31034;&#65292;&#34429;&#28982;&#23545;&#39321;&#28207;&#20225;&#19994;&#30340;&#30452;&#25509;&#24433;&#21709;&#26377;&#38480;&#65292;&#20294;&#22905;&#26356;&#25285;&#24515;&#39321;&#28207;&#37329;&#34701;&#20013;&#24515;&#20174;&#19981;&#21516;&#39046;&#22495;&#21560;&#24341;&#36164;&#26412;&#30340;&#33021;&#21147;&#30340;&#22768;&#35465;&#12290;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#38480;&#21046;&#21487;&#33021;&#20250;&#20419;&#20351;&#24503;&#22269;&#12289;&#27861;&#22269;&#21644;&#33521;&#22269;&#31561;&#20854;&#20182;&#22269;&#23478;&#25512;&#36827;&#31867;&#20284;&#30340;&#23545;&#22806;&#25237;&#36164;&#31579;&#36873;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#38480;&#21046;&#25193;&#22823;&#21040;&#21253;&#25324;&#26032;&#33021;&#28304;&#21644;&#29983;&#29289;&#31185;&#25216;&#31561;&#26356;&#22810;&#34892;&#19994;&#65292;&#39321;&#28207;&#21487;&#33021;&#20250;&#22833;&#21435;&#21560;&#24341;&#21147;&#65292;&#8221;&#26460;&#35828;&#12290; &#8220;&#26576;&#20123;&#21021;&#21019;&#20225;&#19994;&#21487;&#33021;&#20250;&#21040;&#20854;&#20182;&#22320;&#26041;&#23547;&#25214;&#25152;&#38656;&#30340;&#36164;&#26412;&#21644;&#19987;&#19994;&#30693;&#35782;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20844;&#24067;2023&#24180;&#39318;&#27425;&#20538;&#21153;&#27969;&#20837;&#65292;7&#26376;&#20221;&#26032;&#22686;30&#20159;&#32654;&#20803;&#65292;&#20294;&#32463;&#27982;&#30130;&#36719;&#23558;&#38480;&#21046;&#21487;&#25345;&#32493;&#24615;</title><link>https://www.scmp.com/economy/economic-indicators/article/3230642/china-posts-first-debt-inflows-2023-us3-billion-added-july-weak-economy-set-limit-sustainability?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/eceab5c9-50d0-4f66-b8a8-dc33fae0b07e_d96ab95c.jpg" width="100%"&gt;&lt;p&gt;&#22269;&#38469;&#37329;&#34701;&#30740;&#31350;&#25152; (IIF) &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#38543;&#30528;&#23545;&#26356;&#24191;&#27867;&#30340;&#26032;&#20852;&#24066;&#22330;&#36164;&#20135;&#30340;&#20048;&#35266;&#24773;&#32490;&#22686;&#24378;&#65292;&#20013;&#22269;&#20538;&#21153;&#20170;&#24180; 7 &#26376;&#39318;&#27425;&#20986;&#29616;&#22806;&#22269;&#25237;&#36164;&#32773;&#36164;&#37329;&#20928;&#27969;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#20844;&#24067;&#30340;&#22269;&#38469;&#25237;&#36164;&#22522;&#37329;&#21021;&#27493;&#25968;&#25454;&#26174;&#31034;&#65292;&#19978;&#20010;&#26376;&#20013;&#22269;&#20538;&#21153;&#24066;&#22330;&#24635;&#20849;&#26032;&#22686;&#20102; 30 &#20159;&#32654;&#20803;&#65292;&#32780; 6 &#26376;&#20221;&#20462;&#27491;&#21518;&#30340;&#25764;&#36164;&#35268;&#27169;&#20026; 34 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; IIF&#34920;&#31034;&#65292;7&#26376;&#20221;&#20013;&#22269;&#32929;&#24066;&#36824;&#36814;&#26469;&#20102;77&#20159;&#32654;&#20803;&#30340;&#28023;&#22806;&#36164;&#37329;&#27969;&#20837;&#65292;&#32780;6&#26376;&#20221;&#30340;&#27969;&#20837;&#39069;&#20026;19&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340;&#22269;&#38469;&#37329;&#34701;&#21327;&#20250;&#22312;&#20854;&#26376;&#24230;&#36164;&#26412;&#27969;&#21160;&#36319;&#36394;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#23601;&#20538;&#21153;&#27969;&#21160;&#32780;&#35328;&#65292;&#25105;&#20204;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2023 &#24180; 7 &#26376;&#26159;&#20013;&#22269;&#20538;&#21153;&#20986;&#29616;&#27491;&#20540;&#30340;&#31532;&#19968;&#20010;&#26376;&#65292;&#25171;&#30772;&#20102;&#35813;&#31867;&#21035;&#20538;&#21153;&#36830;&#32493;&#20845;&#20010;&#26376;&#30340;&#27969;&#20986;&#36235;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36135;&#24065;&#27874;&#21160;&#24615;&#30340;&#20943;&#24369;&#22686;&#24378;&#20102;&#31163;&#23736;&#25237;&#36164;&#30340;&#21560;&#24341;&#21147;&#65292;&#24182;&#40723;&#21169;&#22806;&#22269;&#20538;&#26435;&#20154;&#20174;&#26032;&#20852;&#24066;&#22330;&#26412;&#22320;&#25910;&#30410;&#29575;&#26354;&#32447;&#20013;&#21463;&#30410;&#65292;&#20174;&#32780;&#20351;&#20538;&#21153;&#36164;&#20135;&#23545;&#22806;&#22269;&#25237;&#36164;&#32773;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#26368;&#36817;&#20960;&#21608;&#32929;&#24066;&#30340;&#31215;&#26497;&#21183;&#22836;&#20063;&#26377;&#21033;&#20110;&#25105;&#20204;&#30340;&#25968;&#25454;&#12290;&#20877;&#21152;&#19978;&#32654;&#22269;&#26410;&#26469;&#20960;&#20010;&#26376;&#36890;&#32960;&#36739;&#20302;&#30340;&#21069;&#26223;&#65292;&#25972;&#20307;&#19978;&#24212;&#35813;&#26377;&#21033;&#20110;&#26032;&#20852;&#24066;&#22330;&#30340;&#36164;&#37329;&#27969;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; IIF&#25968;&#25454;&#36824;&#26174;&#31034;&#26032;&#20852;&#20122;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#30340;&#36164;&#37329;&#27969;&#20837;&#24378;&#21170;&#65292;&#24635;&#39069;&#20998;&#21035;&#32422;&#20026;190&#20159;&#32654;&#20803;&#21644;78&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;7 &#26376;&#20221;&#22806;&#22269;&#25237;&#36164;&#32773;&#27969;&#20837;&#26032;&#20852;&#24066;&#22330;&#32929;&#31080;&#21644;&#20538;&#21153;&#24635;&#39069;&#20026; 328 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#20840;&#29699;&#37329;&#34701;&#26381;&#21153;&#19994;&#21327;&#20250;&#39044;&#35745;&#26410;&#26469;&#20960;&#20010;&#26376;&#23558;&#26377;&#26356;&#22810;&#36164;&#37329;&#27969;&#20837;&#26032;&#20852;&#24066;&#22330;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#30001;&#20110;&#20154;&#27665;&#24065;&#36140;&#20540;&#20197;&#21450;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#24102;&#26469;&#30340;&#32463;&#27982;&#22797;&#33487;&#24930;&#20110;&#39044;&#26399;&#65292;&#22806;&#22269;&#25237;&#36164;&#32773;&#19968;&#30452;&#22312;&#25243;&#21806;&#20013;&#22269;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#27719;&#29575;&#24050;&#19979;&#36300;4%&#65292;&#21407;&#22240;&#26159;&#32654;&#22269;&#21152;&#24687;&#25193;&#22823;&#20102;&#20004;&#22269;&#20043;&#38388;&#30340;&#21033;&#24046;&#65292;&#32473;&#20154;&#27665;&#24065;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23588;&#20854;&#26159;&#20013;&#22269;&#65292;&#19968;&#30452;&#23545;&#32654;&#22269;&#21152;&#24687;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#22240;&#20026;&#20154;&#27665;&#24065;&#36140;&#20540;&#21487;&#33021;&#20250;&#23548;&#33268;&#36164;&#37329;&#20174;&#20013;&#22269;&#32929;&#31080;&#21644;&#20538;&#21048;&#19978;&#27969;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#24072;&#35748;&#20026;&#65292;&#20013;&#22269;&#30340;&#32463;&#27982;&#34920;&#29616;&#21487;&#33021;&#26159;&#25237;&#36164;&#32773;&#26410;&#26469;&#23545;&#32929;&#31080;&#21644;&#20538;&#21048;&#20852;&#36259;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#65292;&#36825;&#24847;&#21619;&#30528;&#20013;&#22269;&#32929;&#24066;&#30340;&#21453;&#24377;&#19981;&#22826;&#21487;&#33021;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#30740;&#31350;&#20844;&#21496; TS Lombard &#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#20027;&#35201;&#26032;&#20852;&#24066;&#22330;&#32929;&#31080;&#22522;&#37329;&#30340;&#22269;&#23478;&#39118;&#38505;&#25950;&#21475;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#25237;&#36164;&#32773;&#26368;&#36817;&#20960;&#21608;&#24050;&#24320;&#22987;&#37325;&#36820;&#20013;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#32929;&#26435;&#25237;&#36164;&#32773;&#30340;&#20048;&#35266;&#24773;&#32490;&#26377;&#20123;&#36807;&#22836;&#20102;&#12290;&#32463;&#27982;&#21644;&#25151;&#22320;&#20135;&#30340;&#21019;&#20260;&#32487;&#32493;&#25171;&#21387;&#28040;&#36153;&#32773;&#20449;&#24515;&#65292;&#38477;&#20302;&#21050;&#28608;&#25514;&#26045;&#30340;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#19982;&#20854;&#20182;&#19968;&#20123;&#26032;&#20852;&#24066;&#22330;&#30456;&#27604;&#65292;&#32929;&#31080;&#20272;&#20540;&#30456;&#23545;&#26377;&#21560;&#24341;&#21147;&#65292;&#20197;&#21450;&#25237;&#36164;&#32773;&#25345;&#20179;&#20559;&#20302;&#65292;&#21487;&#33021;&#20250;&#38480;&#21046;&#24066;&#22330;&#30340;&#19979;&#34892;&#31354;&#38388;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#22909;&#33713;&#22366;&#32610;&#24037;&#30340;&#25512;&#36827;&#65292;&#33406;&#32654;&#22870;&#25512;&#36831;&#21040;&#19968;&#26376;&#20030;&#34892;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230683/emmys-pushed-january-hollywood-strikes-press?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/7f7a6358-ce81-4796-9d47-a29322892225_7c6264ec.jpg" width="100%"&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#21608;&#22235;&#34920;&#31034;&#65292;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#24050;&#25512;&#36831;&#36817;&#22235;&#20010;&#26376;&#65292;&#22240;&#20026;&#22909;&#33713;&#22366;&#28436;&#21592;&#21644;&#32534;&#21095;&#30340;&#20005;&#37325;&#32610;&#24037;&#25345;&#32493;&#33267;&#20170;&#65292;&#19988;&#30475;&#19981;&#21040;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#24191;&#25773;&#20844;&#21496;&#21644;&#30005;&#35270;&#23398;&#38498;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#20889;&#36947;&#65292;&#30005;&#35270;&#30028;&#30340;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#21407;&#23450;&#20110;&#20170;&#24180;&#20061;&#26376;&#20030;&#34892;&#65292;&#20294;&#29616;&#22312;&#23558;&#20110;&#26126;&#24180;&#19968;&#26376;&#20013;&#26092;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#22320;&#23459;&#24067;&#65292;&#31532; 75 &#23626;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#23558;&#20110; 2024 &#24180; 1 &#26376; 15 &#26085;&#26143;&#26399;&#19968;&#25773;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#37325;&#35201;&#30340;&#23089;&#20048;&#30427;&#20250;&#65292;&#22240;&#22909;&#33713;&#22366; 60 &#22810;&#24180;&#26469;&#39318;&#27425;&#28436;&#21592;&#21644;&#32534;&#21095;&#20840;&#34892;&#19994;&#32610;&#24037;&#32780;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#32654;&#22870;&#19978;&#19968;&#27425;&#25512;&#36831;&#26159;&#22312; 2001 &#24180;&#65292;&#24403;&#26102;&#39041;&#22870;&#20856;&#31036;&#22240; 9/11 &#34989;&#20987;&#32780;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25345;&#32493;&#30340;&#28436;&#21592;&#32610;&#24037;&#65292;&#19968;&#32447;&#26126;&#26143;&#21644;&#25552;&#21517;&#32773;&#30446;&#21069;&#23558;&#19981;&#34987;&#20801;&#35768;&#21442;&#21152;&#33406;&#32654;&#22870;&#8212;&#8212;&#36825;&#23545;&#30005;&#35270;&#25910;&#35270;&#29575;&#26469;&#35828;&#23558;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32534;&#21095;&#20063;&#19981;&#34987;&#20801;&#35768;&#20026;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#21644;&#20027;&#25345;&#20154;&#32534;&#20889;&#29420;&#30333;&#25110;&#31505;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#27492;&#38271;&#26102;&#38388;&#30340;&#25302;&#24310;&#26159;&#20026;&#20102;&#35753;&#21452;&#26041;&#26377;&#26102;&#38388;&#35299;&#20915;&#20998;&#27495;&#65292;&#23613;&#31649;&#33258;&#20316;&#23478;&#32610;&#24037;100&#22825;&#21069;&#24320;&#22987;&#20197;&#26469;&#65292;&#21508;&#26041;&#20960;&#20046;&#27809;&#26377;&#36890;&#36807;&#20219;&#20309;&#27491;&#24335;&#28192;&#36947;&#36827;&#34892;&#36807;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35268;&#27169;&#22823;&#24471;&#22810;&#30340;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250; (SAG-AFTRA) &#20063;&#21152;&#20837;&#20102;&#32654;&#22269;&#32534;&#21095;&#24037;&#20250; (WGA) &#30340;&#32416;&#23519;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#37117;&#35201;&#27714;&#25552;&#39640;&#24037;&#36164;&#65292;&#24182;&#20445;&#35777;&#20154;&#24037;&#26234;&#33021;&#19981;&#20250;&#25250;&#36208;&#20182;&#20204;&#30340;&#24037;&#20316;&#21644;&#25910;&#20837;&#31561;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#26377;&#20851;&#33406;&#32654;&#22870;&#25512;&#36831;&#30340;&#25253;&#36947;&#19968;&#30452;&#22312;&#27969;&#20256;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25512;&#36831;&#30340;&#28040;&#24687;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#65292;&#20063;&#27809;&#26377;&#23459;&#24067;&#20219;&#20309;&#26032;&#30340;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20013;&#26092;&#65292;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#27491;&#20540;&#22909;&#33713;&#22366;&#30005;&#24433;&#39041;&#22870;&#23395;&#30340;&#20013;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#23558;&#20110;&#37329;&#29699;&#22870;&#39041;&#22870;&#20856;&#31036;&#19968;&#21608;&#21518;&#12289;&#35780;&#35770;&#23478;&#36873;&#25321;&#22870;&#39041;&#22870;&#20856;&#31036;&#21518; 24 &#23567;&#26102;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#23450;&#20110;3&#26376;10&#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#32610;&#24037;&#22522;&#26412;&#19978;&#20851;&#38381;&#20102;&#32654;&#22269;&#25152;&#26377;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#20316;&#65292;&#21482;&#26377;&#30495;&#20154;&#31168;&#21644;&#28216;&#25103;&#33410;&#30446;&#31561;&#23569;&#25968;&#20363;&#22806;&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#35201;&#35753;&#20154;&#24037;&#26234;&#33021;&#30340;&#21254;&#24537;&#27585;&#25481;&#30005;&#24433;&#30340;&#39764;&#21147;&#25110;&#31038;&#20250;&#36827;&#27493;&lt;/h3&gt;&lt;p&gt;SAG-AFTRA &#21644; WGA &#30340;&#25104;&#21592;&#34987;&#31105;&#27490;&#23459;&#20256;&#20182;&#20204;&#30340;&#30005;&#24433;&#21644;&#30005;&#35270;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#30340;&#35201;&#27714;&#20027;&#35201;&#38598;&#20013;&#22312;&#27969;&#23186;&#20307;&#26102;&#20195;&#24037;&#36164;&#30340;&#20943;&#23569;&#65292;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#23545;&#20182;&#20204;&#30340;&#32844;&#19994;&#21644;&#26410;&#26469;&#29983;&#35745;&#26500;&#25104;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#23478;&#21644;&#28436;&#21592;&#34920;&#31034;&#65292;&#21046;&#29255;&#21378;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#26377;&#26465;&#19981;&#32010;&#22320;&#21066;&#20943;&#20182;&#20204;&#30340;&#24037;&#36164;&#65292;&#20351;&#24471;&#38500;&#20102;&#26368;&#39030;&#23574;&#30340;&#20154;&#20043;&#22806;&#30340;&#25152;&#26377;&#20154;&#37117;&#26080;&#27861;&#35851;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#27969;&#23186;&#20307;&#24179;&#21488;&#30340;&#23835;&#36215;&#65288;&#36890;&#24120;&#19981;&#20250;&#36879;&#38706;&#25910;&#35270;&#29575;&#65289;&#20351;&#20182;&#20204;&#22312;&#21019;&#36896;&#20840;&#29699;&#28909;&#38376;&#27468;&#26354;&#26102;&#22833;&#21435;&#20102;&#24040;&#39069;&#21457;&#34218;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#32534;&#21095;&#21644;&#21046;&#29255;&#21378;&#19978;&#21608;&#20116;&#35797;&#25506;&#24615;&#22320;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#35752;&#35770;&#33258;&#20116;&#26376;&#20197;&#26469;&#30340;&#39318;&#27425;&#27491;&#24335;&#37325;&#21551;&#35848;&#21028;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#21363;&#20351;&#26159;&#36825;&#27425;&#38745;&#22352;&#20063;&#27809;&#26377;&#20135;&#29983;&#20219;&#20309;&#20999;&#23454;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#31532; 75 &#23626;&#40644;&#37329;&#26102;&#27573;&#33406;&#32654;&#22870;&#25552;&#21517;&#20110;&#19978;&#20010;&#26376;&#23459;&#24067;&#65292;&#23601;&#22312;&#21046;&#29255;&#21378;&#19982;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250;&#21644;&#32654;&#22269;&#30005;&#35270;&#20132;&#26131;&#21327;&#20250; (SAG-AFTRA) &#30340;&#35848;&#21028;&#30772;&#35010;&#21069;&#20960;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; HBO &#21095;&#24773;&#29255;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#35762;&#36848;&#20102;&#19968;&#20010;&#36229;&#32423;&#23500;&#26377;&#30340;&#23478;&#24237;&#20105;&#22842;&#37034;&#24694;&#23186;&#20307;&#24093;&#22269;&#25511;&#21046;&#26435;&#30340;&#25925;&#20107;&#65292;&#20197; 27 &#39033;&#25552;&#21517;&#39046;&#36305;&#65292;&#20854;&#20013;&#21253;&#25324;&#26368;&#20339;&#21095;&#24773;&#29255;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&#25104;&#20026;&#31532;&#19968;&#37096;&#33719;&#24471;&#20027;&#35201;&#25552;&#21517;&#30340;&#30495;&#20154;&#30005;&#23376;&#28216;&#25103;&#25913;&#32534;&#20316;&#21697;&#65292;&#33719;&#24471; 24 &#39033;&#25552;&#21517;&#65292;&#32780;&#35773;&#21050;&#20316;&#21697;&#12298;&#30333;&#33714;&#33457;&#12299;&#21017;&#33719;&#24471; 23 &#39033;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 21:50:01 +0800</pubDate></item><item><title>&#26494;&#19979;&#36215;&#35785;&#23567;&#31859;&#12289;OPPO &#28041;&#23244; 4G &#19987;&#21033;&#20405;&#26435;&#65292;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#38754;&#20020;&#27861;&#24459;&#35785;&#35772;</title><link>https://www.scmp.com/tech/big-tech/article/3230655/xiaomi-oppo-sued-panasonic-over-4g-patent-infringement-adding-legal-battles-faced-chinese-smartphone?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/4d39b6bf-7868-422e-8714-f1e49cb04412_8b57a594.jpg" width="100%"&gt;&lt;p&gt;&#23567;&#31859;&#21644; Oppo &#23558;&#38754;&#20020;&#26085;&#26412;&#30005;&#23376;&#24040;&#22836;&#26494;&#19979;&#22312;&#20013;&#22269;&#21644;&#27431;&#27954;&#23601; 4G &#25216;&#26415;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#36825;&#21152;&#21095;&#20102;&#20013;&#22269;&#20027;&#35201;&#26234;&#33021;&#25163;&#26426;&#21046;&#36896;&#21830;&#22312;&#20840;&#29699;&#38754;&#20020;&#30340;&#19968;&#31995;&#21015;&#19987;&#21033;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26494;&#19979;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#36825;&#20123;&#26696;&#20214;&#28041;&#21450;&#34562;&#31389;&#36890;&#20449;&#25216;&#26415;&#30340;&#19987;&#21033;&#65292;&#36825;&#20123;&#25216;&#26415;&#23545;&#20110;&#23454;&#26045;&#34892;&#19994;&#26631;&#20934;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#26494;&#19979;&#31532;&#19968;&#27425;&#35748;&#20026;&#26377;&#24517;&#35201;&#37319;&#21462;&#19982;&#20854;&#34562;&#31389;&#36890;&#20449;[&#26631;&#20934;&#24517;&#35201;&#19987;&#21033;]&#30456;&#20851;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34917;&#20805;&#31216;&#65292;&#35813;&#20844;&#21496;&#24050;&#25104;&#21151;&#19982;&#20854;&#20182;&#26234;&#33021;&#25163;&#26426;&#20844;&#21496;&#36798;&#25104;&#35768;&#21487;&#21327;&#35758;&#65292;&#20294;&#22312;&#8220;&#22810;&#24180;&#30340;&#21452;&#36793;&#35848;&#21028;&#8221;&#21518;&#26410;&#33021;&#19982;&#23567;&#31859;&#21644; Oppo &#36798;&#25104;&#31867;&#20284;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26494;&#19979;&#34920;&#31034;&#65292;&#36825;&#20123;&#35785;&#35772;&#23558;&#21516;&#26102;&#22312;&#20013;&#22269;&#12289;&#24503;&#22269;&#12289;&#33521;&#22269;&#21644;&#27431;&#30431;&#32479;&#19968;&#19987;&#21033;&#27861;&#38498;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&#30340; Oppo &#21608;&#22235;&#25298;&#32477;&#32622;&#35780;&#12290;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#23567;&#31859;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#21046;&#36896;&#21830;&#19968;&#30452;&#22312;&#24212;&#23545;&#19968;&#31995;&#21015;&#19987;&#21033;&#32416;&#32439;&#65292;&#20854;&#20013;&#19968;&#20123;&#32416;&#32439;&#36843;&#20351;&#36825;&#20123;&#21697;&#29260;&#36864;&#20986;&#26576;&#20123;&#23545;&#20854;&#22269;&#38469;&#37326;&#24515;&#33267;&#20851;&#37325;&#35201;&#30340;&#27431;&#27954;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;OPPO &#22312;&#24503;&#22269;&#36133;&#35785;&#20102;&#35834;&#22522;&#20122;&#30340;&#19987;&#21033;&#20405;&#26435;&#35785;&#35772;&#65292;&#23548;&#33268;&#36825;&#23478;&#20013;&#22269;&#20844;&#21496;&#34987;&#31105;&#27490;&#22312;&#35199;&#27431;&#22269;&#23478;&#38144;&#21806;&#37096;&#20998; OnePlus &#21644;&#33258;&#26377;&#21697;&#29260;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#35199;&#21335;&#37096;&#22478;&#24066;&#26364;&#28023;&#22982;&#30340;&#19968;&#23478;&#22320;&#26041;&#27861;&#38498;&#19968;&#24180;&#21069;&#23601;&#35834;&#22522;&#20122;&#30340; Wi-fi &#19987;&#21033;&#39318;&#27425;&#23545;&#36825;&#23478;&#20013;&#22269;&#20844;&#21496;&#20570;&#20986;&#20102;&#38024;&#23545; Oppo &#30340;&#35009;&#20915;&#65292;&#20043;&#21518;&#35009;&#23450; Oppo &#20351;&#29992;&#26576;&#20123; 4G &#21644; 5G &#30005;&#20449;&#25216;&#26415;&#20405;&#29359;&#20102;&#36825;&#23478;&#33452;&#20848;&#24040;&#22836;&#30340;&#19987;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;Oppo &#20174;&#20854;&#24503;&#22269;&#32593;&#31449;&#19978;&#21024;&#38500;&#20102;&#26377;&#20851;&#20854;&#25152;&#26377;&#20135;&#21697;&#30340;&#20449;&#24687;&#65292;&#32780;&#23376;&#20844;&#21496; OnePlus &#20063;&#20174;&#20854;&#24403;&#22320;&#32593;&#31449;&#19978;&#21024;&#38500;&#20102;&#26377;&#20851;&#20854;&#26234;&#33021;&#25163;&#26426;&#30340;&#20449;&#24687;&#12290; OnePlus &#26080;&#32447;&#32819;&#26426;&#21644;&#20854;&#20182;&#37197;&#20214;&#20173;&#21487;&#22312;&#35813;&#20844;&#21496;&#30340;&#24503;&#22269;&#32593;&#31449;&#19978;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt; Oppo &#30340;&#22986;&#22969;&#20844;&#21496; Vivo &#20063;&#20110; 5 &#26376;&#20572;&#27490;&#22312;&#24503;&#22269;&#38144;&#21806;&#20854;&#20135;&#21697;&#65292;&#27492;&#21069;&#31867;&#20284;&#30340;&#35009;&#20915;&#26377;&#21033;&#20110;&#35834;&#22522;&#20122;&#30340; 4G &#19987;&#21033;&#12290;&#27492;&#21069;&#65292;Vivo &#20110; 10 &#26376;&#20221;&#21462;&#28040;&#20102;&#23558;&#20854;&#20135;&#21697;&#24341;&#20837;&#33655;&#20848;&#30340;&#35745;&#21010;&#65292;&#35834;&#22522;&#20122;&#22312;&#33655;&#20848;&#20063;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20869;&#65292;&#23567;&#31859;&#19982;&#31454;&#20105;&#23545;&#25163;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#23601;&#23631;&#24149;&#38145;&#23450;&#26426;&#21046;&#21644;&#20854;&#20182;&#35774;&#35745;&#30340;&#19987;&#21033;&#38519;&#20837;&#30693;&#35782;&#20135;&#26435;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; Counterpoint Research &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#65292;&#23567;&#31859;&#25104;&#20026;&#20840;&#29699;&#31532;&#19977;&#22823;&#26234;&#33021;&#25163;&#26426;&#38144;&#21806;&#21830;&#65292;&#21344;&#25454;&#20840;&#29699;&#24066;&#22330; 12% &#30340;&#20221;&#39069;&#65292;&#33853;&#21518;&#20110;&#19977;&#26143;&#30005;&#23376;&#21644;&#33529;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30001;&#20110;&#20013;&#22269;&#21644;&#21360;&#24230;&#36825;&#20004;&#20010;&#26368;&#22823;&#24066;&#22330;&#30340;&#19981;&#21033;&#22240;&#32032;&#65292;&#23567;&#31859;&#22312;&#27492;&#26399;&#38388;&#30340;&#20840;&#29699;&#38144;&#21806;&#39069;&#21516;&#27604;&#19979;&#38477;&#20102; 12%&#12290;&lt;/p&gt;&lt;p&gt; Counterpoint &#20998;&#26512;&#24072;&#34920;&#31034;&#65292;Oppo &#32039;&#38543;&#20854;&#21518;&#65292;&#20301;&#23621;&#31532;&#22235;&#65292;&#22312;&#35199;&#27431;&#22833;&#21033;&#21518;&#21344;&#25454;&#20102; 10% &#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#21521;&#20108;&#25112;&#32654;&#22269;&#23558;&#20891;&#20052;&#183;&#21490;&#36842;&#23041;&#33268;&#25964;&#65292;&#20197;&#20010;&#20154;&#25512;&#21160;&#25913;&#21892;&#20013;&#32654;&#20851;&#31995;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230674/china-salutes-wwii-american-general-joe-stilwell-personal-push-improve-us-ties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/6c7bb873-06c5-426d-a884-011aaea100ba_fc206ff1.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#36716;&#21521;&#38750;&#27491;&#24335;&#20010;&#20154;&#25509;&#35302;&#20197;&#25913;&#21892;&#20004;&#22269;&#20851;&#31995;&#20043;&#38469;&#65292;&#20013;&#22269;&#20026;&#19968;&#20301;&#20108;&#25112;&#32654;&#22269;&#23558;&#20891;&#30340;&#21518;&#35028;&#38138;&#19978;&#20102;&#32418;&#22320;&#27631;&#65292;&#32426;&#24565;&#36825;&#20301;&#24050;&#25925;&#20891;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#34945;&#23478;&#20891;&#22312;&#35199;&#21335;&#22478;&#24066;&#20250;&#35265;&#20102;&#21490;&#36842;&#23041;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#20307;&#21253;&#25324;&#33487;&#29642;&#183;&#31185;&#23572;&#65288;Susan Cole&#65289;&#21644;&#21335;&#24076;&#183;&#31859;&#23572;&#27779;&#24503;&#65288;Nancy Millward&#65289;&#65292;&#22905;&#20204;&#26159;&#36825;&#20301;&#23558;&#20891;&#30340;&#26366;&#23385;&#22899;&#65292;&#22905;&#20204;&#22312;&#25112;&#20105;&#26399;&#38388;&#39547;&#25166;&#22312;&#36825;&#24231;&#22478;&#24066;&#65292;&#19982;&#20013;&#22269;&#39046;&#23548;&#20154;&#23494;&#20999;&#21512;&#20316;&#23545;&#25239;&#26085;&#26412;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#20197;&#27492;&#27425;&#35775;&#38382;&#20026;&#22865;&#26426;&#8230;&#8230;&#26356;&#22909;&#22320;&#20419;&#36827;&#20013;&#32654;&#20154;&#25991;&#20132;&#27969;&#65292;&#20026;&#20013;&#32654;&#20851;&#31995;&#21457;&#23637;&#20316;&#20986;&#36129;&#29486;&#65292;&#8221;&#37325;&#24198;&#26085;&#25253;&#25588;&#24341;&#34945;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#26063;&#25104;&#21592;&#27492;&#21069;&#26366;&#35775;&#38382;&#36807;&#20013;&#22269;&#65292;&#20294;&#20043;&#21069;&#30340;&#32426;&#24565;&#27963;&#21160;&#24182;&#26410;&#24341;&#36215;&#22914;&#27492;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#26159;&#20013;&#20849;&#26680;&#24515;&#26680;&#24515;&#25919;&#27835;&#23616;&#30340;24&#21517;&#25104;&#21592;&#20043;&#19968;&#65292;&#20182;&#27492;&#27425;&#20986;&#24109;&#21490;&#36842;&#23041;&#35806;&#36784;140&#21608;&#24180;&#20984;&#26174;&#20102;&#21271;&#20140;&#23545;&#19982;&#32654;&#22269;&#38750;&#27491;&#24335;&#25509;&#35302;&#30340;&#37325;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39640;&#23618;&#23448;&#26041;&#27807;&#36890;&#26377;&#25152;&#24674;&#22797;&#65292;&#20294;&#19982;&#21326;&#30427;&#39039;&#30340;&#20851;&#31995;&#20173;&#28982;&#20302;&#36855;&#65292;&#21271;&#20140;&#36873;&#25321;&#25509;&#24453;&#19968;&#31995;&#21015;&#32654;&#22269;&#30693;&#21517;&#20844;&#20247;&#20154;&#29289;&#65292;&#35797;&#22270;&#20419;&#36827;&#20004;&#22269;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21578;&#35785;&#20182;&#30340;&#8220;&#32654;&#22269;&#26379;&#21451;&#8221;&#20159;&#19975;&#23500;&#32705;&#27604;&#23572;&#183;&#30422;&#33576;&#65292;&#20154;&#27665;&#26159;&#20851;&#31995;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20381;&#38752;&#32654;&#22269;&#20154;&#27665;&#65292;&#24076;&#26395;&#20004;&#22269;&#20154;&#27665;&#20043;&#38388;&#30340;&#21451;&#35850;&#25345;&#20037;&#65292;&#8221;&#20064;&#36817;&#24179;&#22312;&#19982;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20250;&#38754;&#21069;&#20960;&#22825;&#23545;&#24494;&#36719;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#24904;&#21892;&#23478;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#20064;&#36817;&#24179;&#20250;&#35265;&#20102;&#32654;&#22269;&#21069;&#22269;&#21153;&#21375;&#22522;&#36763;&#26684;&#65292;&#23545;&#36825;&#20301;&#30334;&#23681;&#32769;&#20154;&#35828;&#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#25105;&#20204;&#30340;&#32769;&#26379;&#21451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#24076;&#26395;&#22522;&#36763;&#26684;&#21644;&#32654;&#22269;&#8220;&#26377;&#35782;&#20043;&#22763;&#8221;&#32487;&#32493;&#20026;&#24674;&#22797;&#20004;&#22269;&#20851;&#31995;&#21457;&#25381;&#24314;&#35774;&#24615;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#36825;&#19968;&#20027;&#39064;&#32487;&#32493;&#24310;&#32493;&#65292;&#34945;&#19990;&#20975;&#31216;&#21490;&#36842;&#23041;&#26159;&#8220;&#20013;&#22269;&#20154;&#27665;&#30340;&#32769;&#26379;&#21451;&#12289;&#22909;&#26379;&#21451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#27704;&#36828;&#35760;&#20303;&#20182;&#30340;&#21517;&#23383;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#36842;&#23041;&#30340;&#21162;&#21147;&#26159;&#32654;&#20013;&#21512;&#20316;&#21490;&#19978;&#30340;&#20851;&#38190;&#31687;&#31456;&#65292;&#20182;&#26159;&#21807;&#19968;&#22312;&#20013;&#22269;&#35774;&#26377;&#32426;&#24565;&#21490;&#36842;&#23041;&#21338;&#29289;&#39302;&#30340;&#32654;&#22269;&#39640;&#32423;&#20891;&#20107;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#26412;&#21608;&#32426;&#24565;&#20182; 140 &#23681;&#29983;&#26085;&#30340;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#31185;&#23572;&#21644;&#26126;&#30053;&#21608;&#20108;&#19982;&#20013;&#22269;&#21019;&#22987;&#20154;&#26417;&#24503;&#30340;&#26366;&#23385;&#21644;&#26366;&#23385;&#22899;&#21016;&#23425;&#21644;&#21016;&#38134;&#23068;&#19968;&#36215;&#22312;&#37325;&#24198;&#21338;&#29289;&#39302;&#31181;&#26893;&#20102;&#19968;&#26869;&#21451;&#35850;&#26641;&#12290;&#32418;&#20891;&#65292;&#21518;&#26469;&#25104;&#20026;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; 1946&#24180;&#21490;&#36842;&#23041;&#36893;&#19990;&#65292;&#26417;&#38229;&#22522;&#35828;&#65292;&#32654;&#22269;&#19981;&#20165;&#22833;&#21435;&#20102;&#19968;&#20301;&#20255;&#22823;&#30340;&#23558;&#20891;&#65292;&#20013;&#22269;&#20154;&#27665;&#20063;&#22833;&#21435;&#20102;&#19968;&#20301;&#20255;&#22823;&#30340;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#32426;&#24565;&#27963;&#21160;&#36824;&#21253;&#25324;&#21608;&#20108;&#20030;&#34892;&#30340;&#30740;&#35752;&#20250;&#65292;&#26377;150&#22810;&#20154;&#21442;&#21152;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#22269;&#22806;&#20132;&#37096;&#21644;&#32654;&#22269;&#39547;&#21271;&#20140;&#22823;&#20351;&#39302;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27492;&#21069;&#26366;&#21521;&#20013;&#32654;&#25112;&#26102;&#21451;&#35850;&#30340;&#36951;&#20135;&#33268;&#25964;&#65292;&#20197;&#20419;&#36827;&#20004;&#22269;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#26102;&#20219;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#29305;&#20351;&#31206;&#21018;&#20986;&#24109;&#20102;&#39134;&#34382;&#38431;&#25104;&#31435;80&#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&#65292;&#39134;&#34382;&#38431;&#26159;&#19968;&#32676;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#20026;&#20013;&#22269;&#25239;&#20987;&#26085;&#26412;&#20891;&#38431;&#30340;&#32654;&#22269;&#39134;&#34892;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#31206;&#31359;&#30528;&#20004;&#21517;&#32654;&#22269;&#36864;&#20237;&#20891;&#20154;&#36865;&#26469;&#30340;&#39134;&#34382;&#38431;&#22841;&#20811;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#35775;&#38382;&#37325;&#24198;&#26399;&#38388;&#65292;&#32654;&#22269;&#39547;&#21326;&#22823;&#20351;&#23612;&#21476;&#25289;&#26031;&#183;&#20271;&#24681;&#26031;&#21442;&#35266;&#20102;&#21490;&#36842;&#23041;&#21338;&#29289;&#39302;&#21644;&#19968;&#24231;&#19987;&#38376;&#23637;&#31034;&#39134;&#34382;&#38431;&#30340;&#21338;&#29289;&#39302;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#31105;&#27490;&#25903;&#25345; LGBTQ &#30340; Swatch &#20135;&#21697;&#65292;&#22768;&#31216;&#36825;&#20123;&#20135;&#21697;&#21487;&#33021;&#8220;&#25439;&#23475;&#36947;&#24503;&#8221;&#21644;&#8220;&#20844;&#20849;&#21033;&#30410;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230679/malaysia-bans-pro-lgbtq-swatch-products-claiming-they-may-harm-morality-and-public-interest?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/008f8ac5-86e6-4599-a5c6-e3ff5cfa6c0b_66e7b416.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21608;&#22235;&#31105;&#27490;&#26031;&#27779;&#29738;&#38598;&#22242; (Swatch Group) &#29983;&#20135;&#24198;&#31069; LGBTQ &#26435;&#21033;&#30340;&#25163;&#34920;&#21644;&#37197;&#39280;&#65292;&#31216;&#36825;&#23478;&#29790;&#22763;&#21046;&#34920;&#21830;&#30340;&#20135;&#21697;&#21487;&#33021;&#25439;&#23475;&#36947;&#24503;&#21644;&#20844;&#20849;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#39532;&#26469;&#35199;&#20122;&#65292;&#21516;&#24615;&#24651;&#26159;&#19968;&#31181;&#29359;&#32618;&#34892;&#20026;&#65292;&#20154;&#26435;&#32452;&#32455;&#35686;&#21578;&#35828;&#65292;&#23545;&#35813;&#22269;&#22899;&#21516;&#24615;&#24651;&#12289;&#30007;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#12289;&#36328;&#24615;&#21035;&#32773;&#21644;&#37239;&#20799; (LGBTQ) &#32676;&#20307;&#30340;&#19981;&#23481;&#24525;&#29616;&#35937;&#26085;&#30410;&#20005;&#37325;&#12290;&#39532;&#26469;&#35199;&#20122;&#22240;&#21516;&#24615;&#24651;&#32773;&#34987;&#30417;&#31105;&#25110;&#38829;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#39532;&#26469;&#35199;&#20122;&#27809;&#25910;&#20102;&#26031;&#27779;&#29738;&#8220;&#39556;&#20658;&#31995;&#21015;&#8221;&#20013;&#30340;160&#22810;&#22359;&#24425;&#34425;&#33394;&#25163;&#34920;&#65292;&#22240;&#20026;&#36825;&#20123;&#25163;&#34920;&#19978;&#26377;&#8220;LGBTQ&#8221;&#32553;&#20889;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#31105;&#27490;&#22312;&#26031;&#27779;&#29738;&#25163;&#34920;&#12289;&#30418;&#23376;&#12289;&#21253;&#35013;&#12289;&#37197;&#20214;&#25110;&#20854;&#20182;&#29289;&#21697;&#19978;&#25552;&#21450;&#20219;&#20309; LGBTQ &#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[Swatch &#20135;&#21697;] &#21463;&#21040;&#31105;&#27490;&#20196;&#30340;&#32422;&#26463;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#36890;&#36807;&#20419;&#36827;&#12289;&#25903;&#25345; LGBTQ &#36816;&#21160;&#24182;&#20351;&#20043;&#27491;&#24120;&#21270;&#32780;&#25439;&#23475;&#25110;&#21487;&#33021;&#25439;&#23475;&#36947;&#24503;&#12289;&#20844;&#20849;&#21033;&#30410;&#21644;&#22269;&#23478;&#21033;&#30410;&#30340;&#20986;&#29256;&#29289;&#65292;&#32780;&#36825;&#31181;&#36816;&#21160;&#22312;&#22269;&#20869;&#24182;&#19981;&#20026;&#20844;&#20247;&#25152;&#25509;&#21463;&#12290;&#39532;&#26469;&#35199;&#20122;&#65292;&#8221;&#35813;&#37096;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20986;&#21806;&#25110;&#25317;&#26377;&#36829;&#31105;&#26448;&#26009;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640;&#19977;&#24180;&#30417;&#31105;&#21644;&#26368;&#39640; 20,000 &#26519;&#21513;&#29305;&#65288;4,376 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#23558;&#21516;&#24615;&#20851;&#31995;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#65292;&#24809;&#32602;&#33539;&#22260;&#20174;&#20234;&#26031;&#20848;&#27861;&#35268;&#23450;&#30340;&#38829;&#21009;&#21040;&#27542;&#27665;&#26102;&#20195;&#27665;&#27861;&#35268;&#23450;&#40481;&#22904;&#32618;&#30340; 20 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27779;&#29738;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#39556;&#20658;&#26376;&#26399;&#38388;&#65292;&#20122;&#27954;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#30340; LGBTQ &#32676;&#20307;&#8220;&#29702;&#25152;&#24403;&#28982;&#22320;&#20559;&#25191;&#8221;&lt;/h3&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#24050;&#23601; 5 &#26376;&#20221;&#30340;&#25187;&#25276;&#34892;&#20026;&#36215;&#35785;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#65292;&#31216;&#27492;&#20030;&#38750;&#27861;&#24182;&#25439;&#23475;&#20102;&#20854;&#22768;&#35465;&#12290;&#23427;&#36824;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#25163;&#34920;&#25215;&#36733;&#30528;&#21644;&#24179;&#19982;&#29233;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#24220;&#19978;&#20010;&#26376;&#21483;&#20572;&#39318;&#37117;&#21513;&#38534;&#22369;&#30340;&#38899;&#20048;&#33410;&#21518;&#65292;&#39532;&#26469;&#35199;&#20122;&#30340; LGBTQ &#26435;&#21033;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#12290;&#33521;&#22269;&#27969;&#34892;&#25671;&#28378;&#20048;&#38431; The 1975 &#30340;&#20027;&#21809;&#22312;&#33310;&#21488;&#19978;&#20146;&#21563;&#19968;&#21517;&#30007;&#20048;&#38431;&#25104;&#21592;&#24182;&#25209;&#35780;&#35813;&#22269;&#30340;&#21453; LGBTQ &#27861;&#24459;&#21518;&#37319;&#21462;&#20102;&#36825;&#19968;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22810;&#31181;&#26063;&#12289;&#22810;&#20449;&#20208;&#30340;&#39532;&#26469;&#35199;&#20122;&#65292;&#20851;&#20110; LGBTQ &#26435;&#21033;&#30340;&#35752;&#35770;&#27491;&#20540;&#25919;&#27835;&#25935;&#24863;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20845;&#20010;&#24030;&#23558;&#20030;&#34892;&#36873;&#20030;&#65292;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#39046;&#23548;&#30340;&#36827;&#27493;&#32852;&#21512;&#25919;&#24220;&#23558;&#38754;&#20020;&#20844;&#20247;&#25903;&#25345;&#30340;&#39318;&#27425;&#37325;&#22823;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27665;&#24847;&#35843;&#26597;&#23558;&#20351;&#23433;&#21326;&#19982;&#19968;&#20010;&#20197;&#20445;&#23432;&#27966;&#20026;&#20027;&#30340;&#39532;&#26469;&#26063;&#31302;&#26031;&#26519;&#32852;&#30431;&#23637;&#24320;&#23545;&#20915;&#65292;&#35813;&#32852;&#30431;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#12290;&#21453;&#23545;&#27966;&#25209;&#35780;&#25919;&#24220;&#22312;&#32500;&#25252;&#20234;&#26031;&#20848;&#25945;&#21407;&#21017;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#19981;&#20250;&#25215;&#35748; LGBTQ &#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#21152;&#24378;&#25171;&#20987;&#20081;&#31359;&#39532;&#36335;&#12289;&#19981;&#33391;&#39550;&#39542;&#34892;&#20026;&#33268;&#27515;&#20132;&#36890;&#24847;&#22806;&#21019;&#19977;&#24180;&#26032;&#39640;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230682/hong-kong-police-step-action-against-jaywalking-poor-driving-number-fatal-traffic-accidents-3-year?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/ff31dcc5-fbce-48df-a2d7-b881b21f1d96_1d7dc7a9.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;&#20182;&#20204;&#23558;&#21152;&#24378;&#23545;&#19981;&#33391;&#39550;&#39542;&#21644;&#20081;&#31359;&#39532;&#36335;&#30340;&#25191;&#27861;&#34892;&#21160;&#65292;2023 &#24180;&#21069; 7 &#20010;&#26376;&#30340;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#25968;&#37327;&#21019;&#19977;&#24180;&#26469;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#22235;&#34920;&#31034;&#65292;&#25130;&#33267; 7 &#26376;&#24213;&#65292;&#39321;&#28207;&#24050;&#21457;&#29983; 61 &#36215;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#65292;&#20026; 2020 &#24180;&#20197;&#26469;&#19971;&#20010;&#26376;&#20869;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36947;&#36335;&#23433;&#20840;&#32452;&#39640;&#32423;&#30563;&#23519;&#38472;&#28009;&#25991;&#34920;&#31034;&#65306;&#8220;&#25968;&#23383;&#19978;&#21319;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#30123;&#24773;&#36807;&#21518;&#34892;&#20154;&#21644;&#36710;&#36742;&#30340;&#20132;&#36890;&#37327;&#37117;&#22686;&#21152;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34917;&#20805;&#35828;&#65292;&#20849;&#26377;38&#21517;&#34892;&#20154;&#22312;&#20107;&#25925;&#20013;&#20007;&#29983;&#65292;&#20854;&#20013;23&#20154;&#24180;&#40836;&#22312;65&#23681;&#25110;&#20197;&#19978;&#65292;&#20854;&#20313;&#27515;&#20129;&#32773;&#26159;&#25705;&#25176;&#36710;&#39569;&#25163;&#12289;&#21496;&#26426;&#12289;&#20056;&#23458;&#21644;&#39569;&#33258;&#34892;&#36710;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#21069;7&#20010;&#26376;&#65292;&#20849;&#25253;&#21578;&#20102;64&#36215;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#65292;&#20294;2021&#24180;&#21516;&#26399;&#36825;&#19968;&#25968;&#23383;&#19979;&#38477;&#33267;45&#36215;&#12290;&#21435;&#24180;1&#26376;&#33267;7&#26376;&#26399;&#38388;&#27515;&#20129;&#20154;&#25968;&#23567;&#24133;&#19978;&#21319;&#33267;46&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#65292;&#35768;&#22810;&#20107;&#25925;&#37117;&#26159;&#30001;&#20110;&#34892;&#20154;&#36807;&#39532;&#36335;&#26102;&#27809;&#26377;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#20363;&#22914;&#20351;&#29992;&#30005;&#35805;&#65292;&#25110;&#27809;&#26377;&#27491;&#30830;&#20351;&#29992;&#36807;&#39532;&#36335;&#35774;&#26045;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#26001;&#39532;&#32447;&#12289;&#20154;&#34892;&#22825;&#26725;&#12289;&#20154;&#34892;&#38567;&#36947;&#21644;&#32418;&#32511;&#28783;&#31561;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#28216;&#23458;&#34987;&#20004;&#36742;&#20986;&#31199;&#36710;&#25758;&#21040;&#39321;&#28207;&#21307;&#38498;&#65292;&#29983;&#21629;&#22402;&#21361;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#34892;&#20154;&#27839;&#36710;&#36947;&#34892;&#36208;&#21644;&#38383;&#32418;&#28783;&#36807;&#39532;&#36335;&#20063;&#26159;&#36896;&#25104;&#20107;&#25925;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24179;&#26085;&#37324;&#65292;&#25105;&#20204;&#35266;&#23519;&#21040;&#19968;&#20123;&#23478;&#38271;&#29978;&#33267;&#24102;&#30528;&#23401;&#23376;&#38383;&#32418;&#28783;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35686;&#26041;&#23558;&#20174;&#21608;&#19968;&#24320;&#22987;&#21152;&#24378;&#23545;&#34892;&#20154;&#21644;&#21496;&#26426;&#19981;&#23433;&#20840;&#34892;&#20026;&#30340;&#25191;&#27861;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#25913;&#21464;&#34892;&#20026;&#26469;&#20445;&#25252;&#29983;&#21629;&#65292;&#24182;&#25552;&#37266;&#25152;&#26377;&#36947;&#36335;&#20351;&#29992;&#32773;&#20445;&#25345;&#35686;&#24789;&#24182;&#36981;&#23432;&#35268;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#27492;&#27425;&#34892;&#21160;&#23558;&#38024;&#23545;&#34892;&#20154;&#30340;&#38750;&#27861;&#34892;&#20026;&#65292;&#20363;&#22914;&#26080;&#35270;&#32418;&#28783;&#12289;&#25856;&#29228;&#36947;&#36335;&#22260;&#26639;&#25110;&#20013;&#22830;&#20445;&#30041;&#21306;&#20197;&#21450;&#19981;&#20351;&#29992;&#36807;&#36335;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;71&#23681;&#29239;&#29239;&#28041;&#23244;&#23481;&#30041;5&#23681;&#20799;&#31461;&#39550;&#39542;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;&#34892;&#20154;&#33509;&#34987;&#21457;&#29616;&#26377;&#36829;&#27861;&#34892;&#20026;&#65292;&#23558;&#31435;&#21363;&#34987;&#22788;&#20197;&#26368;&#39640;2000&#28207;&#20803;&#30340;&#32602;&#27454;&#65292;&#29978;&#33267;&#34987;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#31895;&#24515;&#12289;&#19981;&#19987;&#24515;&#21644;&#21361;&#38505;&#39550;&#39542;&#20063;&#23558;&#25104;&#20026;&#35686;&#26041;&#34892;&#21160;&#20013;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#38750;&#27861;&#39550;&#39542;&#34892;&#20026;&#26159;&#36896;&#25104;&#20005;&#37325;&#21644;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#34892;&#20154;&#35266;&#22616;&#34987;&#20004;&#36742;&#23567;&#24052;&#25758;&#20498;&#36523;&#20129;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21345;&#36710;&#12289;&#20986;&#31199;&#36710;&#21644;&#23567;&#24052;&#26159;&#36896;&#25104;&#33268;&#21629;&#20107;&#25925;&#26368;&#22810;&#30340;&#19977;&#31181;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38472;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#35813;&#34892;&#21160;&#25110;&#23558;&#25345;&#32493;&#22810;&#38271;&#26102;&#38388;&#30340;&#36827;&#19968;&#27493;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#29992;&#26368;&#23569;&#30340;&#36164;&#28304;&#33719;&#24471;&#26368;&#22823;&#30340;&#25104;&#26524;&#12290;&#25105;&#20204;&#19981;&#33021;&#22312;&#19968;&#27573;&#26102;&#38388;&#21518;&#20572;&#27490;&#25191;&#27861;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21644;&#21608;&#20116;&#65292;&#35686;&#26041;&#36824;&#22312;&#20840;&#24066;&#19981;&#21516;&#22320;&#28857;&#24320;&#23637;&#20102;&#23459;&#20256;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#20998;&#26512;&#24072;&#31216;&#65292;&#32654;&#22269;&#26032;&#30340;&#25237;&#36164;&#38480;&#21046;&#23545;&#20013;&#22269;&#30446;&#26631;&#21322;&#23548;&#20307;&#12289;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#24433;&#21709;&#26377;&#38480;</title><link>https://www.scmp.com/tech/tech-war/article/3230671/tech-war-new-us-investment-curbs-have-limited-impact-chinas-targeted-semiconductors-quantum?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 20:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/83f62c2a-9081-44c8-8bfc-5ac869d298b9_19f3fc6a.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#31216;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#26368;&#26032;&#34892;&#25919;&#21629;&#20196;&#19979;&#30340;&#32654;&#22269;&#26032;&#28023;&#22806;&#25237;&#36164;&#38480;&#21046;&#39044;&#35745;&#23545;&#20013;&#22269;&#30446;&#26631;&#31185;&#25216;&#34892;&#19994;&#30340;&#24433;&#21709;&#26377;&#38480;&#65292;&#23613;&#31649;&#22312;&#32463;&#27982;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#21487;&#33021;&#20250;&#25200;&#20081;&#26032;&#36164;&#37329;&#27969;&#21521;&#20013;&#22269;&#31169;&#33829;&#37096;&#38376;&#12290;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36130;&#25919;&#37096;&#21457;&#24067;&#30340;&#19968;&#20221;&#24773;&#20917;&#35828;&#26126;&#20070;&#26174;&#31034;&#65292;&#21608;&#19977;&#21457;&#24067;&#30340;&#34892;&#25919;&#21629;&#20196;&#38480;&#21046;&#32654;&#22269;&#23545;&#28041;&#21450;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20013;&#22269;&#20844;&#21496;&#36827;&#34892;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#12290;&#22522;&#20110;&#35813;&#25351;&#20196;&#30340;&#26032;&#22269;&#23478;&#23433;&#20840;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#22312;&#34892;&#25919;&#21629;&#20196;&#20013;&#23558;&#21253;&#25324;&#39321;&#28207;&#21644;&#28595;&#38376;&#29305;&#21035;&#34892;&#25919;&#21306;&#22312;&#20869;&#30340;&#20013;&#22269;&#22823;&#38470;&#21015;&#20026;&#8220;&#20196;&#20154;&#20851;&#27880;&#30340;&#22269;&#23478;&#8221;&#12290;&#35813;&#34892;&#25919;&#21629;&#20196;&#31216;&#65292;&#20013;&#22269;&#8220;&#27491;&#22312;&#21033;&#29992;&#25110;&#26377;&#33021;&#21147;&#21033;&#29992;&#32654;&#22269;&#30340;&#25237;&#36164;&#65292;&#20197;&#22686;&#24378;&#20854;&#29983;&#20135;&#23545;&#20891;&#20107;&#29616;&#20195;&#21270;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#31995;&#21015;&#25935;&#24863;&#25216;&#26415;&#30340;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39321;&#28207;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;&#24320;&#20803;&#36164;&#26412;&#39318;&#24109;&#25237;&#36164;&#23448;&#24067;&#27931;&#20811;&#183;&#35199;&#23572;&#24343;&#26031;(Brock Silvers)&#34920;&#31034;&#65292;&#35813;&#25351;&#20196;&#8220;&#28895;&#38654;&#22823;&#20110;&#23454;&#38469;&#8221;&#65292;&#22240;&#20026;&#23427;&#21482;&#8220;&#35268;&#33539;&#32654;&#22269;&#23545;&#23569;&#25968;&#31185;&#25216;&#34892;&#19994;&#30340;&#25237;&#36164;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21487;&#20197;&#39044;&#26399;&#36825;&#39033;&#26399;&#24453;&#24050;&#20037;&#30340;&#34892;&#25919;&#21629;&#20196;&#23558;&#30456;&#24403;&#20302;&#35843;&#65292;&#8221;&#35199;&#23572;&#24343;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25308;&#30331;&#30340;&#26032;&#25351;&#20196;&#20984;&#26174;&#20102;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#19981;&#26029;&#21319;&#32423;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#20294;&#19968;&#20123;&#20013;&#22269;&#25237;&#36164;&#32773;&#28129;&#21270;&#20102;&#32654;&#22269;&#26032;&#25237;&#36164;&#38480;&#21046;&#23545;&#20013;&#22269;&#30446;&#26631;&#31185;&#25216;&#34892;&#19994;&#34701;&#36164;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;2019&#24180;&#20197;&#26469;&#65292;&#32654;&#22269;&#23545;&#20013;&#22269;&#33455;&#29255;&#34892;&#19994;&#30340;&#25237;&#36164;&#36880;&#28176;&#26543;&#31469;&#65292;&#8221;&#33455;&#37995;&#31199;&#36161;&#32463;&#29702;&#37073;&#28009;&#20255;&#22312;&#21608;&#19977;&#20110;&#35813;&#24066;&#24320;&#24149;&#30340;&#20026;&#26399;&#19977;&#22825;&#30340;&#20013;&#22269;&#21322;&#23548;&#20307;&#35013;&#22791;&#24180;&#20250;&#38388;&#38553;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#26080;&#38177;&#24066;&#20301;&#20110;&#27743;&#33487;&#30465;&#19996;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21322;&#23548;&#20307;&#20225;&#19994;&#22522;&#26412;&#19978;&#24471;&#21040;&#20102;&#20013;&#22269;&#22269;&#20869;&#36164;&#26412;&#30340;&#25903;&#25345;&#65292;&#8221;&#37073;&#35828;&#12290;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#33455;&#37995;&#31199;&#36161;&#36141;&#20080;&#21322;&#23548;&#20307;&#21046;&#36896;&#35774;&#22791;&#65292;&#28982;&#21518;&#31199;&#36161;&#32473;&#24403;&#22320;&#33455;&#29255;&#21046;&#36896;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#31185;&#25216;&#25237;&#36164;&#65292;&#20570;&#20986;&#8220;&#32039;&#24613;&#8221;&#22768;&#26126;&lt;/h3&gt;&lt;p&gt;&#25237;&#36164;&#21672;&#35810;&#20844;&#21496; PitchBook &#30340;&#39118;&#38505;&#25237;&#36164; (VC) &#20998;&#26512;&#24072;&#20975;&#23572;&#183;&#26031;&#22374;&#31119; (Kyle Stanley) &#21644;&#39640;&#20975;&#36842; (Kaidi Gau) &#20063;&#36190;&#21516;&#36825;&#19968;&#35266;&#28857;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#32654;&#22269;&#20844;&#21496;&#23545;&#20013;&#22269;&#21322;&#23548;&#20307;&#12289;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#24635;&#20307;&#25237;&#36164;&#20165;&#21344;&#8220;&#20132;&#26131;&#27963;&#21160;&#30340;&#30456;&#23545;&#36739;&#23567;&#37096;&#20998;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#21672;&#35810;&#20844;&#21496; PitchBook &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20174;&#26356;&#24191;&#27867;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#21482;&#26377; 64 &#23478;&#32654;&#22269;&#25237;&#36164;&#32773;&#21442;&#19982;&#20102;&#20013;&#22269;&#30340;&#39118;&#38505;&#25237;&#36164;&#20132;&#26131;&#12290;&#36825;&#34920;&#26126;&#35813;&#25968;&#23383;&#36739; 2022 &#24180;&#30340; 179 &#20010;&#36805;&#36895;&#19979;&#38477;&#65292;&#36739; 2021 &#24180;&#30340; 246 &#20010;&#26377;&#25152;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34892;&#25919;&#21629;&#20196;&#8230;&#8230;&#23558;&#25104;&#20026;&#20013;&#32654;&#31169;&#21215;&#24066;&#22330;&#25237;&#36164;&#30340;&#21478;&#19968;&#20010;&#38556;&#30861;&#65292;&#8221;&#26031;&#22374;&#31119;&#22823;&#23398;&#21644;&#39640;&#21608;&#19977;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65306;&#8220;&#20174;&#32654;&#22269;&#25237;&#36164;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#31181;&#21162;&#21147;&#32473;&#36164;&#26412;&#22312;&#20013;&#22269;&#24066;&#22330;&#21457;&#25381;&#20316;&#29992;&#24102;&#26469;&#20102;&#39069;&#22806;&#30340;&#25361;&#25112;&#12290;&#8221;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#20004;&#22269;&#20043;&#38388;&#30340;&#20105;&#25191;&#19981;&#26029;&#21152;&#21095;&#65292;&#21253;&#25324;&#20859;&#32769;&#22522;&#37329;&#22312;&#20869;&#30340;&#19968;&#20123;&#32654;&#22269;&#25237;&#36164;&#32773;&#24050;&#32463;&#20572;&#27490;&#20102;&#23545;&#20013;&#22269;&#30340;&#36164;&#37329;&#37197;&#32622;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#21457;&#24067;&#31185;&#25216;&#20196;&#21518;&#65292;&#32654;&#22269;&#33455;&#29255;&#34892;&#19994;&#25958;&#20419;&#26126;&#30830;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&lt;/h3&gt;&lt;p&gt;Covid-19 &#23553;&#38145;&#12289;&#32463;&#27982;&#22686;&#38271;&#25918;&#32531;&#20197;&#21450;&#20013;&#32654;&#32039;&#24352;&#23616;&#21183;&#23548;&#33268;&#22823;&#20013;&#21326;&#21306;&#31169;&#21215;&#32929;&#26435;&#20132;&#26131;&#20215;&#20540;&#19979;&#38477; 53%&#65292;&#20854;&#22312;&#20122;&#22826;&#22320;&#21306;&#30340;&#20221;&#39069;&#22312; 2022 &#24180;&#38477;&#33267; 31%&#65292;&#20026;&#20061;&#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#26681;&#25454;&#20840;&#29699;&#31649;&#29702;&#21672;&#35810;&#20844;&#21496;&#36125;&#24681;&#20844;&#21496;&#19977;&#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#30410;&#28608;&#28872;&#30340;&#31185;&#25216;&#21644;&#36152;&#26131;&#25112;&#23545;&#21452;&#26041;&#37117;&#27809;&#26377;&#22909;&#22788;&#65292;&#8221;&#24320;&#20803;&#36164;&#26412;&#30340;&#35199;&#23572;&#24343;&#26031;&#34920;&#31034;&#12290; &#8220;&#19968;&#22330;&#26080;&#33410;&#21046;&#30340;&#31185;&#25216;&#25112;&#20105;&#21487;&#33021;&#20250;&#23545;&#26412;&#24050;&#25671;&#25671;&#27442;&#22368;&#30340;&#20840;&#29699;&#32463;&#27982;&#36896;&#25104;&#37325;&#22823;&#20914;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#34920;&#31034;&#65292;&#23558;&#22312;&#26410;&#26469;45&#22825;&#20869;&#25509;&#21463;&#20070;&#38754;&#20844;&#24320;&#35780;&#35770;&#65292;&#20197;&#21578;&#30693;&#20854;&#26681;&#25454;&#25308;&#30331;&#26368;&#26032;&#34892;&#25919;&#21629;&#20196;&#21046;&#23450;&#26377;&#38024;&#23545;&#24615;&#30340;&#22269;&#23478;&#23433;&#20840;&#35745;&#21010;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#24230;&#20551;&#23627;&#22833;&#28779;&#23548;&#33268;11&#20154;&#27515;&#20129; &#26816;&#23519;&#23448;&#65306;&#19981;&#31526;&#21512;&#23433;&#20840;&#26631;&#20934;</title><link>https://www.scmp.com/news/world/europe/article/3230670/france-holiday-home-where-11-died-fire-didnt-meet-safety-standards-prosecutor?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 20:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/b824562a-ad35-4126-b12f-a5930b402b54_3507c41d.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#27861;&#22269;&#19996;&#37096;&#30340;&#19968;&#24231;&#24230;&#20551;&#23627;&#21457;&#29983;&#28779;&#28798;&#65292;&#36896;&#25104; 11 &#20154;&#27515;&#20129;&#65292;&#35813;&#24230;&#20551;&#23627;&#36829;&#21453;&#20102;&#27492;&#31867;&#25151;&#20135;&#25152;&#38656;&#30340;&#28040;&#38450;&#23433;&#20840;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20940;&#26216;&#65292;&#27861;&#22269;&#19996;&#37096;&#38463;&#23572;&#33832;&#26031;&#22320;&#21306;&#31185;&#23572;&#39532;&#37066;&#22806;&#30340;&#23567;&#38215;&#28201;&#23697;&#28023;&#22982;&#21457;&#29983;&#28779;&#28798;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#31216;&#36825;&#26159;&#19968;&#22330;&#8220;&#24754;&#21095;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33258;2016&#24180;&#21271;&#37096;&#22478;&#24066;&#40065;&#26114;&#19968;&#23478;&#37202;&#21543;&#21457;&#29983;&#28779;&#28798;&#23548;&#33268;14&#20154;&#27515;&#20129;&#20197;&#26469;&#65292;&#35813;&#22269;&#21457;&#29983;&#30340;&#26368;&#20005;&#37325;&#30340;&#27492;&#31867;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#39532;&#24066;&#21103;&#26816;&#23519;&#23448;&#32435;&#22612;&#33673;&#183;&#22522;&#23572;&#29926;&#29791;(Nathalie Kielwasser)&#34920;&#31034;&#65292;&#8220;&#35813;&#20303;&#25152;&#27809;&#26377;&#32463;&#36807;&#24378;&#21046;&#24615;&#30340;&#23433;&#20840;&#26816;&#26597;&#8221;&#65292;&#24182;&#19988;&#8220;&#19981;&#20855;&#22791;&#25509;&#24453;&#20844;&#20247;&#25152;&#38656;&#30340;&#29305;&#24449;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#24212;&#35813;&#20851;&#24515;&#27861;&#22269;&#22312;&#38750;&#27954;&#21644;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#21033;&#30410;&lt;/h3&gt;&lt;p&gt;&#26408;&#23627;&#19979;&#23618;&#30340;&#23458;&#20154;&#37117;&#25104;&#21151;&#36867;&#33073;&#65292;&#21482;&#26377;&#19978;&#23618;&#30340;&#23458;&#20154;&#21457;&#29616;&#33258;&#24049;&#34987;&#22256;&#20303;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#22269;&#26257;&#20551;&#39640;&#23792;&#26399;&#65292;&#36825;&#22788;&#39118;&#26223;&#22914;&#30011;&#30340;&#22320;&#21306;&#25509;&#24453;&#20102;&#19968;&#32676;&#26377;&#23398;&#20064;&#38556;&#30861;&#30340;&#25104;&#24180;&#20154;&#21450;&#20854;&#21516;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#35686;&#25253;&#21709;&#36215;15&#20998;&#38047;&#21518;&#36214;&#21040;&#65292;&#20294;&#26080;&#27861;&#25405;&#25937;&#26356;&#22810;&#29983;&#21629;&#65292;&#22240;&#20026;&#21463;&#23475;&#32773;&#24456;&#24555;&#23601;&#27515;&#20110;&#26377;&#27602;&#28895;&#38654;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26377;&#27602;&#28895;&#38654;&#24448;&#24448;&#27604;&#30495;&#27491;&#30340;&#28779;&#28976;&#36896;&#25104;&#26356;&#22823;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#24819;&#24320;&#36710;&#65292;&#20320;&#38656;&#35201;&#19968;&#24352;&#39550;&#29031;&#12290;&#22914;&#26524;&#20320;&#24819;&#25509;&#24453;&#23458;&#20154;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#36825;&#39033;&#26816;&#26597;&#65292;&#28982;&#21518;&#23427;&#20250;&#21578;&#35785;&#20320;&#20320;&#21487;&#20197;&#25509;&#24453;&#22810;&#23569;&#20154;&#31561;&#31561;&#12290;&#20026;&#20102;&#23433;&#20840;&#36215;&#35265;&#65292;&#25105;&#20204;&#21046;&#23450;&#20102;&#19968;&#23450;&#25968;&#37327;&#30340;&#35268;&#21017;&#12290;&#8221;Kielwasser &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#24231;&#24314;&#31569;&#26159;&#19968;&#26635;&#26368;&#36817;&#32763;&#26032;&#30340;&#26087;&#24314;&#31569;&#65292;&#37197;&#22791;&#20102;&#28895;&#38654;&#25506;&#27979;&#22120;&#65292;&#8220;&#20294;&#23545;&#20110;&#27492;&#31867;&#25151;&#20135;&#26469;&#35828;&#36824;&#19981;&#22815;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28895;&#38654;&#25506;&#27979;&#22120;&#31526;&#21512;&#26631;&#20934;&#65292;&#20294;&#23427;&#20204;&#19981;&#26159;&#25918;&#32622;&#22312;&#25509;&#24453;&#20844;&#20247;&#30340;&#25151;&#20135;&#20013;&#30340;&#28895;&#38654;&#25506;&#27979;&#22120;&#31867;&#22411;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#22823;&#27004;&#20869;&#26159;&#21542;&#26377;&#28781;&#28779;&#22120;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#26159;&#20160;&#20040;&#24341;&#21457;&#20102;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#21608;&#19977;&#28779;&#28798;&#21457;&#29983;&#26102;&#65292;&#20303;&#22312;&#23545;&#38754;&#30340;&#19994;&#20027;&#21521;&#28040;&#38450;&#21592;&#21457;&#20986;&#20102;&#35686;&#25253;&#65292;&#30446;&#21069;&#19994;&#20027;&#24863;&#21040;&#38663;&#24778;&#65292;&#30446;&#21069;&#23578;&#26410;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#24066;&#38271;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#28779;&#28798;&#21457;&#29983;&#26102;&#65292;&#35813;&#29289;&#19994;&#20869;&#26377;28&#20154;&#65292;&#20854;&#20013;17&#20154;&#29983;&#36824;&#12290;&#36935;&#38590;&#32773;&#21253;&#25324; 10 &#21517;&#26377;&#23398;&#20064;&#22256;&#38590;&#30340;&#25104;&#24180;&#20154;&#21644;&#19968;&#21517;&#21516;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21069;&#24448;&#29616;&#22330;&#30340;&#24635;&#29702;&#20234;&#20029;&#33678;&#30333;&#183;&#21338;&#23572;&#24681;&#35475;&#35328;&#65292;&#35843;&#26597;&#23558;&#8220;&#24443;&#24213;&#8221;&#25581;&#24320;&#22905;&#25152;&#35828;&#30340;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#8221;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#25353;&#29031;&#38463;&#23572;&#33832;&#26031;&#22320;&#21306;&#39118;&#26684;&#24314;&#36896;&#30340;&#20256;&#32479;&#21322;&#26408;&#32467;&#26500;&#24314;&#31569;&#22312;&#28779;&#28798;&#20013;&#36973;&#21040;&#20005;&#37325;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#28201;&#23697;&#28023;&#22982;&#65292;&#22823;&#28779;&#28903;&#27585;&#20102;&#19968;&#24231;&#20026;&#27531;&#30142;&#20154;&#21450;&#20854;&#21516;&#20276;&#25552;&#20379;&#20303;&#23487;&#30340;&#20303;&#25152;&#12290;&#38754;&#23545;&#36825;&#22330;&#24754;&#21095;&#65292;&#25105;&#23545;&#21463;&#23475;&#32773;&#12289;&#20260;&#32773;&#21644;&#20182;&#20204;&#30340;&#20146;&#20154;&#34920;&#31034;&#21516;&#24773;&#12290;&#8221;&#39532;&#20811;&#40857;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65292;&#35813;&#25512;&#29305;&#24050;&#26356;&#21517;&#20026;&#8220;X&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#20123;&#26102;&#20505;&#65292;&#24403;&#22320;&#19968;&#24231;&#25945;&#22530;&#20030;&#34892;&#20102;&#20202;&#24335;&#65292;&#31085;&#22363;&#21069;&#28857;&#29123;&#20102; 11 &#25903;&#32418;&#34593;&#28891;&#12290;&lt;/p&gt;&lt;p&gt; 61 &#23681;&#30340;&#24403;&#22320;&#23621;&#27665;&#32034;&#20848;&#21513;&#183;&#21704;&#23572;&#29305; (Solange Halter) &#35828;&#65306;&#8220;&#25105;&#20204;&#24456;&#26089;&#23601;&#34987;&#20799;&#23376;&#21483;&#37266;&#20102;&#12290;&#24403;&#25105;&#20204;&#36208;&#21040;&#22806;&#38754;&#26102;&#65292;&#25105;&#20204;&#30475;&#21040;&#19968;&#32929;&#24040;&#22823;&#30340;&#28895;&#38654;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#21360;&#23612;&#23621;&#27665;&#25285;&#24515;&#20581;&#24247;&#39118;&#38505;&#65292;&#38597;&#21152;&#36798;&#34987;&#35780;&#20026;&#20840;&#29699;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230658/jakarta-named-worlds-most-polluted-city-indonesian-residents-worry-about-health-risks?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 19:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/480383eb-08ea-4694-b7e9-812ca5403654_97461978.jpg" width="100%"&gt;&lt;p&gt;&#29790;&#22763;&#31354;&#27668;&#36136;&#37327;&#25216;&#26415;&#20844;&#21496; IQAir &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#38597;&#21152;&#36798;&#21608;&#19977;&#33635;&#30331;&#20840;&#29699;&#27745;&#26579;&#26368;&#20005;&#37325;&#22478;&#24066;&#27036;&#39318;&#65292;&#33258; 5 &#26376;&#20197;&#26469;&#19968;&#30452;&#20301;&#23621;&#20840;&#29699;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340; 10 &#20010;&#22478;&#24066;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; IQAir &#31216;&#65292;&#20154;&#21475;&#36229;&#36807; 1000 &#19975;&#30340;&#38597;&#21152;&#36798;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#19981;&#20581;&#24247;&#30340;&#31354;&#27668;&#27745;&#26579;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23450;&#26399;&#35760;&#24405;PM2.5&#24494;&#23567;&#39063;&#31890;&#27987;&#24230;&#30340;&#8220;&#19981;&#20581;&#24247;&#8221;&#27700;&#24179;&#65292;PM2.5&#21487;&#20197;&#31359;&#36879;&#21628;&#21560;&#36947;&#23548;&#33268;&#21628;&#21560;&#31995;&#32479;&#38382;&#39064;&#65292;&#26159;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#24314;&#35758;&#27700;&#24179;&#30340;&#35768;&#22810;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#37324;&#20857;&#22522;&#183;&#26222;&#29305;&#25289; (Rizky Putra) &#24863;&#21497;&#35828;&#65292;&#19981;&#26029;&#24694;&#21270;&#30340;&#31354;&#27668;&#36136;&#37327;&#20351;&#20182;&#23401;&#23376;&#20204;&#30340;&#20581;&#24247;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#24773;&#20917;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#65292;&#8221;35 &#23681;&#30340;&#37324;&#20857;&#22522;&#22312;&#38597;&#21152;&#36798;&#24066;&#20013;&#24515;&#30340;&#19968;&#26465;&#36335;&#36793;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24456;&#22810;&#20799;&#31461;&#37117;&#24739;&#26377;&#30456;&#21516;&#30340;&#30149;&#30151;&#21644;&#30151;&#29366;&#65292;&#20363;&#22914;&#21683;&#22013;&#21644;&#24863;&#20882;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#31354;&#27668;&#27745;&#26579;&#27599;&#24180;&#23548;&#33268; 700 &#19975;&#20154;&#36807;&#26089;&#27515;&#20129;&#65292;&#34987;&#32852;&#21512;&#22269;&#35270;&#20026;&#26368;&#22823;&#30340;&#29615;&#22659;&#20581;&#24247;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#23621;&#27665;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25265;&#24616;&#38271;&#26399;&#20132;&#36890;&#12289;&#24037;&#19994;&#28895;&#38654;&#21644;&#29123;&#29028;&#21457;&#30005;&#21378;&#24102;&#26469;&#30340;&#26377;&#27602;&#31354;&#27668;&#12290;&#20854;&#20013;&#19968;&#20123;&#20154;&#22312;2021&#24180;&#21457;&#36215;&#24182;&#36194;&#24471;&#20102;&#27665;&#20107;&#35785;&#35772;&#65292;&#35201;&#27714;&#25919;&#24220;&#37319;&#21462;&#34892;&#21160;&#25511;&#21046;&#31354;&#27668;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#27861;&#38498;&#35009;&#23450;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#24517;&#39035;&#21046;&#23450;&#22269;&#23478;&#31354;&#27668;&#36136;&#37327;&#26631;&#20934;&#20197;&#20445;&#25252;&#20154;&#31867;&#20581;&#24247;&#65292;&#21355;&#29983;&#37096;&#38271;&#21644;&#38597;&#21152;&#36798;&#30465;&#38271;&#24517;&#39035;&#21046;&#23450;&#25511;&#21046;&#31354;&#27668;&#27745;&#26579;&#30340;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#22240;&#23433;&#20840;&#25285;&#24551;&#25512;&#36831;&#20013;&#36164;&#38081;&#36335;&#24320;&#36890;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#31354;&#27668;&#36136;&#37327;&#24212;&#29992;&#31243;&#24207; Nafas Indonesia &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#20869;&#26862;&#183;&#32599;&#26031;&#22374;&#36842; (Nathan Roestandy) &#34920;&#31034;&#65292;&#27745;&#26579;&#27700;&#24179;&#20173;&#22312;&#32487;&#32493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27599;&#22825;&#21628;&#21560;&#36229;&#36807; 20,000 &#27425;&#12290;&#22914;&#26524;&#25105;&#20204;&#27599;&#22825;&#21560;&#20837;&#34987;&#27745;&#26579;&#30340;&#31354;&#27668;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#21628;&#21560;&#36947;&#21644;&#32954;&#37096;&#30142;&#30149;&#65292;&#29978;&#33267;&#21742;&#21912;&#12290;&#23427;&#20250;&#24433;&#21709;&#20799;&#31461;&#30340;&#35748;&#30693;&#21457;&#23637;&#65292;&#29978;&#33267;&#24515;&#29702;&#20581;&#24247;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#34987;&#38382;&#21450;&#38597;&#21152;&#36798;&#30340;&#27745;&#26579;&#38382;&#39064;&#26102;&#65292;&#32500;&#22810;&#22810;&#24635;&#32479;&#21578;&#35785;&#35760;&#32773;&#65292;&#35299;&#20915;&#26041;&#26696;&#26159;&#23558;&#39318;&#37117;&#20174;&#38597;&#21152;&#36798;&#36801;&#24448;&#21162;&#26705;&#22612;&#25289;&#65292;&#20182;&#30340;&#25919;&#24220;&#30446;&#21069;&#27491;&#22312;&#23110;&#32599;&#27954;&#23707;&#19978;&#20174;&#22836;&#24320;&#22987;&#24314;&#35774;&#21162;&#26705;&#22612;&#25289;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#23558;&#20110;&#26126;&#24180;&#23558;&#21162;&#26705;&#22612;&#25289;&#23450;&#20026;&#26032;&#39318;&#37117;&#65292;&#33267;&#23569; 16,000 &#21517;&#20844;&#21153;&#21592;&#12289;&#20891;&#38431;&#21644;&#35686;&#23519;&#23558;&#36801;&#24448;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22810;&#22810;&#36824;&#34920;&#31034;&#65292;&#8220;&#24517;&#39035;&#23436;&#25104;&#8221;&#27178;&#36328;&#38597;&#21152;&#36798;&#30340;&#35268;&#21010;&#22320;&#38081;&#32593;&#32476;&#65292;&#20197;&#20943;&#23569;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25215;&#35834;&#20174; 2023 &#24180;&#36215;&#20572;&#27490;&#24314;&#35774;&#26032;&#30340;&#29123;&#29028;&#30005;&#21378;&#65292;&#24182;&#21040; 2050 &#24180;&#23454;&#29616;&#30899;&#20013;&#21644;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#27963;&#21160;&#20154;&#22763;&#24378;&#28872;&#25239;&#35758;&#65292;&#25919;&#24220;&#20173;&#22312;&#25193;&#24314;&#29226;&#21703;&#23707;&#19978;&#24040;&#22823;&#30340;&#33487;&#25289;&#20122;&#29028;&#30005;&#21378;&#65292;&#36825;&#26159;&#19996;&#21335;&#20122;&#26368;&#22823;&#30340;&#29028;&#30005;&#21378;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21360;&#24230;&#23612;&#35199;&#20122;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#31216;&#65292;&#39318;&#37117; 100 &#20844;&#37324;&#65288;62 &#33521;&#37324;&#65289;&#21322;&#24452;&#20869;&#26377; 10 &#24231;&#29123;&#29028;&#21457;&#30005;&#21378;&#27491;&#22312;&#36816;&#33829;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#22312;&#32852;&#21512;&#22269;&#25991;&#20214;&#20013;&#29467;&#28872;&#25256;&#20987;&#31119;&#23707;&#25918;&#27700;&#35745;&#21010;&#12290;&#20294;&#26085;&#26412;&#20250;&#22240;&#25209;&#35780;&#32780;&#21160;&#25671;&#21527;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230667/china-slams-fukushima-water-release-plans-scorching-un-paper-will-japan-be-swayed-criticism?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/d5e7b4e9-7f8d-437a-a58b-f1c7cfe8f7c5_6f3ecd5e.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#21521;&#32852;&#21512;&#22269;&#25552;&#20132;&#20102;&#19968;&#20221;&#20005;&#21385;&#30340;&#24037;&#20316;&#25991;&#20214;&#65292;&#21453;&#23545;&#19996;&#20140;&#23558;&#31119;&#23707;&#26680;&#30005;&#31449;&#22788;&#29702;&#21518;&#30340;&#25918;&#23556;&#24615;&#27700;&#25490;&#20837;&#22826;&#24179;&#27915;&#65292;&#36825;&#19968;&#34892;&#21160;&#26368;&#26089;&#21487;&#33021;&#22312;&#20843;&#26376;&#24213;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25152;&#35859;&#30340;&#8216;&#22788;&#29702;&#27700;&#8217;&#30830;&#23454;&#23433;&#20840;&#26080;&#23475;&#65292;&#26085;&#26412;&#20026;&#20160;&#20040;&#19981;&#22312;&#33258;&#24049;&#30340;&#39046;&#22303;&#19978;&#22788;&#29702;&#23427;&#25110;&#23558;&#20854;&#29992;&#20110;&#24037;&#19994;&#21644;&#20892;&#19994;&#29992;&#36884;&#21602;&#65311;&#8221;&#35813;&#25991;&#20214;&#20110;&#21608;&#20108;&#25552;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#35745;&#21010;&#20174;&#26680;&#30005;&#31449;&#20542;&#20498;&#36229;&#36807; 100 &#19975;&#21544;&#27700;&#65292;&#35813;&#26680;&#30005;&#31449;&#30340;&#19977;&#24231;&#21453;&#24212;&#22534;&#22312; 2011 &#24180;&#22320;&#38663;&#21644;&#28023;&#21880;&#21518;&#21457;&#29983;&#29076;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19996;&#20140;&#26041;&#38754;&#20445;&#35777;&#36825;&#19968;&#20030;&#25514;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#26085;&#26412;&#21644;&#35813;&#22320;&#21306;&#20854;&#20182;&#22320;&#26041;&#30340;&#20154;&#20204;&#24050;&#32463;&#36208;&#19978;&#34903;&#22836;&#25239;&#35758;&#36825;&#19968;&#26377;&#20105;&#35758;&#30340;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#26159;&#20165;&#26377;&#30340;&#22312;&#22269;&#23478;&#23618;&#38754;&#34920;&#36798;&#21453;&#23545;&#24847;&#35265;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#31216;&#31119;&#23707;70%&#20197;&#19978;&#24223;&#27700;&#26410;&#36798;&#26631;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#38382;&#39064;&#21628;&#24212;&#20102;&#36777;&#35770;&#21021;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#37213;&#37247;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#29926;&#21162;&#38463;&#22270;&#22899;&#25919;&#27835;&#23478;&#33707;&#22612;&#37324;&#25289;&#27779;&#20122;&#183;&#24076;&#23572;&#36798;&#183;&#21033;&#23612;(Motarilavoa Hilda Lini)&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#23433;&#20840;&#65292;&#35831;&#23558;&#20854;&#20542;&#20498;&#22312;&#19996;&#20140;&#65292;&#22312;&#24052;&#40654;&#36827;&#34892;&#27979;&#35797;&#65292;&#28982;&#21518;&#23384;&#25918;&#22312;&#21326;&#30427;&#39039;&#65292;&#20294;&#35201;&#20445;&#25345;&#25105;&#20204;&#30340;&#22826;&#24179;&#27915;&#26080;&#26680;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#27492;&#20030;&#23558;&#8220;&#20197;&#29306;&#29298;&#33258;&#28982;&#29615;&#22659;&#21644;&#20154;&#31867;&#20581;&#24247;&#20026;&#20195;&#20215;&#8221;&#12290;&#20294;&#26085;&#26412;&#25351;&#36131;&#21271;&#20140;&#26080;&#35270;&#20854;&#22362;&#31216;&#30340;&#35813;&#35745;&#21010;&#32972;&#21518;&#30340;&#21512;&#29702;&#31185;&#23398;&#20381;&#25454;&#65292;&#24182;&#23545;&#20854;&#33258;&#24049;&#30340;&#26680;&#30005;&#31449;&#21457;&#29983;&#20102;&#26356;&#20005;&#37325;&#30340;&#27844;&#28431;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22312;&#25991;&#20214;&#20013;&#25351;&#20986;&#65292;&#8220;&#27809;&#26377;&#20154;&#24037;&#23558;&#26680;&#27745;&#26579;&#27700;&#25490;&#20837;&#28023;&#27915;&#30340;&#20808;&#20363;&#65292;&#20063;&#27809;&#26377;&#22269;&#38469;&#20844;&#35748;&#30340;&#22788;&#32622;&#26631;&#20934;&#12290;&#8221;&#35813;&#25991;&#20214;&#20986;&#29616;&#22312;&#27491;&#22312;&#20030;&#34892;&#30340;&#12298;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&#23457;&#35758;&#22823;&#20250;&#31609;&#22791;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#12290; 2026 &#24180;&#12290;&#20250;&#35848;&#23558;&#20110;&#21608;&#20116;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25958;&#20419;&#26085;&#26412;&#20572;&#27490;&#20854;&#25490;&#25918;&#35745;&#21010;&#65292;&#21672;&#35810;&#37051;&#22269;&#21644;&#20854;&#20182;&#21033;&#30410;&#30456;&#20851;&#32773;&#65292;&#25509;&#21463;&#8220;&#20005;&#26684;&#30340;&#22269;&#38469;&#30417;&#30563;&#8221;&#65292;&#24182;&#23433;&#20840;&#12289;&#36879;&#26126;&#21644;&#31185;&#23398;&#22320;&#22788;&#29702;&#26680;&#27745;&#26579;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23665;&#26792;&#23398;&#38498;&#22823;&#23398;&#25919;&#27835;&#23398;&#35762;&#24072;&#21407;&#21475;&#28009;&#20108;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#24037;&#20316;&#25991;&#20214;&#26159;&#23545;&#26085;&#26412;&#25919;&#24220;&#26368;&#39640;&#21457;&#35328;&#20154;&#26494;&#37326;&#35029;&#21644;7&#26376;&#20221;&#35328;&#35770;&#30340;&#8220;&#30452;&#25509;&#22238;&#24212;&#8221;&#65292;&#26494;&#37326;&#24344;&#21644;&#25958;&#20419;&#20013;&#22269;&#8220;&#22522;&#20110;&#31185;&#23398;&#35777;&#25454;&#36827;&#34892;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#20849;&#21516;&#35201;&#27714;&#28548;&#28165;&#26377;&#20851;&#35813;&#31243;&#24207;&#30340;&#19977;&#39033;&#25216;&#26415;&#38382;&#39064;&#65292;&#20294;&#21407;&#21475;&#34920;&#31034;&#65292;&#36825;&#20123;&#35201;&#27714;&#21487;&#33021;&#20250;&#20351;&#19996;&#20140;&#26356;&#19981;&#21487;&#33021;&#20572;&#27490;&#25110;&#25512;&#36831;&#25512;&#36831;&#65292;&#22240;&#20026;&#19996;&#20140;&#8220;&#19981;&#24819;&#22240;&#20026;&#20013;&#22269;&#21644;&#26085;&#26412;&#30340;&#21387;&#21147;&#32780;&#25918;&#24323;&#20915;&#23450;&#8221;&#12290;&#20420;&#32599;&#26031;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26426;&#26500;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500; (IAEA) &#20110; 7 &#26376;&#21021;&#21457;&#24067;&#20102;&#20026;&#26399;&#20004;&#24180;&#30340;&#23457;&#26597;&#25253;&#21578;&#65292;&#30830;&#23450;&#26085;&#26412;&#30340;&#35745;&#21010;&#31526;&#21512;&#20854;&#23433;&#20840;&#26631;&#20934;&#12290;&#20013;&#26041;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#26085;&#26041;&#19981;&#24212;&#21033;&#29992;&#35813;&#25253;&#21578;&#20316;&#20026;&#25490;&#25918;&#30340;&#8220;&#25377;&#31661;&#29260;&#8221;&#25110;&#8220;&#32511;&#28783;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#8220;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#20165;&#26681;&#25454;&#26085;&#26412;&#25552;&#20379;&#30340;&#25968;&#25454;&#21644;&#20449;&#24687;&#36827;&#34892;&#23457;&#26597;&#21644;&#35780;&#20272;&#65292;&#20165;&#23545;&#26085;&#26412;&#25910;&#38598;&#30340;&#23569;&#37327;&#26680;&#27745;&#26579;&#27700;&#26679;&#26412;&#36827;&#34892;&#20102;&#23454;&#39564;&#23460;&#38388;&#27604;&#23545;&#20998;&#26512;&#8221;&#12290;&#35813;&#25253;&#21578;&#20351;&#29992;&#30340;&#20449;&#24687;&#8220;&#26410;&#32463;&#35777;&#23454;&#8221;&#65292;&#20351;&#20854;&#32467;&#35770;&#8220;&#32570;&#20047;&#36275;&#22815;&#30340;&#35828;&#26381;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20309;&#20013;&#38889;&#20173;&#21453;&#23545;&#31119;&#23707;&#27745;&#27700;&#22788;&#29702;&#35745;&#21010;&#65311;&lt;/h3&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22307;&#23433;&#24503;&#40065;&#26031;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#21338;&#22763;&#21518;&#30740;&#31350;&#21592;&#24352;&#24347;&#34920;&#31034;&#65292;&#37492;&#20110;&#23545;&#26085;&#26412;&#36817;&#37051;&#20197;&#22806;&#30340;&#25490;&#25918;&#24433;&#21709;&#30340;&#32771;&#34385;&#30456;&#23545;&#28201;&#21644;&#65292;&#35813;&#24037;&#20316;&#25991;&#20214;&#30340;&#28508;&#22312;&#24433;&#21709;&#8220;&#20173;&#28982;&#26377;&#38480;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#12298;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&#22312;&#36943;&#21046;&#26680;&#27494;&#22120;&#21644;&#25216;&#26415;&#25193;&#25955;&#26041;&#38754;&#21457;&#25381;&#30528;&#20851;&#38190;&#20316;&#29992;&#65292;&#20294;&#23427;&#22312;&#35268;&#23450;&#22269;&#23478;&#26680;&#24223;&#27700;&#31649;&#29702;&#34892;&#21160;&#26041;&#38024;&#26041;&#38754;&#30340;&#25928;&#21147;&#26412;&#36136;&#19978;&#21463;&#21040;&#38480;&#21046;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#23427;&#32570;&#20047;&#24378;&#26377;&#21147;&#30340;&#25191;&#27861;&#25514;&#26045;&#26469;&#36843;&#20351;&#21508;&#24030;&#20445;&#25345;&#19968;&#33268;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#8220;&#36843;&#20999;&#38656;&#35201;&#8221;&#24314;&#31435;&#24179;&#21488;&#65292;&#20351;&#31185;&#23398;&#35780;&#20272;&#21644;&#22806;&#20132;&#35848;&#21028;&#33021;&#22815;&#26356;&#28145;&#20837;&#22320;&#32467;&#21512;&#36215;&#26469;&#65292;&#24182;&#25552;&#20379;&#24179;&#34913;&#20844;&#20849;&#23433;&#20840;&#12289;&#29615;&#22659;&#38382;&#39064;&#21644;&#22320;&#21306;&#32771;&#34385;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65306;&#8220;&#29702;&#24819;&#30340;&#24773;&#20917;&#26159;&#37051;&#22269;&#21160;&#21592;&#33258;&#24049;&#30340;&#19987;&#23478;&#23567;&#32452;&#20849;&#21516;&#21327;&#21161;&#26085;&#26412;&#21046;&#23450;&#25311;&#35758;&#25490;&#25918;&#35745;&#21010;&#30340;&#26367;&#20195;&#31574;&#30053;&#65292;&#25110;&#21046;&#23450;&#30417;&#27979;&#26694;&#26550;&#20197;&#30830;&#20445;&#25972;&#20010;&#25490;&#25918;&#36807;&#31243;&#30340;&#36752;&#23556;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#65292;&#26085;&#26412;&#8220;&#27809;&#26377;&#23545;&#25152;&#26377;&#22788;&#32622;&#26041;&#26696;&#36827;&#34892;&#24443;&#24213;&#30740;&#31350;&#8221;&#8212;&#8212;&#20854;&#20013;&#36824;&#21253;&#25324;&#37322;&#25918;&#33976;&#27773;&#21644;&#27682;&#27668;&#12289;&#22320;&#38754;&#27880;&#20837;&#21644;&#22320;&#19979;&#25513;&#22475;&#8212;&#8212;&#24182;&#22362;&#25345;&#28023;&#27915;&#25490;&#25918;&#65292;&#36825;&#26159;&#32463;&#27982;&#25104;&#26412;&#26368;&#20302;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#38750;&#25919;&#24220;&#26234;&#24211;&#20013;&#22269;&#19982;&#20840;&#29699;&#21270;&#20013;&#24515;&#39640;&#32423;&#30740;&#31350;&#21592;&#23433;&#36842;&#183;&#33707;&#20811;&#34920;&#31034;&#65292;&#34429;&#28982;&#23578;&#19981;&#30830;&#23450;&#35813;&#25991;&#20214;&#26159;&#21542;&#20250;&#24433;&#21709;&#26085;&#26412;&#20570;&#27861;&#30340;&#25913;&#21464;&#65292;&#20294;&#23427;&#26292;&#38706;&#20102;&#35768;&#22810;&#26085;&#26412;&#20154;&#30340;&#20849;&#21516;&#25285;&#24551;&#12290;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#25552;&#20986;&#30340;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#26159;&#26085;&#26412;&#19981;&#24895;&#24847;&#23558;&#22788;&#29702;&#21518;&#30340;&#27700;&#29992;&#20110;&#22269;&#20869;&#24037;&#19994;&#25110;&#20892;&#19994;&#30446;&#30340;&#65292;&#36825;&#24456;&#21487;&#33021;&#26159;&#32852;&#21512;&#22269;&#35201;&#27714;&#19996;&#20140;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#8221;&#33707;&#35828;&#12290; &#8220;&#38590;&#39064;&#20986;&#29616;&#20102;&#65306;&#22312;&#31185;&#23398;&#21644;&#22806;&#20132;&#19978;&#65292;&#35841;&#25317;&#26377;&#22788;&#29702;&#36807;&#30340;&#27700;&#30340;&#37322;&#25918;&#30340;&#26368;&#32456;&#26435;&#23041;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#22269;&#23478;&#30340;&#31435;&#22330;&#21463;&#21040;&#20844;&#20849;&#21355;&#29983;&#21644;&#29615;&#22659;&#20197;&#22806;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#26041;&#25919;&#24220;&#30340;&#27785;&#40664;&#21453;&#24212;&#20196;&#20154;&#22256;&#24785;&#65292;&#20294;&#19968;&#20123;&#22269;&#23478;&#20844;&#24320;&#21453;&#23545;&#36825;&#19968;&#20915;&#23450;&#65292;&#20102;&#35299;&#20182;&#20204;&#30340;&#21160;&#26426;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#33707;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#23545;&#26085;&#26412;&#35745;&#21010;&#30340;&#25903;&#25345;&#21487;&#20197;&#34987;&#35270;&#20026;&#20004;&#22269;&#32852;&#30431;&#21644;&#24403;&#21069;&#22320;&#32536;&#25919;&#27835;&#26684;&#23616;&#30340;&#20307;&#29616;&#8212;&#8212;&#36825;&#31181;&#25903;&#25345;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21152;&#21095;&#20013;&#22269;&#19982;&#35199;&#26041;&#26412;&#24050;&#32039;&#24352;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21407;&#21475;&#34920;&#31034;&#65292;&#20986;&#20110;&#25919;&#27835;&#21407;&#22240;&#65292;&#21508;&#22269;&#25919;&#24220;&#25345;&#26377;&#19981;&#21516;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#21487;&#20197;&#25903;&#25345;&#26085;&#26412;&#30340;&#35745;&#21010;&#65292;&#22240;&#20026;&#32654;&#22269;&#20844;&#27665;&#22312;&#22269;&#20869;&#30340;&#29615;&#22659;&#38382;&#39064;&#35201;&#23569;&#24471;&#22810;&#65292;[&#20182;&#20204;&#25509;&#21463;]&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#35777;&#20070;&#65292;&#20197;&#21450;&#21326;&#30427;&#39039;&#20316;&#20026;&#26085;&#26412;&#30431;&#21451;&#30340;&#22320;&#20301;&#65292;&#8221;&#21407;&#21475;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#22320;&#29702;&#20301;&#32622;&#38752;&#36817;&#26085;&#26412;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#37117;&#23545;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#23384;&#22312;&#39640;&#24230;&#25110;&#36275;&#22815;&#30340;&#25285;&#24551;&#65292;&#32780;&#23545;&#21453;&#23545;&#19996;&#20140;&#20915;&#23450;&#30340;&#22806;&#20132;&#21644;&#23433;&#20840;&#25285;&#24551;&#21017;&#36739;&#20302;&#25110;&#26377;&#38480;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21407;&#21475;&#34920;&#31034;&#65292;&#38889;&#22269;&#20844;&#20247;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#8220;&#23384;&#22312;&#20005;&#37325;&#20998;&#27495;&#8221;&#65292;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#19982;&#19996;&#20140;&#36798;&#25104;&#21327;&#35758;&#65292;&#23613;&#31649;&#36825;&#21453;&#26144;&#20986;&#39318;&#23572;&#38656;&#35201;&#8220;&#19982;&#26085;&#26412;&#37325;&#24314;&#26356;&#32039;&#23494;&#30340;&#23433;&#20840;&#21644;&#32463;&#27982;&#20851;&#31995;&#65292;&#20197;&#24212;&#23545;&#26397;&#40092;&#30340;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#21313;&#20998;&#20043;&#20843;&#30340;&#38889;&#22269;&#20154;&#21453;&#23545;&#26085;&#26412;&#30340;&#25918;&#27700;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#25351;&#20986;&#65292;&#39318;&#23572;&#30340;&#31435;&#22330;&#19982;&#20854;&#32487;&#32493;&#31105;&#27490;&#26469;&#33258;&#31119;&#23707;&#22320;&#21306;&#30340;&#39135;&#21697;&#21644;&#28023;&#40092;&#20135;&#21697;&#19981;&#19968;&#33268;&#65292;&#20294;&#35199;&#26041;&#22269;&#23478;&#30340;&#31435;&#22330;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#21521;&#22826;&#24179;&#27915;&#22788;&#32622;&#26680;&#24223;&#26009;&#19968;&#30452;&#26159;&#32654;&#22269;&#21644;&#27431;&#27954;&#31561;&#23454;&#20307;&#30340;&#20570;&#27861;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#19971;&#22269;&#38598;&#22242;&#20869;&#37096;&#27809;&#26377;&#21453;&#23545;&#20063;&#20984;&#26174;&#20986;&#22320;&#32536;&#25919;&#27835;&#22240;&#32032;&#27604;&#29615;&#22659;&#38382;&#39064;&#26356;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#36741;&#23548;&#20844;&#21496;&#36745;&#29004;&#25945;&#32946;&#22240;&#26410;&#20184;&#20998;&#24215;&#31199;&#37329;&#32780;&#34987;&#36215;&#35785;&#65292;&#32034;&#36180; 188 &#19975;&#28207;&#20803;&#65292;&#36130;&#21153;&#22256;&#22659;&#21152;&#21095;</title><link>https://www.scmp.com/news/hong-kong/education/article/3230672/hong-kong-tutoring-company-brilliant-education-sued-hk188-million-over-unpaid-rent-branch-financial?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 20:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/20be5b58-95e2-47f9-bf7c-692911531f54_ba26d488.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#23478;&#34917;&#20064;&#20013;&#24515;&#36830;&#38145;&#24215;&#22240;&#20854;&#26410;&#20184;&#31199;&#37329;&#32780;&#34987;&#36215;&#35785;&#65292;&#35201;&#27714;&#36180;&#20607; 188 &#19975;&#28207;&#20803;&#65288;&#21512; 240,450 &#32654;&#20803;&#65289;&#65292;&#35813;&#20998;&#24215;&#19978;&#20010;&#26376;&#31361;&#28982;&#20851;&#38381;&#65292;&#21152;&#21095;&#20102;&#35813;&#20844;&#21496;&#25345;&#32493;&#30340;&#36130;&#21153;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21608;&#22235;&#30475;&#21040;&#30340;&#19968;&#20221;&#39640;&#31561;&#27861;&#38498;&#20196;&#29366;&#65292;&#36141;&#29289;&#20013;&#24515;&#36816;&#33829;&#21830;Link Properties&#25351;&#25511;&#31169;&#20154;&#34917;&#20064;&#20844;&#21496;Brilliant Education&#25302;&#27424;&#20854;&#20309;&#25991;&#30000;&#20998;&#24215;&#30340;&#31199;&#37329;&#21644;&#38468;&#21152;&#36153;&#38271;&#36798;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#27665;&#20107;&#35785;&#35772;&#21457;&#29983;&#20043;&#38469;&#65292;&#36825;&#23478;&#25317;&#26377; 27 &#24180;&#21382;&#21490;&#30340;&#26426;&#26500;&#27491;&#22312;&#32771;&#34385;&#37325;&#26032;&#24320;&#25918;&#35813;&#20013;&#24515;&#65292;&#36825;&#26159;&#20854;&#22312;&#20061;&#40857;&#30340;&#21807;&#19968;&#20998;&#25903;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#25304;&#25429;&#34917;&#20064;&#29677;&#20027;&#20219; &#39044;&#32564;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;7&#26376;29&#26085;&#65292;&#21338;&#30591;&#25945;&#32946;&#26071;&#19979;5&#23478;&#20998;&#26657;&#31361;&#28982;&#20851;&#38381;&#65292;&#24341;&#21457;&#20102;&#24613;&#20110;&#36861;&#22238;&#27424;&#36153;&#30340;&#23478;&#38271;&#30340;&#25237;&#35785;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#35843;&#26597;&#36829;&#21453;&#12298;&#21830;&#21697;&#35828;&#26126;&#26465;&#20363;&#12299;&#30340;&#28023;&#20851;&#20154;&#21592;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#35813;&#36741;&#23548;&#23567;&#32452;&#25454;&#20449;&#27424; 310 &#21517;&#39038;&#23458; 251 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#19968;&#21517; 50 &#23681;&#30340;&#33891;&#20107;&#22240;&#28041;&#23244;&#22312;&#26412;&#26376;&#21021;&#38144;&#21806;&#39044;&#20184;&#36153;&#36741;&#23548;&#35838;&#31243;&#26102;&#38169;&#35823;&#25509;&#21463;&#20184;&#27454;&#32780;&#34987;&#25429;&#12290;&#22905;&#24050;&#34987;&#20445;&#37322;&#31561;&#24453;&#35843;&#26597;&#65292;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#30340;&#25991;&#20214;&#23558; LZYE (HMT) &#20844;&#21496;&#21644; Brilliant Education &#33891;&#20107; Margaret Pang Tse-tung &#21015;&#20026;&#30334;&#19975;&#32654;&#20803;&#32034;&#36180;&#30340;&#34987;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; LZYE &#31199;&#29992;&#20309;&#25991;&#30000;&#24191;&#22330;&#30340;&#31354;&#38388;&#65292;&#32780;&#24429;&#26159;&#23398;&#26657;&#20110; 2019 &#24180; 5 &#26376;&#31614;&#32626;&#30340;&#20116;&#24180;&#31199;&#32422;&#30340;&#25285;&#20445;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#25237;&#36164;&#20449;&#25176;&#22522;&#37329;&#39046;&#23637; (Link Reit) &#23376;&#20844;&#21496;&#39046;&#23637;&#22320;&#20135; (Link Properties) &#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#24050;&#20110; 7 &#26376; 28 &#26085;&#32456;&#27490;&#31199;&#32422;&#12290;&#30001;&#20110;&#33258; 2 &#26376;&#20221;&#20197;&#26469;&#26410;&#33021;&#25903;&#20184;&#31199;&#37329;&#21644;&#20854;&#20182;&#36153;&#29992;&#65292;&#36825;&#23478;&#36830;&#38145;&#34917;&#20064;&#20013;&#24515;&#34987;&#27809;&#25910;&#20102; 125 &#19975;&#28207;&#20803;&#25276;&#37329;&#12290;&#25454;&#21830;&#22330;&#36816;&#33829;&#21830;&#31216;&#65292;&#33258;&#19977;&#26376;&#20221;&#36215;&#24320;&#22987;&#25910;&#21462;&#26381;&#21153;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#24459;&#24072;&#35201;&#27714;&#34917;&#20064;&#20013;&#24515;&#22312;&#19978;&#26376;&#24213;&#20043;&#21069;&#33150;&#20986;&#22330;&#22320;&#24182;&#32467;&#28165;&#27424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#26377;&#19978;&#36848;&#35201;&#27714;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;[&#31169;&#31435;&#23398;&#26657;&#30340;&#32463;&#33829;&#32773;]&#20173;&#28982;&#26410;&#33021;&#21644;/&#25110;&#25298;&#32477;&#36864;&#20986;&#24182;&#20419;&#20351;&#23558;&#26657;&#33293;&#31227;&#20132;&#32473;&#21407;&#21578;&#65292;&#20174;&#32780;&#20197;&#20405;&#20837;&#32773;&#30340;&#36523;&#20221;&#20445;&#30041;&#22312;&#26657;&#33293;&#65292;&#32780;&#27424;&#27454;&#20063;&#20173;&#28982;&#23384;&#22312;[&#34987;&#21578;]&#26410;&#20184;&#27454;&#65292;&#8221;&#27861;&#24237;&#25991;&#20214;&#31216;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#23545;&#34917;&#20064;&#29677;&#31361;&#28982;&#20851;&#38381;&#23637;&#24320;&#35843;&#26597;&lt;/h3&gt;&lt;p&gt;&#25945;&#32946;&#23616;&#26089;&#21069;&#34920;&#31034;&#65292;&#27491;&#32852;&#21516;&#25191;&#27861;&#26426;&#26500;&#35843;&#26597;&#20309;&#25991;&#30000;&#22330;&#22320;&#30340;&#27880;&#20876;&#26159;&#21542;&#36829;&#21453;&#12298;&#25945;&#32946;&#26465;&#20363;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36741;&#23548;&#23567;&#32452;&#36824;&#38754;&#20020;&#20170;&#24180; 1 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#26410;&#33021;&#20026; 42 &#21517;&#21592;&#24037;&#24378;&#21046;&#32564;&#32435;&#24066;&#20859;&#32769;&#37329;&#21046;&#24230;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21046;&#24615;&#20844;&#31215;&#37329;&#35745;&#21010;&#31649;&#29702;&#23616;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#23558;&#23545;&#35813;&#20844;&#21496;&#25552;&#36215;&#27665;&#20107;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26126;&#25945;&#32946;&#20110;1996&#24180;&#25104;&#31435;&#65292;&#20110;&#24247;&#24609;&#12289;&#26612;&#28286;&#12289;&#31602;&#31637;&#28286;&#12289;&#20309;&#25991;&#30000;&#21450;&#23567;&#35199;&#28286;&#35774;&#26377;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#32676;&#23478;&#38271;&#21521;&#35813;&#20844;&#21496;&#27880;&#20837;&#29616;&#37329;&#20197;&#32500;&#25345;&#20854;&#36816;&#33829;&#65292;&#24247;&#24609;&#20998;&#24215;&#20110;&#19978;&#21608;&#20845;&#37325;&#26032;&#24320;&#19994;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#39318;&#24109;&#38463;&#35335;&#25958;&#20419;&#25945;&#24072;&#21442;&#21152;&#23447;&#25945;&#23398;&#20064;&#20013;&#24515;&#34989;&#20987;&#20107;&#20214;&#21518; 13 &#23681;&#30007;&#23401;&#25509;&#21463; 6 &#23567;&#26102;&#30524;&#31185;&#25163;&#26415;&#21518;&#25509;&#21463;&#22521;&#35757;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230659/hong-kongs-chief-imam-urges-teachers-attend-training-after-13-year-old-boy-undergoes-6-hour-eye?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 18:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/66b24e69-0c25-4062-88eb-bc435b910cdb_4db1e983.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#19968;&#21517; 13 &#23681;&#30007;&#23401;&#22312;&#23447;&#25945;&#23398;&#20064;&#20013;&#24515;&#36973;&#21040;&#27572;&#25171;&#65292;&#23548;&#33268;&#30524;&#30555;&#21463;&#20260;&#65292;&#38656;&#35201;&#36827;&#34892;&#20845;&#20010;&#23567;&#26102;&#30340;&#25163;&#26415;&#65292;&#39321;&#28207;&#39318;&#24109;&#20234;&#29595;&#30446;&#21628;&#21505;&#19982;&#20234;&#26031;&#20848;&#20449;&#20208;&#25945;&#24072;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21463;&#23475;&#32773;&#29238;&#20146;&#20132;&#35848;&#30340;&#31302;&#22827;&#25552;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;&#27801;&#24503;&#21608;&#22235;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#25152;&#35859;&#30340;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#20845;&#26089;&#19978;&#65292;&#22320;&#28857;&#26159;&#19968;&#20010;&#21521;&#23398;&#29983;&#25945;&#25480;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#23398;&#20064;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#29595;&#30446;&#35777;&#23454;&#65292;&#35813;&#20013;&#24515;&#30340;&#22823;&#22810;&#25968;&#23398;&#29983;&#37117;&#26159;&#24052;&#22522;&#26031;&#22374;&#35028;&#65292;&#21253;&#25324;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#30007;&#23401;&#27491;&#22312;&#23398;&#20064;&#32972;&#35829;&#12298;&#21476;&#20848;&#32463;&#12299;&#65292;&#24403;&#20182;&#26080;&#27861;&#32972;&#35829;&#32463;&#25991;&#26102;&#65292;&#32769;&#24072;&#23601;&#25171;&#20102;&#20182;&#19968;&#24052;&#25484;&#65292;&#8221;&#38463;&#23572;&#27801;&#24503;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#21463;&#23475;&#32773;&#25454;&#35828;&#34987;&#25171;&#20102;&#20004;&#19977;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#20063;&#30693;&#36947;&#20102;&#36825;&#36215;&#20107;&#20214;&#65292;&#24182;&#24050;&#19982;&#20182;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#31302;&#26031;&#26519;&#29702;&#20107;&#20250;&#20110;&#21608;&#19977;&#26202;&#39318;&#27425;&#25259;&#38706;&#20102;&#36825;&#36215;&#28041;&#23244;&#34989;&#20987;&#20107;&#20214;&#65292;&#35813;&#29702;&#20107;&#20250;&#36824;&#25958;&#20419;&#25945;&#24072;&#20197;&#21516;&#24773;&#24515;&#23545;&#24453;&#23398;&#29983;&#65292;&#24182;&#25958;&#20419;&#23478;&#38271;&#30417;&#30563;&#23401;&#23376;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#22996;&#21592;&#20250;&#31216;&#65292;&#21608;&#26085;&#26202;&#19978;&#65292;&#30007;&#23401;&#35828;&#20182;&#30340;&#8220;&#24038;&#30524;&#26377;&#19996;&#35199;&#39134;&#26469;&#39134;&#21435;&#8221;&#65292;&#20419;&#20351;&#20182;&#30340;&#23478;&#20154;&#31532;&#20108;&#22825;&#26089;&#19978;&#24102;&#20182;&#21435;&#26612;&#28286;&#19996;&#21306;&#23588;&#24503;&#22827;&#20154;&#37027;&#25171;&#32032;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26159;&#26102;&#20505;&#23545;&#19981;&#26029;&#19978;&#21319;&#30340;&#34384;&#24453;&#20799;&#31461;&#26696;&#20214;&#36827;&#34892;&#21453;&#24605;&#20102;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#30524;&#31185;&#19987;&#23478;&#38543;&#21518;&#35777;&#23454;&#65292;&#20182;&#30340;&#35270;&#32593;&#33180;&#33073;&#33853;&#24182;&#21576;180&#24230;&#25749;&#35010;&#65292;&#24182;&#24314;&#35758;&#20182;&#25509;&#21463;&#20004;&#27425;&#25163;&#26415;&#65292;&#31532;&#19968;&#27425;&#25163;&#26415;&#20110;&#21608;&#19977;&#19978;&#21320;&#36827;&#34892;&#65292;&#21478;&#19968;&#27425;&#25163;&#26415;&#35745;&#21010;&#22312;&#20845;&#20010;&#26376;&#21518;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#27801;&#24503;&#35892;&#36131;&#20102;&#36825;&#27425;&#34989;&#20987;&#65292;&#24182;&#34920;&#31034;&#20182;&#24050;&#21484;&#38598;&#25152;&#26377;&#38463;&#25289;&#20271;&#35821;&#25945;&#24072;&#21442;&#21152;&#22914;&#20309;&#22312;&#39321;&#28207;&#25945;&#25480;&#23447;&#25945;&#25945;&#32946;&#30340;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#36981;&#23432;&#39321;&#28207;&#25919;&#24220;&#30340;&#35268;&#21017;&#65292;&#24182;&#24378;&#35843;&#26377;&#20851;&#20799;&#31461;&#20445;&#25252;&#21644;&#34384;&#24453;&#20799;&#31461;&#30340;&#27861;&#24459;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#35201;&#21484;&#38598;&#25152;&#26377;&#25945;&#24072;&#24320;&#20250;&#65292;&#23545;&#20182;&#20204;&#36827;&#34892;&#22521;&#35757;&#65292;&#21578;&#35785;&#20182;&#20204;&#39321;&#28207;&#30340;&#35268;&#21017;&#21644;&#25105;&#20204;&#30340;&#23447;&#25945;&#65292;&#19981;&#20801;&#35768;&#27572;&#25171;&#23398;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#23398;&#20064;&#20013;&#24515;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24403;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#32852;&#31995;&#20182;&#20204;&#26102;&#65292;&#20182;&#20204;&#38656;&#35201;&#20808;&#19982;&#23478;&#38271;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21040;&#30007;&#23401;&#26159;&#21542;&#34987;&#32769;&#24072;&#25171;&#65292;&#38656;&#35201;&#20570;&#30524;&#31185;&#25163;&#26415;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#19981;&#65292;&#19981;&#65292;&#19981;&#65292;&#19981;&#26159;&#37027;&#26679;&#30340;&#65292;&#19981;&#26159;&#37027;&#26679;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30693;&#36947;&#36825;&#20010;&#30007;&#23401;&#20197;&#21069;&#30340;&#30524;&#30555;&#26377;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#35843;&#26597;&#28041;&#23244;&#24188;&#20799;&#22253;&#34384;&#24453;3&#23681;&#22899;&#31461;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#35813;&#22996;&#21592;&#20250;&#20998;&#20139;&#20102;&#25454;&#31216;&#26469;&#33258;&#30007;&#23401;&#22969;&#22969;&#30340;&#21363;&#26102;&#28040;&#24687;&#30340;&#23631;&#24149;&#25130;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#26465;&#28040;&#24687;&#20889;&#36947;&#65306;&#8220;&#25105;&#24351;&#24351;&#30340;&#35270;&#21147;&#19968;&#30452;&#24456;&#24046;&#65292;&#20182;&#38656;&#35201;&#35831;&#19987;&#23478;&#26816;&#26597;&#30524;&#30555;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#28040;&#24687;&#65292;&#36825;&#20301;&#22992;&#22992;&#35828;&#65292;&#35813;&#20013;&#24515;&#24050;&#32463;&#8220;&#22810;&#27425;&#8221;&#34987;&#21578;&#30693;&#22905;&#21733;&#21733;&#30340;&#30524;&#30555;&#38382;&#39064;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#30456;&#20449;&#20182;&#20197;&#21069;&#34987;&#32769;&#24072;&#25171;&#36807;&#65292;&#20294;&#27809;&#26377;&#21578;&#35785;&#20182;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#36825;&#21517;&#23398;&#29983;&#25509;&#21463;&#20102;&#38271;&#36798;&#20845;&#20010;&#23567;&#26102;&#30340;&#25163;&#26415;&#65292;&#20182;&#30340;&#29031;&#29255;&#35753;&#22996;&#21592;&#20250;&#8220;&#28145;&#24863;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#30171;&#33510;&#30340;&#24490;&#29615;&#8221;&#65306;&#24754;&#21095;&#21518;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#22919;&#22899;&#30340;&#22256;&#22659;&#25104;&#20026;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36824;&#34920;&#31034;&#65292;&#27491;&#22312;&#19982;&#30007;&#23401;&#30340;&#23478;&#20154;&#12289;&#27861;&#24459;&#39038;&#38382;&#21644;&#20854;&#20182;&#20234;&#26031;&#20848;&#32452;&#32455;&#25104;&#21592;&#20445;&#25345;&#32852;&#31995;&#65292;&#8220;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#27492;&#26696;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#23558;&#20854;&#35270;&#20026;&#19968;&#27425;&#24615;&#8216;&#24847;&#22806;&#8217;&#26696;&#20214;&#65292;&#22240;&#20026;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#20889;&#36947;&#65306;&#8220;&#25152;&#26377;&#20234;&#29595;&#30446;&#12289;&#20044;&#26031;&#22612;&#24503;&#21644;&#23447;&#25945;&#23398;&#26657;&#25945;&#24072;&#37117;&#38656;&#35201;&#25215;&#25285;&#36131;&#20219;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#20197;&#21516;&#24773;&#24515;&#12289;&#26234;&#24935;&#24182;&#25353;&#29031;&#23433;&#25289;&#21644;&#20808;&#30693;&#30340;&#25945;&#20041;&#25945;&#23548;&#24180;&#36731;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21628;&#21505;&#29238;&#27597;&#30417;&#30563;&#23401;&#23376;&#30340;&#31119;&#31049;&#65292;&#19981;&#20801;&#35768;&#20219;&#20309;&#36523;&#20307;&#12289;&#24773;&#24863;&#25110;&#31934;&#31070;&#34384;&#24453;&#34892;&#20026;&#36877;&#36965;&#27861;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#24050;&#32852;&#31995;&#25945;&#32946;&#23616;&#12289;&#21171;&#24037;&#21450;&#31119;&#21033;&#23616;&#21644;&#35686;&#26041;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; William Yiu &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#30007;&#23376;&#25104;&#20026;&#31532;&#19968;&#20010;&#26681;&#25454;&#21453;&#36319;&#36394;&#27861;&#34987;&#25351;&#25511;&#30340;&#20154;&#65306;&#8220;&#22899;&#24615;&#24212;&#35813;&#24471;&#21040;&#26356;&#22909;&#30340;&#8221;</title><link>https://www.scmp.com/week-asia/people/article/3230654/malaysian-man-becomes-first-be-charged-under-anti-stalking-law-women-deserve-better?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/849f7b6a-147a-43c2-9dbc-635b18df7190_9237d916.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517; 37 &#23681;&#30007;&#23376;&#34987;&#25351;&#25511;&#36328;&#36234;&#21508;&#22823;&#27954;&#36319;&#36394;&#19968;&#21517;&#22899;&#24615;&#38271;&#36798;&#20843;&#24180;&#20043;&#20037;&#65292;&#25104;&#20026;&#26681;&#25454;&#39532;&#26469;&#35199;&#20122;&#26032;&#21453;&#36319;&#36394;&#27861;&#21463;&#21040;&#25351;&#25511;&#30340;&#31532;&#19968;&#20154;&#65292;&#27492;&#21069;&#21463;&#23475;&#32773;&#22312;&#32463;&#21382;&#20102;&#38271;&#36798;&#25968;&#24180;&#30340;&#30952;&#38590;&#21518;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#24691;&#27714;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38634;&#20848;&#33706;&#24030;&#33678;&#38463;&#21335;&#27861;&#38498;&#65292;&#26681;&#25454;&#26032;&#27861;&#24459;&#65292;&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#33778;&#20811;&#183;&#32599;&#26031;&#21033; (Muhamad Safiq Rosli) &#34987;&#25351;&#25511;&#22810;&#27425;&#36319;&#36394; 31 &#23681;&#30340;&#25668;&#24433;&#24072; Acacia Mardiana Daud&#12290;&#20182;&#25298;&#19981;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22919;&#22899;&#20445;&#25252;&#32452;&#32455;&#22810;&#24180;&#19981;&#25032;&#20513;&#23548;&#21518;&#20110;&#20116;&#26376;&#21046;&#23450;&#30340;&#19968;&#39033;&#27861;&#24459;&#65292;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#23558;&#38754;&#20020;&#26368;&#39640;&#19977;&#24180;&#30340;&#30417;&#31105;&#21644;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#27861;&#23448; Sasha Diana Sabtu &#36824;&#21521; Acacia &#39041;&#21457;&#20102;&#20445;&#25252;&#20196;&#65292;&#31105;&#27490;&#34987;&#21578;&#22312;&#25972;&#20010;&#27861;&#24237;&#35785;&#35772;&#26399;&#38388;&#19982;&#21463;&#23475;&#20154;&#21450;&#20854;&#23478;&#20154;&#32852;&#31995;&#65292;&#20026;&#26410;&#26469;&#30340;&#26696;&#20214;&#26641;&#31435;&#20102;&#20808;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#34987;&#21578;&#22240;&#39578;&#25200;&#38463;&#21345;&#35199;&#20122;&#32780;&#34987;&#33521;&#22269;&#24403;&#23616;&#25304;&#30041;&#65292;&#24182;&#20110; 4 &#26376;&#20221;&#28508;&#36867;&#33521;&#22269;&#65292;&#38543;&#21518;&#34987;&#25298;&#32477;&#20445;&#37322;&#65292;&#25454;&#31216;&#20182;&#22312; 2022 &#24180;&#38463;&#21345;&#35199;&#20122;&#25644;&#21040;&#20262;&#25958;&#20197;&#36991;&#20813;&#20182;&#30340;&#39578;&#25200;&#21518;&#23545;&#20854;&#36827;&#34892;&#20102;&#36319;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#22312;&#39532;&#26469;&#35199;&#20122;&#20173;&#28982;&#24863;&#35273;&#19981;&#23433;&#20840;&#12290;&#20182;&#35797;&#22270;&#20146;&#33258;&#25214;&#21040;&#25105;&#12290;&#25105;&#21578;&#35785;&#20182;&#25105;&#19981;&#24863;&#20852;&#36259;&#65292;&#8221;&#22905;&#22312; X&#65288;&#35813;&#24179;&#21488;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905; 7 &#26376;&#20221;&#21457;&#24067;&#30340;&#25512;&#25991;&#24341;&#36215;&#20102;&#20154;&#20204;&#23545;&#22905;&#22788;&#22659;&#30340;&#20851;&#27880;&#65292;&#22312; Twitter &#20197;&#21450;&#24403;&#22320;&#23186;&#20307;&#12289;&#25919;&#24220;&#37096;&#38271;&#21644;&#39532;&#26469;&#35199;&#20122;&#30343;&#23478;&#35686;&#23519;&#19978;&#21560;&#24341;&#20102;&#36229;&#36807; 1600 &#19975;&#30340;&#27983;&#35272;&#37327;&#65292;&#25104;&#20026;&#22791;&#21463;&#28909;&#25447;&#30340;&#26032;&#21453;&#36319;&#36394;&#27861;&#30340;&#39318;&#27425;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20013;&#65292;&#22905;&#35762;&#36848;&#20102;&#26089;&#22312; 2016 &#24180;&#65292;Safiq &#25454;&#31216;&#22914;&#20309;&#20351;&#29992; 30 &#22810;&#20010; Instagram &#36134;&#25143;&#20197;&#21450; Twitter &#21644;&#30005;&#23376;&#37038;&#20214;&#36319;&#36394;&#22905;&#65292;&#20027;&#21160;&#21521;&#22905;&#23478;&#36865;&#33457;&#65292;&#21457;&#36865;&#28139;&#31229;&#24615;&#20449;&#24687;&#65292;&#20197;&#21450;&#20146;&#33258;&#20986;&#24109;&#27963;&#21160;&#22905;&#21442;&#21152;&#20102;&#65292;&#23548;&#33268;&#22905;&#21463;&#21040;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#20102;&#26032;&#30340;&#27861;&#24459;&#21644;&#20851;&#27880;&#65292;&#22905;&#22312;&#23457;&#29702;&#26696;&#20214;&#26102;&#38754;&#20020;&#30528;&#36827;&#19968;&#27493;&#30340;&#38556;&#30861;&#65292;&#22919;&#22899;&#12289;&#23478;&#24237;&#21644;&#31038;&#21306;&#21457;&#23637;&#37096;&#38271;&#21335;&#24076;&#183;&#33298;&#20811;&#37324; (Nancy Shukri) &#21578;&#35785;&#22905;&#35201;&#25552;&#20132;&#19968;&#20221;&#26032;&#30340;&#35686;&#26041;&#25253;&#21578;&#65292;&#20197;&#20415;&#26681;&#25454;&#26032;&#27861;&#24459;&#36827;&#34892;&#35843;&#26597;&#65292;&#23613;&#31649;&#23545;&#22905;&#20043;&#21069;&#30340;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290; 2018&#24180;&#25253;&#21578;&#23578;&#26410;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#22919;&#22899;&#25588;&#21161;&#32452;&#32455;&#65288;WAO&#65289;&#22312;&#39532;&#26469;&#35199;&#20122;&#23558;&#36319;&#36394;&#34892;&#20026;&#23450;&#20026;&#29359;&#32618;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#20182;&#20204;&#20173;&#22312;&#25512;&#21160;&#25919;&#24220;&#30830;&#20445;&#35686;&#23519;&#21644;&#21069;&#32447;&#21709;&#24212;&#20154;&#21592;&#24847;&#35782;&#21040;&#36319;&#36394;&#34892;&#20026;&#26159;&#19968;&#31181;&#29359;&#32618;&#65292;&#36825;&#26679;&#21463;&#23475;&#32773;&#23601;&#19981;&#20250;&#34987;&#25243;&#24323;&#31163;&#24320;&#25110;&#34987;&#21578;&#30693;&#20182;&#20204;&#30340;&#26696;&#20214;&#26080;&#27861;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; WAO &#23459;&#20256;&#24635;&#30417;&#38463;&#27604;&#32435;&#20122;&#183;&#33707;&#27721; (Abinaya Mohan) &#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65306;&#8220;&#23558;&#20250;&#26377;&#24456;&#22810;&#26696;&#20214;&#34987;&#25253;&#36947;&#65292;&#23588;&#20854;&#26159;&#22312;&#36825;&#27425;&#25351;&#25511;&#20043;&#21518;&#65292;&#22240;&#27492;&#25105;&#20204;&#24076;&#26395;&#33021;&#22815;&#25972;&#29702;&#32479;&#35745;&#25968;&#25454;&#12290;&#8221; &#8220;&#21482;&#26377;&#30456;&#20851;&#25968;&#25454;&#65292;&#25105;&#20204;&#25165;&#33021;&#30495;&#27491;&#20102;&#35299;&#39532;&#26469;&#35199;&#20122;&#30340;&#24773;&#20917;&#26377;&#22810;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#22312;&#38889;&#22269;&#23558;&#36319;&#36394;&#34892;&#20026;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#21518;&#30340;&#31532;&#19968;&#24180;&#65292;&#38889;&#22269;&#35686;&#26041;&#24050;&#35760;&#24405;&#20102; 5,000 &#36215;&#27492;&#31867;&#26696;&#20214;&#65292;&#24182;&#21628;&#21505;&#25552;&#39640;&#20154;&#20204;&#23545;&#36825;&#31181;&#29359;&#32618;&#34892;&#20026;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#39532;&#26469;&#35199;&#20122;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#23545;&#36825;&#19968;&#28040;&#24687;&#24863;&#21040;&#27426;&#27427;&#40723;&#33310;&#65292;&#20294;&#35768;&#22810;&#20154;&#24863;&#21040;&#38663;&#24778;&#30340;&#26159;&#65292;Acacia &#30340;&#26696;&#20214;&#22312;&#22905;&#30340;&#26696;&#20214;&#30495;&#27491;&#27969;&#34892;&#20043;&#21069;&#25165;&#20844;&#24320;&#24182;&#22312;&#32593;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22899;&#24615;&#20540;&#24471;&#26356;&#22909;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#24691;&#27714;&#20844;&#20247;&#24110;&#21161;&#25105;&#20204;&#30340;&#36319;&#36394;&#32773;&#21644;&#34989;&#20987;&#32773;&#20026;&#20182;&#20204;&#30340;&#32618;&#34892;&#25215;&#25285;&#36131;&#20219;&#65292;&#8221;&#25512;&#29305;&#29992;&#25143; The Shazana &#35828;&#36947;&#65292;&#20182;&#23545; Acacia &#30340;&#36215;&#35785;&#20070;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 19:50:02 +0800</pubDate></item></channel></rss>