<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21360;&#24230;&#23612;&#35199;&#20122;&#25958;&#20419;&#20851;&#38381;&#38750;&#27861;&#30719;&#23665;&#65292;&#22240;&#20026;&#26368;&#36817;&#30340;&#24754;&#21095;&#20984;&#26174;&#8220;&#20107;&#25925;&#39118;&#38505;&#24456;&#39640;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231021/indonesia-urged-shut-illegal-mines-latest-tragedy-highlights-high-risk-accidents?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/a98ff342-efc4-43c5-999a-9208b14dd210_40c82f2c.jpg" width="100%"&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#22312;&#36825;&#20123;&#22320;&#28857;&#21457;&#29983;&#20102;&#20960;&#36215;&#33268;&#21629;&#20107;&#25925;&#21518;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#38754;&#20020;&#30528;&#20851;&#38381;&#38750;&#27861;&#30719;&#23665;&#30340;&#21628;&#21505;&#65292;&#20294;&#30001;&#20110;&#23601;&#19994;&#21069;&#26223;&#19981;&#20339;&#65292;&#23621;&#27665;&#24895;&#24847;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#65292;&#22240;&#27492;&#27492;&#31867;&#20316;&#19994;&#23558;&#25345;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#20107;&#20214;&#20013;&#65292;7 &#26376; 25 &#26085;&#65292;&#20013;&#29226;&#21703;&#30465;&#24052;&#32445;&#39532;&#26031; (Banyumas) &#30340;&#19968;&#20010;&#26080;&#35777;&#37329;&#30719;&#34987;&#27946;&#27700;&#28153;&#27809;&#65292;&#39044;&#35745;&#26377; 8 &#21517;&#24037;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;100&#21517;&#25937;&#25588;&#20154;&#21592;&#20105;&#20998;&#22842;&#31186;&#22320;&#20174;&#30719;&#20117;&#20013;&#30127;&#29378;&#25277;&#27700;&#20197;&#33829;&#25937;&#30719;&#24037;&#65292;&#21516;&#26102;&#36824;&#27966;&#20986;&#20102;&#28508;&#27700;&#21592;&#21442;&#19982;&#25937;&#25588;&#20219;&#21153;&#12290;&#20294;&#25327;&#25937;&#24037;&#20154;&#30340;&#24076;&#26395;&#30772;&#28781;&#20102;&#65292;&#25628;&#32034;&#24037;&#20316;&#22312;&#20960;&#22825;&#21518;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#24754;&#21095;&#21457;&#29983;&#22312;&#21435;&#24180;&#22235;&#26376;&#21271;&#33487;&#38376;&#31572;&#33098;&#30465;&#30340;&#19968;&#20010;&#38750;&#27861;&#37329;&#30719;&#23849;&#22604;&#65292;&#36896;&#25104;&#21313;&#20960;&#21517;&#22899;&#24037;&#27515;&#20129;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#20013;&#33487;&#25289;&#23041;&#35199;&#30465;&#30340;&#21478;&#19968;&#20010;&#38750;&#27861;&#37329;&#30719;&#26377;6&#21517;&#24037;&#20154;&#27515;&#20129;&#65292;2020&#24180;&#65292;&#21335;&#33487;&#38376;&#31572;&#33098;&#30465;&#30340;&#19968;&#20010;&#26080;&#35777;&#29028;&#30719;&#26377;11&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#24895;&#36879;&#38706;&#20840;&#21517;&#30340;&#21069;&#30719;&#24037;&#21704;&#26705;&#34920;&#31034;&#65292;&#35768;&#22810;&#24037;&#20154;&#27599;&#22825;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#20174;&#20107;&#27492;&#31867;&#38750;&#27861;&#20316;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 77 &#23681;&#30340;&#32769;&#20154;&#22312;&#19996;&#21152;&#37324;&#26364;&#20025; Barong Tongkok &#26449;&#30340;&#19968;&#20010;&#26080;&#35777;&#37329;&#30719;&#24037;&#20316;&#26102;&#26366;&#38754;&#20020;&#36807;&#36825;&#26679;&#30340;&#21361;&#38505;&#12290;&#20182;&#24403;&#20102; 30 &#22810;&#24180;&#30340;&#30719;&#24037;&#65292;&#27599;&#22825;&#30340;&#24037;&#36164;&#39640;&#36798; 10 &#32654;&#20803;&#12290; &#8220;&#21457;&#29983;&#20102;&#24456;&#22810;&#23665;&#20307;&#28369;&#22369;&#65292;&#22240;&#20026;&#25105;&#20204;&#20351;&#29992;&#38224;&#36827;&#34892;&#25163;&#21160;&#37319;&#30719;&#65292;&#24182;&#22312;&#30719;&#20117;&#20013;&#38138;&#19978;&#26408;&#22836;&#20197;&#38450;&#27490;&#27877;&#22303;&#33853;&#21040;&#25105;&#20204;&#36523;&#19978;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#25958;&#20419;&#35843;&#26597;&#21521;&#20013;&#22269;&#38750;&#27861;&#20986;&#21475;&#38221;&#30340;&#21407;&#22240;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#29615;&#22659;&#21644;&#26519;&#19994;&#37096;&#30340;&#25968;&#25454;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#32422;&#26377; 9,000 &#20010;&#38750;&#27861;&#30719;&#23665;&#65292;&#20854;&#20013;&#22235;&#20998;&#20043;&#19968;&#34987;&#35748;&#20026;&#26159;&#37329;&#30719;&#12290;&#36825;&#20010;&#30719;&#20135;&#36164;&#28304;&#20016;&#23500;&#30340;&#22269;&#23478;&#36824;&#25317;&#26377;&#22823;&#37327;&#38082;&#12289;&#38134;&#12289;&#38177;&#12289;&#38108;&#21644;&#38109;&#22303;&#30719;&#30719;&#34255;&#65292;&#38109;&#22303;&#30719;&#29992;&#20110;&#24320;&#37319;&#38109;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29615;&#22659;&#20513;&#23548;&#32773;&#34920;&#31034;&#65292;&#35768;&#22810;&#24403;&#22320;&#23621;&#27665;&#22312;&#20122;&#40784;&#30465;&#31561;&#30465;&#20221;&#32463;&#33829;&#38750;&#27861;&#30719;&#23665;&#65292;&#36825;&#20123;&#30465;&#20221;&#30340;&#20225;&#19994;&#22240;&#29615;&#22659;&#39118;&#38505;&#32780;&#36991;&#24320;&#65292;&#25110;&#32773;&#20182;&#20204;&#30340;&#32463;&#33829;&#35768;&#21487;&#35777;&#34987;&#22320;&#26041;&#24403;&#23616;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#40784;&#25919;&#24220;&#23578;&#26410;&#20026;&#24403;&#22320;&#31038;&#21306;&#25552;&#20379;&#20219;&#20309;&#21512;&#27861;&#19988;&#23433;&#20840;&#30340;&#30719;&#21306;&#12290;&#23621;&#27665;&#24076;&#26395;&#20197;&#21512;&#27861;&#12289;&#23433;&#20840;&#30340;&#26041;&#24335;&#37319;&#30719;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#25919;&#24220;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#24456;&#38590;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#8221;&#20122;&#40784;&#30465;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#22659;&#35770;&#22363;&#21103;&#20027;&#20219;&#32435;&#35199;&#23572;&#183;&#24067;&#27931; (Nasir Buloh) &#35828;&#65292;&#20122;&#40784;&#30465;&#25317;&#26377;&#25968;&#30334;&#20010;&#38750;&#27861;&#30719;&#23665;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#35199;&#23572;&#34920;&#31034;&#65292;&#30001;&#20110;&#23448;&#20698;&#31243;&#24207;&#21644;&#22823;&#37327;&#25991;&#20070;&#24037;&#20316;&#65292;&#24403;&#22320;&#23621;&#27665;&#30003;&#35831;&#37319;&#30719;&#35768;&#21487;&#35777;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#24182;&#25958;&#20419;&#24403;&#22320;&#25919;&#24220;&#31616;&#21270;&#36825;&#19968;&#27969;&#31243;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#29616;&#34892;&#27861;&#24459;&#23545;&#38750;&#27861;&#37319;&#30719;&#32773;&#30340;&#23041;&#24913;&#25928;&#26524;&#24182;&#19981;&#29702;&#24819;&#65292;&#22240;&#20026;&#20182;&#20204;&#24895;&#24847;&#20197;&#26368;&#20302;&#24037;&#36164;&#22312;&#21361;&#38505;&#21644;&#38750;&#27861;&#22320;&#28857;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#35199;&#23572;&#34920;&#31034;&#65292;&#30001;&#20110;&#35768;&#22810;&#24403;&#22320;&#31038;&#21306;&#26469;&#33258;&#20302;&#25910;&#20837;&#22320;&#21306;&#65292;&#23601;&#19994;&#26426;&#20250;&#24456;&#23569;&#65292;&#38750;&#27861;&#37319;&#30719;&#22312;&#25972;&#20010;&#32676;&#23707;&#34028;&#21187;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35777;&#37319;&#30719;&#26368;&#39640;&#21487;&#21028;&#22788;&#20116;&#24180;&#30417;&#31105;&#21644;&#26368;&#39640; 1000 &#20159;&#21360;&#23612;&#30462;&#65288;650 &#19975;&#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&#28982;&#32780;&#65292;&#35813;&#27861;&#24182;&#26410;&#23545;&#38750;&#27861;&#37319;&#30719;&#36896;&#25104;&#30340;&#29615;&#22659;&#30772;&#22351;&#36827;&#34892;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21360;&#24230;&#23612;&#35199;&#20122;&#30719;&#19994;&#20513;&#23548;&#32593;&#32476;&#21361;&#26426;&#22320;&#21306;&#32463;&#29702;&#20136;&#24503;&#37324;&#183;&#35199;&#38647;&#21152; (Hendri Siregar) &#23545;&#27492;&#31867;&#30719;&#22330;&#23433;&#20840;&#26465;&#20214;&#24046;&#30340;&#24773;&#20917;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31038;&#21306;&#30719;&#23665;&#36890;&#24120;&#20301;&#20110;&#23665;&#22369;&#25110;&#27827;&#36793;&#65292;&#22240;&#38477;&#38632;&#25110;&#23665;&#20307;&#28369;&#22369;&#32780;&#21457;&#29983;&#20107;&#25925;&#30340;&#39118;&#38505;&#24456;&#39640;&#12290;&#25919;&#24220;&#24517;&#39035;&#30830;&#20445;&#30719;&#23665;&#25317;&#26377;&#31526;&#21512;&#35268;&#23450;&#26631;&#20934;&#30340;&#35768;&#21487;&#35777;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#30719;&#24037;&#21704;&#26705;&#23545;&#24052;&#32445;&#39532;&#26031;&#28798;&#38590;&#26399;&#38388;&#36827;&#34892;&#30340;&#25937;&#25588;&#34892;&#21160;&#24456;&#24863;&#21516;&#36523;&#21463;&#65292;&#22240;&#20026;&#27599;&#24403;&#20182;&#30340;&#21516;&#20107;&#34987;&#22256;&#22312;&#26080;&#35777;&#30719;&#20117;&#26102;&#65292;&#20182;&#37117;&#26366;&#26159;&#25937;&#25588;&#38431;&#30340;&#19968;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24052;&#32445;&#39532;&#26031;&#30340;&#30719;&#24037;&#34987;&#22256;&#22312;&#22320;&#19979;&#32422; 60 &#31859;&#22788;&#65292;&#20294;&#24403;&#22320;&#23621;&#27665;&#34920;&#31034;&#65292;&#24403;&#30719;&#20117;&#34987;&#27946;&#27700;&#28153;&#27809;&#26102;&#65292;&#24037;&#20154;&#20204;&#21487;&#33021;&#25366;&#24471;&#26356;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#26705;&#35828;&#65292;&#22312;&#19996;&#21152;&#37324;&#26364;&#20025;&#20197;&#21069;&#30340;&#24037;&#20316;&#22320;&#28857;&#65292;&#20182;&#26377;&#26102;&#19981;&#24471;&#19981;&#19979;&#28508;&#21040; 90 &#31859;&#24038;&#21491;&#30340;&#28145;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#30719;&#21475;&#22604;&#38519;&#65292;&#26377;&#26102;&#25105;&#20204;&#21487;&#20197;&#25366;&#36890;&#24182;&#21450;&#26102;&#23558;&#20182;&#20204;&#25937;&#20986;&#26469;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#22914;&#26524;&#30719;&#20117;&#28145;&#22788;&#30340;&#21306;&#22495;&#33853;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#25105;&#20204;&#23601;&#26080;&#33021;&#20026;&#21147;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 15 Aug 2023 09:50:02 +0800</pubDate></item><item><title>FTX &#30340; Sam Bankman-Fried &#34987;&#25351;&#25511;&#20351;&#29992; 1 &#20159;&#32654;&#20803;&#34987;&#30423;&#36164;&#37329;&#36827;&#34892;&#25919;&#27835;&#25424;&#27454;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231094/ftxs-sam-bankman-fried-accused-using-us100-million-stolen-funds-political-donations?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 09:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/da616e02-eedd-4815-80c9-343ce4f115df_ee9e5f13.jpg" width="100%"&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#21608;&#19968;&#34920;&#31034;&#65292;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503; (Sam Bankman-Fried) &#21033;&#29992;&#20174; FTX &#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#23458;&#25143;&#37027;&#37324;&#31363;&#21462;&#30340;&#36164;&#37329;&#65292;&#22312; 2022 &#24180;&#32654;&#22269;&#20013;&#26399;&#36873;&#20030;&#20043;&#21069;&#20026;&#25919;&#27835;&#31454;&#36873;&#25424;&#27454;&#36229;&#36807; 1 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#20462;&#25913;&#21518;&#30340;&#36215;&#35785;&#20070;&#25351;&#25511;&#36825;&#20301; 31 &#23681;&#30340;&#21069;&#20159;&#19975;&#23500;&#32705;&#25351;&#31034;&#20004;&#21517; FTX &#39640;&#31649;&#36890;&#36807;&#21521;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#25424;&#27454;&#26469;&#36867;&#36991;&#25424;&#27454;&#38480;&#21046;&#65292;&#24182;&#38544;&#30610;&#36164;&#37329;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65306;&#8220;&#20182;&#21033;&#29992;&#36825;&#31181;&#24433;&#21709;&#21147;&#28216;&#35828;&#22269;&#20250;&#21644;&#30417;&#31649;&#26426;&#26500;&#25903;&#25345;&#31435;&#27861;&#21644;&#30417;&#31649;&#65292;&#20182;&#30456;&#20449;&#36825;&#23558;&#20351; FTX &#26356;&#23481;&#26131;&#32487;&#32493;&#25509;&#21463;&#23458;&#25143;&#23384;&#27454;&#24182;&#23454;&#29616;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bankman-Fried &#22240; FTX &#20498;&#38381;&#32780;&#38754;&#20020;&#19971;&#39033;&#20849;&#35851;&#21644;&#27450;&#35784;&#32618;&#21517;&#65292;&#19981;&#36807;&#36215;&#35785;&#20070;&#19981;&#20877;&#23558;&#20849;&#35851;&#36829;&#21453;&#31454;&#36873;&#36130;&#21153;&#27861;&#21015;&#20026;&#19968;&#39033;&#21333;&#29420;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;h3&gt; FTX &#30340; Bankman-Fried &#22240;&#28041;&#23244;&#31713;&#25913;&#35777;&#20154;&#32780;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#30340;&#32852;&#37030;&#26816;&#23519;&#23448;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#22312;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#20110; 2022 &#24180; 12 &#26376;&#34987;&#25429;&#12289;FTX &#24635;&#37096;&#25152;&#22312;&#30340;&#24052;&#21704;&#39532;&#32676;&#23707;&#34920;&#31034;&#20174;&#26410;&#25171;&#31639;&#20197;&#27492;&#32618;&#21517;&#24341;&#28193;&#20182;&#21518;&#65292;&#20182;&#20204;&#23558;&#25764;&#38144;&#36825;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#26816;&#23519;&#23448;&#19978;&#21608;&#21578;&#35785;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848;&#65292;&#26032;&#30340;&#36215;&#35785;&#20070;&#23558;&#8220;&#26126;&#30830;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#20808;&#29983;&#20173;&#28982;&#34987;&#25351;&#25511;&#36827;&#34892;&#38750;&#27861;&#31454;&#36873;&#34701;&#36164;&#35745;&#21010;&#65292;&#20316;&#20026;&#26368;&#21021;&#25351;&#25511;&#30340;&#27450;&#35784;&#21644;&#27927;&#38065;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bankman-Fried &#30340;&#21457;&#35328;&#20154;&#39532;&#20811;&#183;&#21338;&#29305;&#23612;&#20811; (Mark Botnick) &#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; Bankman-Fried &#27492;&#21069;&#23545;&#30423;&#31363; FTX &#25968;&#21313;&#20159;&#32654;&#20803;&#23458;&#25143;&#36164;&#37329;&#20197;&#24357;&#34917;&#20854;&#19987;&#27880;&#20110;&#21152;&#23494;&#36135;&#24065;&#30340;&#23545;&#20914;&#22522;&#37329; Alameda Research &#30340;&#25439;&#22833;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26222;&#20848;&#22312;&#25214;&#21040;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#31713;&#25913;&#35777;&#20154;&#30340;&#21487;&#33021;&#21407;&#22240;&#21518;&#65292;&#20110;&#19978;&#21608;&#20116;&#22312; 10 &#26376; 2 &#26085;&#30340;&#23457;&#21028;&#21069;&#23558;&#20182;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#20027;&#35201;&#34987;&#38480;&#21046;&#22312;&#29238;&#27597;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24085;&#27931;&#38463;&#23572;&#25176;&#30340;&#23478;&#20013;&#65292;&#24182;&#25345;&#26377; 2.5 &#20159;&#32654;&#20803;&#30340;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503; (Bankman-Fried) &#20511;&#21161;&#21152;&#23494;&#36135;&#24065;&#20215;&#20540;&#30340;&#32321;&#33635;&#31215;&#32047;&#20102;&#19968;&#24230;&#20272;&#35745;&#36798; 260 &#20159;&#32654;&#20803;&#30340;&#36130;&#23500;&#65292;&#24182;&#25104;&#20026;&#22823;&#22810;&#25968;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#21644;&#20107;&#19994;&#30340;&#26377;&#24433;&#21709;&#21147;&#30340;&#25424;&#21161;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 11 &#26376;&#65292;&#19968;&#31995;&#21015;&#23458;&#25143;&#25552;&#27454;&#23548;&#33268; FTX &#20498;&#38381;&#65292;&#25703;&#27585;&#20102;&#20182;&#30340;&#36130;&#23500;&#24182;&#29623;&#27745;&#20102;&#20182;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#36215;&#35785;&#20070;&#27809;&#26377;&#25552;&#21450;&#26816;&#23519;&#23448;&#25152;&#35828;&#30340;&#20004;&#20154;&#20316;&#20026;&#8220;&#31291;&#33609;&#25424;&#21161;&#32773;&#8221;&#22312;&#20182;&#30340;&#25351;&#31034;&#19979;&#25424;&#27454;&#30340;&#20004;&#20010;&#20154;&#30340;&#21517;&#23383;&#12290;&#20294;&#20854;&#20182;&#27861;&#24237;&#25991;&#20214;&#21644;&#32852;&#37030;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20182;&#20204;&#26159;&#23612;&#27801;&#24503;&#183;&#36763;&#26684;&#21644;&#29790;&#23433;&#183;&#33832;&#25289;&#22982;&#12290;&lt;/p&gt;&lt;p&gt; FTX &#21069;&#24037;&#31243;&#20027;&#31649; Singh &#22312; 2 &#26376;&#20221;&#25215;&#35748;&#20102;&#27450;&#35784;&#21644;&#31454;&#36873;&#36130;&#21153;&#36829;&#35268;&#34892;&#20026;&#12290;&#20182;&#21521;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#21644;&#20107;&#19994;&#25424;&#36192;&#20102; 970 &#19975;&#32654;&#20803;&#65292;&#24182;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65292;&#20182;&#30693;&#36947;&#36825;&#31508;&#38065;&#26469;&#33258; FTX &#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#37030;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25968;&#25454;&#65292;FTX &#24052;&#21704;&#39532;&#37096;&#38376;&#21069;&#32852;&#24109;&#39318;&#24109;&#25191;&#34892;&#23448;&#33832;&#25289;&#22982;&#22312; 2022 &#24180;&#36873;&#20030;&#21608;&#26399;&#21521;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#21644;&#20107;&#19994;&#25424;&#36192;&#20102;&#36229;&#36807; 2400 &#19975;&#32654;&#20803;&#12290;&#20182;&#23578;&#26410;&#34987;&#25351;&#25511;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;h3&gt; FTX &#21019;&#22987;&#20154; Bankman-Fried &#34987;&#25511;&#36159;&#36162;&#8220;&#19968;&#21517;&#25110;&#22810;&#21517;&#8221;&#20013;&#22269;&#23448;&#21592;&lt;/h3&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#21478;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#20013;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#33832;&#25289;&#26757;&#30340;&#24459;&#24072;&#21578;&#35785;&#20182;&#20204;&#65292;&#22914;&#26524;&#34987;&#20256;&#21796;&#20316;&#35777;&#65292;&#20182;&#23558;&#25588;&#24341;&#31532;&#20116;&#20462;&#27491;&#26696;&#21453;&#23545;&#33258;&#35777;&#20854;&#32618;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#33832;&#25289;&#22982;&#22312; 2021 &#24180; 11 &#26376;&#30340;&#20449;&#24687;&#20013;&#21578;&#35785;&#19968;&#21517;&#23478;&#24237;&#25104;&#21592;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#24076;&#26395;&#21033;&#29992;&#25919;&#27835;&#25424;&#27454;&#26469;&#8220;&#28120;&#27760;&#8221;&#21453;&#21152;&#23494;&#36135;&#24065;&#30340;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#35758;&#21592;&#65292;&#24182;&#21487;&#33021;&#8220;&#36890;&#36807;&#25105;&#26469;&#36755;&#36865;&#36164;&#37329;&#26469;&#28120;&#27760;&#20849;&#21644;&#20826;&#19968;&#26041;&#12290;&#8221; &#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#22982;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23398;&#26657;&#28436;&#35762;&#23558;&#24615;&#39578;&#25200;&#24402;&#21646;&#20110;&#22899;&#23401;&#30340;&#8220;&#35843;&#24773;&#8221;&#34892;&#20026;&#65292;&#26292;&#38706;&#34915;&#26381;&#24341;&#21457;&#24868;&#24594;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3230832/school-speech-china-blaming-sexual-harassment-girls-flirtatious-behaviour-revealing-clothes-causes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/65edc05e-b059-4658-abf4-c3ab8a686d36_93b7b26e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#25152;&#20013;&#23398;&#22240;&#21578;&#35785;&#22899;&#23398;&#29983;&#19981;&#35201;&#8220;&#35843;&#24773;&#8221;&#25110;&#31359;&#8220;&#26292;&#38706;&#8221;&#34915;&#26381;&#32780;&#24341;&#21457;&#20105;&#35758;&#65292;&#22768;&#31216;&#22899;&#24615;&#30340;&#34892;&#20026;&#26159;&#24615;&#39578;&#25200;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#28487;&#28248;&#26216;&#25253;&#12299;&#25253;&#36947;&#65292;&#20013;&#22269;&#21335;&#26041;&#24191;&#19996;&#30465;&#24576;&#38598;&#21439;&#31532;&#19968;&#20013;&#23398;&#21435;&#24180;4&#26376;&#30340;&#19968;&#31687;&#38024;&#23545;&#22899;&#23398;&#29983;&#30340;&#28436;&#35762;&#26412;&#26376;&#22312;&#32593;&#19978;&#26333;&#20809;&#21518;&#36973;&#21040;&#25209;&#35780;=&#25454;&#28487;&#28248;&#26216;&#25253;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#38468;&#24102;&#30340;&#28436;&#31034;&#24187;&#28783;&#29255;&#22768;&#31216;&#65292;&#24615;&#39578;&#25200;&#26159;&#30001;&#24615;&#27442;&#24341;&#36215;&#30340;&#65292;&#24182;&#34920;&#31034;&#35768;&#22810;&#22899;&#24615;&#22240;&#20854;&#26292;&#38706;&#30340;&#26381;&#35013;&#25110;&#34892;&#20026;&#32780;&#25104;&#20026;&#24615;&#39578;&#25200;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#65292;&#20316;&#20026;&#19968;&#20010;&#22899;&#23401;&#65292;&#20320;&#24212;&#35813;&#25026;&#24471;&#22914;&#20309;&#20445;&#25252;&#33258;&#24049;&#12290;&#19981;&#35201;&#31359;&#36879;&#26126;&#25110;&#26292;&#38706;&#30340;&#34915;&#26381;&#65292;&#20063;&#19981;&#35201;&#20570;&#20986;&#36731;&#28014;&#30340;&#20030;&#21160;&#12290;&#8221;&#24187;&#28783;&#29255;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25351;&#36131;&#21463;&#23475;&#32773;&#30340;&#28436;&#35762;&#22312;&#32593;&#19978;&#30127;&#20256;&#21518;&#65292;&#23398;&#26657;&#20026;&#33258;&#24049;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#22768;&#31216;&#20854;&#30446;&#30340;&#26159;&#25552;&#37266;&#22899;&#23401;&#20204;&#20445;&#25252;&#33258;&#24049;&#12290;&#23427;&#36824;&#35797;&#22270;&#26263;&#31034;&#35813;&#24187;&#28783;&#29255;&#30340;&#25514;&#36766;&#35823;&#23548;&#20102;&#20844;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#36824;&#24314;&#35758;&#22899;&#23401;&#20204;&#22312;&#22812;&#38388;&#36991;&#24320;&#33618;&#26080;&#20154;&#28895;&#30340;&#36947;&#36335;&#12290;&#22914;&#26524;&#20182;&#20204;&#21457;&#29616;&#26377;&#38476;&#29983;&#20154;&#36319;&#36394;&#20182;&#20204;&#65292;&#20182;&#20204;&#24212;&#35813;&#20445;&#25345;&#36317;&#31163;&#65292;&#24182;&#23613;&#37327;&#21069;&#24448;&#26377;&#20854;&#20182;&#20154;&#30340;&#22320;&#26041;&#65292;&#20363;&#22914;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28436;&#35762;&#24341;&#36215;&#20844;&#20247;&#24378;&#28872;&#25239;&#35758;&#21518;&#65292;&#24403;&#22320;&#25945;&#32946;&#37096;&#38376;&#34920;&#31034;&#24050;&#36827;&#34892;&#35843;&#26597;&#65292;&#21457;&#29616;&#28436;&#35762;&#20013;&#30340;&#19968;&#20123;&#29992;&#35789;&#19981;&#24403;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#22312;8&#26376;9&#26085;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#23545;&#23398;&#26657;&#25552;&#20986;&#25209;&#35780;&#65292;&#24182;&#36131;&#20196;&#23398;&#26657;&#32416;&#27491;&#38169;&#35823;&#12290;&#25105;&#20204;&#35201;&#27714;&#23398;&#26657;&#20170;&#21518;&#20005;&#26684;&#23457;&#26597;&#35328;&#35770;&#65292;&#25552;&#39640;&#25945;&#24072;&#22521;&#35757;&#21644;&#25945;&#23398;&#33021;&#21147;&#12290;&#8221; &#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#22312;&#20013;&#22269;&#32593;&#19978;&#24341;&#21457;&#20102;&#20851;&#20110;&#22899;&#24615;&#24615;&#39578;&#25200;&#21644;&#21463;&#23475;&#32773;&#25351;&#36131;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#36825;&#20040;&#24180;&#36731;&#23601;&#19981;&#33021;&#25226;&#33258;&#24049;&#25171;&#25198;&#24471;&#28418;&#28418;&#20142;&#20142;&#30340;&#12290;&#22312;&#27861;&#27835;&#31038;&#20250;&#65292;&#25105;&#19981;&#24212;&#35813;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#24819;&#27861;&#36873;&#25321;&#31359;&#20160;&#20040;&#34915;&#26381;&#21527;&#65311;&#23398;&#26657;&#30340;&#24847;&#24605;&#26159;&#35828;&#25105;&#24212;&#35813;&#32771;&#34385;&#22351;&#20154;&#30340;&#24819;&#27861;&#21527;&#65311;&#8221;&#19968;&#20301;&#22899;&#22763;&#22312;&#32593;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#38382;&#36947;&#65306;&#8220;&#20026;&#20160;&#20040;&#35201;&#35753;&#21463;&#23475;&#32773;&#20026;&#32903;&#20107;&#32773;&#25215;&#25285;&#36131;&#20219;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21463;&#23475;&#32773;&#21487;&#33021;&#24182;&#19981;&#23436;&#32654;&#65292;&#20294;&#29359;&#32618;&#32773;&#26159;&#26377;&#32618;&#30340;&#12290;&#36825;&#25152;&#23398;&#26657;&#36825;&#26679;&#35828;&#35805;&#30495;&#26159;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;&#21478;&#19968;&#20010;&#20154;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#23186;&#20307;&#24191;&#27867;&#25253;&#36947;&#38024;&#23545;&#22899;&#24615;&#30340;&#24615;&#39578;&#25200;&#26696;&#20214;&#65292;&#32593;&#19978;&#35780;&#35770;&#20063;&#32463;&#24120;&#25351;&#20986;&#22899;&#24615;&#30340;&#22806;&#34920;&#26159;&#38382;&#39064;&#30340;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#19968;&#21517;&#22899;&#23376;&#20170;&#24180;5&#26376;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25265;&#24616;&#19968;&#21517;&#20986;&#31199;&#36710;&#21496;&#26426;&#39578;&#25200;&#22905;&#65292;&#35201;&#27714;&#22905;&#20146;&#21563;&#20182;&#65292;&#19968;&#20123;&#32593;&#21451;&#22768;&#31216;&#22905;&#30340;&#34915;&#26381;&#21487;&#33021;&#35825;&#24785;&#20102;&#20986;&#31199;&#36710;&#21496;&#26426;&#65292;&#22905;&#19981;&#24471;&#19981;&#21457;&#24067;&#33258;&#24049;&#30340;&#30528;&#35013;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#19968;&#23478;&#20013;&#22269;&#26825;&#21046;&#21697;&#21046;&#36896;&#21830;&#25764;&#22238;&#20102;&#19968;&#21017;&#24191;&#21578;&#65292;&#24182;&#20026;&#8220;&#22934;&#39764;&#21270;&#8221;&#24615;&#39578;&#25200;&#21463;&#23475;&#32773;&#32780;&#36947;&#27465;&#12290;&#24191;&#21578;&#20013;&#65292;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#22312;&#20351;&#29992;&#35813;&#21697;&#29260;&#30340;&#21368;&#22918;&#28287;&#24062;&#21518;&#65292;&#33080;&#19978;&#27809;&#26377;&#21270;&#22918;&#65292;&#21523;&#36305;&#20102;&#19968;&#21517;&#28508;&#22312;&#30340;&#34989;&#20987;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#23545;&#39532;&#33322;&#33322;&#29677;&#19978;&#30340;&#19968;&#21517;&#30007;&#23376;&#25552;&#20986;&#28856;&#24377;&#23041;&#32961;&#25351;&#25511;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231092/australian-police-charge-man-over-bomb-threat-malaysia-airlines-flight?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 07:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/4a74d3c3-06d1-4b49-b9a9-b2597d255583_8a592d72.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#21608;&#20108;&#23545;&#19968;&#21517;&#30007;&#23376;&#25552;&#20986;&#25351;&#25511;&#65292;&#25454;&#31216;&#35813;&#30007;&#23376;&#22768;&#31216;&#22312;&#20174;&#24713;&#23612;&#39134;&#24448;&#21513;&#38534;&#22369;&#30340;&#39532;&#26469;&#35199;&#20122;&#33322;&#31354;&#20844;&#21496;&#33322;&#29677;&#19978;&#25658;&#24102;&#29190;&#28856;&#29289;&#65292;&#36843;&#20351;&#35813;&#33322;&#29677;&#36820;&#22238;&#24713;&#23612;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#32852;&#37030;&#35686;&#23519;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#21517; 45 &#23681;&#30340;&#30007;&#23376;&#34987;&#25351;&#25511;&#23545;&#23041;&#32961;&#25439;&#22351;&#39134;&#26426;&#20570;&#20986;&#34394;&#20551;&#38472;&#36848;&#20197;&#21450;&#19981;&#36981;&#23432;&#26426;&#32452;&#20154;&#21592;&#30340;&#23433;&#20840;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32618;&#34892;&#26368;&#39640;&#21487;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#21644;&#36229;&#36807; 15,000 &#28595;&#20803;&#65288;9,730 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#35201;&#28856;&#27585;&#39134;&#26426;&#8221;&#65306;&#20174;&#24713;&#23612;&#36215;&#39134;&#30340;&#39532;&#26469;&#35199;&#20122;&#33322;&#31354;&#33322;&#29677;&#19978;&#25910;&#21040;&#28856;&#24377;&#23041;&#32961;&#21518;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;MH122 &#33322;&#29677;&#20110;&#21608;&#19968;&#19979;&#21320;&#20174;&#24713;&#23612;&#39134;&#24448;&#39532;&#26469;&#35199;&#20122;&#65292;&#24182;&#22312;&#22823;&#32422;&#19977;&#20010;&#23567;&#26102;&#21518;&#36820;&#22238;&#24713;&#23612;&#65292;&#21407;&#22240;&#26159;&#35813;&#20056;&#23458;&#22312;&#39134;&#34892;&#36807;&#31243;&#20013;&#8220;&#28041;&#23244;&#25200;&#20081;&#31209;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#39134;&#26426;&#34987;&#35748;&#20026;&#23433;&#20840;&#65292;&#20056;&#23458;&#21644;&#26426;&#32452;&#20154;&#21592;&#23601;&#20174;&#39134;&#26426;&#19978;&#25764;&#31163;&#65292;&#35813;&#30007;&#23376;&#34987;&#24179;&#23433;&#36910;&#25429;&#12290;&#39044;&#35745;&#20182;&#23558;&#20110;&#21608;&#20108;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#35813;&#30007;&#23376;&#30340;&#22269;&#31821;&#65292;&#20294;&#31216;&#20182;&#26159;&#22570;&#22521;&#25289;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#24713;&#23612;&#26426;&#22330;&#34920;&#31034;&#65292;&#30001;&#20110;&#35813;&#20107;&#20214;&#65292;32 &#26550;&#22269;&#20869;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#20854;&#20182;&#22269;&#20869;&#33322;&#29677;&#24310;&#35823;&#38271;&#36798; 90 &#20998;&#38047;&#12290;&#27809;&#26377;&#22269;&#38469;&#33322;&#29677;&#21462;&#28040;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 08:20:03 +0800</pubDate></item><item><title>&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#39030;&#32423;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#27604;&#20122;&#36842;&#36873;&#25321;&#36864;&#20986;&#20351;&#29992;&#30334;&#24230;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#30340;&#20132;&#26131;</title><link>https://www.scmp.com/tech/big-tech/article/3231045/top-chinese-ev-maker-byd-opts-out-deal-use-baidus-autonomous-driving-technology-sources-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/8d0c8faa-5516-4e6e-86d6-fb4767cae9e5_be05c4b5.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#20004;&#20301;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#27604;&#20122;&#36842;&#25918;&#24323;&#20102;&#20026;&#20854;&#30005;&#21160;&#27773;&#36710;&#37197;&#22791;&#30334;&#24230;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#30340;&#21327;&#35758;&#65292;&#22240;&#20026;&#36825;&#23478;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#30528;&#30524;&#20110;&#20869;&#37096;&#24320;&#21457;&#26234;&#33021;&#27773;&#36710;&#36719;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#36842;&#26368;&#21021;&#20110; 2022 &#24180; 3 &#26376;&#21516;&#24847;&#22312;&#20854;&#30005;&#21160;&#27773;&#36710;&#20013;&#20351;&#29992;&#30334;&#24230;&#30340;&#25216;&#26415;&#65292;&#21253;&#25324;&#23548;&#33322;&#21644;&#33258;&#21160;&#20195;&#23458;&#27850;&#36710;&#12290;&#36825;&#31508;&#20132;&#26131;&#24403;&#26102;&#34987;&#35270;&#20026;&#30334;&#24230;&#33258;&#21160;&#39550;&#39542;&#37096;&#38376; Apollo &#30340;&#37325;&#22823;&#20030;&#25514;&#65292;&#35813;&#37096;&#38376;&#25104;&#31435;&#20110; 2013 &#24180;&#65292;&#26088;&#22312;&#23436;&#21892;&#33258;&#21160;&#39550;&#39542;&#39318;&#24109;&#25191;&#34892;&#23448;&#26446;&#24422;&#23439;&#65288;Robin Li Yanhong&#65289;&#26366;&#20851;&#27880;&#36807;&#36825;&#20010;&#39046;&#22495;&#65292;&#28982;&#21518;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#31867;&#20284; ChatGPT &#30340;&#32842;&#22825;&#26426;&#22120;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#24230;&#22312; 2022 &#24180; 11 &#26376;&#21457;&#24067;&#30340;&#31532;&#19977;&#23395;&#24230;&#19994;&#32489;&#20013;&#34920;&#31034;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#20043;&#19968;&#25171;&#31639;&#20351;&#29992; Apollo &#25216;&#26415;&#22871;&#20214;&#65292;&#31216;&#27492;&#27425;&#21512;&#20316;&#26159;&#8220;&#27773;&#36710;&#21046;&#36896;&#21830;&#23545;&#20854;&#33258;&#21160;&#39550;&#39542;&#35299;&#20915;&#26041;&#26696;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#8221;&#30340;&#26631;&#24535;&#12290;&#38543;&#21518;&#34987;&#26333;&#21512;&#20316;&#20249;&#20276;&#26159;&#27604;&#20122;&#36842;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31508;&#20132;&#26131;&#30340;&#21462;&#28040;&#23545;&#30334;&#24230;&#30340;&#33258;&#21160;&#39550;&#39542;&#38596;&#24515;&#26159;&#19968;&#20010;&#24040;&#22823;&#25171;&#20987;&#65292;&#20063;&#21453;&#26144;&#20986;&#20013;&#22269;&#33258;&#21160;&#39550;&#39542;&#34892;&#19994;&#38754;&#20020;&#30340;&#22256;&#22659;&#65292;&#22240;&#20026;&#36804;&#20170;&#20026;&#27490;&#23436;&#20840;&#33258;&#21160;&#39550;&#39542;&#24050;&#32463;&#34987;&#35777;&#26126;&#26159;&#22256;&#38590;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#24230;&#21644;&#27604;&#20122;&#36842;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#21592;&#24037;&#36879;&#38706;&#65292;&#30334;&#24230;&#24050;&#22312; Apollo &#19978;&#25237;&#36164;&#20102;&#25968;&#21313;&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#24182;&#19988;&#20173;&#28982;&#23558;&#33258;&#21160;&#39550;&#39542;&#35270;&#20026;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22240;&#38382;&#39064;&#25935;&#24863;&#24615;&#32780;&#25298;&#32477;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#27604;&#20122;&#36842;&#24050;&#8220;&#26242;&#20572;&#8221;&#19982;&#30334;&#24230;&#22312;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#26041;&#38754;&#30340;&#21512;&#20316;&#65292;&#22240;&#20026;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#35748;&#20026;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#22312;&#30005;&#21160;&#27773;&#36710;&#22823;&#20247;&#24066;&#22330;&#19978;&#27809;&#26377;&#31435;&#21363;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#30334;&#24230;&#20173;&#25317;&#26377;&#20013;&#22269;&#33258;&#21160;&#39550;&#39542;&#20844;&#21496;&#20013;&#26368;&#22823;&#30340;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#36710;&#38431;&#12290;&#23427;&#24050;&#22312;&#20013;&#22269;&#20960;&#20010;&#20027;&#35201;&#22478;&#24066;&#30340;&#25351;&#23450;&#21306;&#22495;&#36816;&#33829;&#21644;&#27979;&#35797;&#20102;&#19968;&#30334;&#22810;&#36742;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#12290;&#20170;&#24180;&#19977;&#26376;&#65292;&#35813;&#20844;&#21496;&#33719;&#24471;&#20102;&#21271;&#20140;&#24066;&#25919;&#24220;&#30340;&#35768;&#21487;&#65292;&#21487;&#20197;&#22312;&#20134;&#24196;&#24037;&#19994;&#21306;&#32463;&#33829;&#32593;&#32422;&#36710;&#26381;&#21153;&#65292;&#36710;&#19978;&#19981;&#37197;&#22791;&#21496;&#26426;&#25110;&#23433;&#20840;&#25805;&#20316;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21462;&#24471;&#20102;&#36825;&#20123;&#25104;&#23601;&#65292;&#20294;&#19994;&#20869;&#20154;&#22763;&#21644;&#25237;&#36164;&#32773;&#34920;&#31034;&#65292;&#30001;&#20110;&#25216;&#26415;&#30340;&#32570;&#38519;&#12289;&#30417;&#31649;&#38480;&#21046;&#21644;&#23433;&#20840;&#38382;&#39064;&#65292;&#22823;&#35268;&#27169;&#30340;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#19994;&#21153;&#21644;&#33258;&#21160;&#21345;&#36710;&#36824;&#36828;&#26410;&#23454;&#29616;&#30408;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#30475;&#31354;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#65292;&#22240;&#20026;&#25104;&#26412;&#22826;&#39640;&#19988;&#26080;&#27861;&#38477;&#20302;&#65292;&#8221;&#39118;&#25237;&#22522;&#37329;&#20113;&#21551;&#21512;&#20249;&#20154;&#30340;&#19968;&#20301;&#25237;&#36164;&#32773;&#34920;&#31034;&#12290;&#30001;&#20110;&#26080;&#26435;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#65292;&#35813;&#25237;&#36164;&#32773;&#25298;&#32477;&#36879;&#38706;&#22995;&#21517;&#12290; &#8220;&#39640;&#20998;&#36776;&#29575;&#22320;&#22270;&#21644;&#27861;&#35268;&#30340;&#19981;&#26029;&#26356;&#26032;&#26500;&#25104;&#20102;&#22823;&#35268;&#27169;&#25512;&#24191;&#30340;&#38556;&#30861;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#28608;&#20809;&#38647;&#36798;&#12289;&#20256;&#24863;&#22120;&#21644;&#25668;&#20687;&#22836;&#20043;&#22806;&#65292;&#33258;&#21160;&#39550;&#39542;&#36710;&#36742;&#36824;&#20351;&#29992;&#39640;&#20998;&#36776;&#29575;&#22320;&#22270;&#36827;&#34892;&#23548;&#33322;&#12290;&lt;/p&gt;&lt;p&gt;&#20877;&#21152;&#19978;&#20013;&#22269;&#30340;&#32463;&#27982;&#22256;&#22659;&#21644;&#31185;&#25216;&#25237;&#36164;&#32773;&#23545; ChatGPT &#31561;&#26032;&#25216;&#26415;&#30340;&#20852;&#36259;&#36805;&#36895;&#21464;&#21270;&#65292;&#20013;&#22269;&#30340;&#33258;&#21160;&#39550;&#39542;&#34892;&#19994;&#24050;&#24320;&#22987;&#36890;&#36807;&#20943;&#23569;&#21592;&#24037;&#25968;&#37327;&#26469;&#21066;&#20943;&#25104;&#26412;&#65292;&#21516;&#26102;&#35797;&#22270;&#36890;&#36807;&#25552;&#39640;&#23545;&#27773;&#36710;&#21046;&#36896;&#21830;&#65288;&#36825;&#26159;&#19968;&#20010;&#31454;&#20105;&#28608;&#28872;&#30340;&#24066;&#22330;&#65289;&#30340;&#25216;&#26415;&#38144;&#21806;&#26469;&#32500;&#25345;&#29983;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21160;&#39550;&#39542;&#21345;&#36710;&#24320;&#21457;&#21830;&#22270;&#26862;&#26410;&#26469;&#20013;&#22269;&#39318;&#24109;&#25216;&#26415;&#23448;&#29579;&#20035;&#24422;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#24456;&#38590;&#36827;&#20837;&#30340;&#24066;&#22330;&#65292;[&#33258;&#21160;&#39550;&#39542;]&#20844;&#21496;&#38656;&#35201;&#30456;&#20114;&#28608;&#28872;&#31454;&#20105;&#65292;&#20197;&#33719;&#24471;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#33258;&#21160;&#39550;&#39542;&#36719;&#20214;&#35299;&#20915;&#26041;&#26696;&#35746;&#21333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#24066;&#22330;&#27491;&#22788;&#20110;&#19968;&#22330;&#22823;&#21464;&#21160;&#30340;&#36793;&#32536;&#65292;&#8220;&#35768;&#22810;&#20844;&#21496;&#23558;&#28040;&#22833;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#23558;&#36843;&#20351;&#35199;&#26041;&#25509;&#21463;&#33258;&#30001;&#31209;&#24207;&#24050;&#32463;&#19968;&#21435;&#19981;&#22797;&#36820;</title><link>https://www.scmp.com/comment/opinion/article/3230839/ukraine-war-will-force-west-accept-liberal-order-gone-good?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/14/0e55391f-fbda-42d5-89c8-9793508076bd_b4586136.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30340;&#20914;&#31361;&#27491;&#22312;&#24179;&#24687;&#12290;&#23613;&#31649;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#32654;&#22269;&#21521;&#20044;&#20811;&#20848;&#36755;&#36865;&#20102;&#36229;&#36807; 750 &#20159;&#32654;&#20803;&#65288;&#21344;&#20854;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 0.33%&#65289;&#65292;&#35828;&#26381;&#24503;&#22269;&#31561;&#30431;&#22269;&#20132;&#20986;&#20808;&#36827;&#30340;&#35013;&#30002;&#65292;&#24182;&#20351;&#20420;&#32599;&#26031;&#36973;&#21463;&#21069;&#25152;&#26410;&#26377;&#30340;&#32463;&#27982;&#21046;&#35009;&#65292;&#20294;&#21069;&#32447;&#24182;&#27809;&#26377;&#20960;&#20010;&#26376;&#20869;&#22823;&#24133;&#21464;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#20987;&#36864;&#20102;&#19968;&#27874;&#21448;&#19968;&#27874;&#21463;&#36807;&#21271;&#32422;&#35757;&#32451;&#30340;&#33829;&#12290;&#32780;&#19988;&#65292;&#38543;&#30528;&#29123;&#28903;&#30340;&#35961;&#24335;&#22374;&#20811;&#21644;&#24067;&#25289;&#24503;&#21033;&#36710;&#36742;&#30340;&#35270;&#39057;&#22534;&#31215;&#22914;&#23665;&#65292;&#20840;&#29699;&#23186;&#20307;&#27491;&#22312;&#24320;&#22987;&#24212;&#23545;&#21465;&#20107;&#30340;&#19979;&#28369;&#12290;&#36825;&#19981;&#26159;&#19968;&#20214;&#22351;&#20107;&#12290;&#25919;&#27835;&#35299;&#20915;&#24050;&#20174;&#24187;&#24819;&#21464;&#25104;&#24517;&#28982;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#34880;&#33125;&#30340;&#23447;&#27966;&#20914;&#31361;&#65292;&#21363;&#19977;&#21313;&#24180;&#25112;&#20105;&#65292;&#20351;&#27431;&#27954;&#31934;&#30130;&#21147;&#31469;&#65292;&#20110; 1648 &#24180;&#25509;&#21463;&#20102;&#12298;&#23041;&#26031;&#29305;&#20240;&#21033;&#20122;&#26465;&#32422;&#12299;&#12290;&#35813;&#26465;&#32422;&#20652;&#29983;&#20102;&#20170;&#22825;&#30340;&#27665;&#26063;&#22269;&#23478;&#27010;&#24565;&#12290;&#23427;&#25913;&#21464;&#20102;&#22269;&#38469;&#20851;&#31995;&#30340;&#26550;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30340;&#20914;&#31361;&#20063;&#27491;&#22788;&#20110;&#21516;&#26679;&#30340;&#20851;&#38190;&#26102;&#21051;&#12290;&#20840;&#29699;&#21335;&#26041;&#27491;&#22312;&#33719;&#24471;&#32463;&#27982;&#21644;&#25919;&#27835;&#24433;&#21709;&#21147;&#65292;&#36234;&#26469;&#36234;&#22810;&#22320;&#21152;&#20837;&#19990;&#30028;&#36229;&#32423;&#22823;&#22269;&#30340;&#35848;&#21028;&#26700;&#12290;&#21363;&#23558;&#21040;&#26469;&#30340;&#21644;&#35299;&#21327;&#35758;&#26377;&#26395;&#24102;&#26469;&#19982;&#12298;&#23041;&#26031;&#29305;&#20240;&#21033;&#20122;&#26465;&#32422;&#12299;&#21516;&#26679;&#37325;&#35201;&#30340;&#22269;&#38469;&#20851;&#31995;&#26550;&#26500;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#27874;&#21450;&#19990;&#30028;&#21508;&#22269;&#12290;&#20174;&#39129;&#21319;&#30340;&#33021;&#28304;&#20215;&#26684;&#21040;&#38750;&#27954;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#33618;&#23041;&#32961;&#65292;&#20840;&#29699;&#20307;&#31995;&#24050;&#32463;&#36828;&#31163;&#25112;&#21069;&#30340;&#29616;&#29366;&#65292;&#26080;&#27861;&#31616;&#21333;&#22320;&#22238;&#21040;&#25112;&#21069;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35201;&#23454;&#29616;&#23041;&#26031;&#29305;&#20240;&#21033;&#20122;2.0&#65292;&#24517;&#39035;&#35843;&#21644;&#19977;&#20010;&#22240;&#32032;&#65292;&#21363;&#35199;&#26041;&#24076;&#26395;&#26102;&#20809;&#20498;&#27969;&#12289;&#26032;&#20210;&#35009;&#32773;&#30340;&#23835;&#36215;&#20197;&#21450;&#25112;&#20105;&#36137;&#23376;&#21644;&#40560;&#27966;&#30340;&#30130;&#24811;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180; 2 &#26376;&#20044;&#20811;&#20848;&#20914;&#31361;&#37325;&#29123;&#20197;&#26469;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#19968;&#30452;&#21521;&#20840;&#29699;&#21335;&#26041;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#36873;&#36793;&#31449;&#38431;&#12290;&#22823;&#22810;&#25968;&#32463;&#27982;&#20307;&#30340;&#19981;&#32467;&#30431;&#26159;&#23545;&#35199;&#26041;&#22833;&#21435;&#30340;&#22522;&#20110;&#35268;&#21017;&#30340;&#31209;&#24207;&#30340;&#20844;&#27665;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#27492;&#20043;&#21518;&#65292;&#35199;&#26041;&#20197;&#22806;&#30340;&#22269;&#23478;&#24456;&#23569;&#21152;&#20837;&#21453;&#20420;&#32852;&#30431;&#12290;&#20027;&#35201;&#32463;&#27982;&#20307;&#26356;&#21916;&#27426;&#25345;&#32493;&#22686;&#38271;&#65292;&#32780;&#19981;&#26159;&#20195;&#34920;&#25152;&#35859;&#22522;&#20110;&#35268;&#21017;&#30340;&#31209;&#24207;&#30340;&#20914;&#31361;&#12290;&#20363;&#22914;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#32479;&#20304;&#31185;&#32500;&#22810;&#22810;&#23601;&#22810;&#27425;&#34920;&#31034;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#19981;&#33021;&#25104;&#20026;&#20219;&#20309;&#19968;&#26041;&#30340;&#20195;&#29702;&#20154;&#12290;&#32780;&#19988;&#65292;&#27491;&#22914;&#21360;&#24230;&#22806;&#20132;&#37096;&#38271;&#33487;&#26480;&#29983;&#21435;&#24180;&#25152;&#35828;&#65306;&#8220;&#27431;&#27954;&#24517;&#39035;&#25670;&#33073;&#36825;&#26679;&#19968;&#31181;&#24515;&#24577;&#65306;&#27431;&#27954;&#30340;&#38382;&#39064;&#23601;&#26159;&#19990;&#30028;&#30340;&#38382;&#39064;&#65292;&#20294;&#19990;&#30028;&#30340;&#38382;&#39064;&#19981;&#26159;&#27431;&#27954;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20107;&#24577;&#30340;&#36716;&#21464;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290;&#36890;&#36807;&#25552;&#35758;&#20219;&#24847;&#27809;&#25910;&#20027;&#26435;&#36130;&#20135;&#12289;&#36843;&#20351;&#29615;&#29699;&#37329;&#34701;&#30005;&#20449;&#21327;&#20250;&#65288;Swift&#65289;&#37329;&#34701;&#20449;&#24687;&#31995;&#32479;&#21462;&#28040;&#20420;&#32599;&#26031;&#30340;&#22269;&#38469;&#25903;&#20184;&#28192;&#36947;&#12289;&#24578;&#24703;&#23545;&#32472;&#30011;&#36827;&#34892;&#23567;&#35268;&#27169;&#30340;&#37325;&#26032;&#21629;&#21517;&#25110;&#36829;&#21453;&#20307;&#32946;&#36947;&#24503;&#30340;&#34892;&#20026;&#65292;&#35199;&#26041;&#24050;&#32463;&#22833;&#21435;&#20102;&#23545;&#20854;&#20182;&#22269;&#23478;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#21069;&#65292;&#35199;&#26041;&#20973;&#20511;&#36719;&#23454;&#21147;&#12289;&#32463;&#27982;&#23454;&#21147;&#21644;&#20891;&#20107;&#21147;&#37327;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&#29616;&#22312;&#65292;&#23427;&#30340;&#36719;&#23454;&#21147;&#27491;&#34987;&#26085;&#30410;&#19981;&#33258;&#30001;&#30340;&#21335;&#26041;&#22269;&#23478;&#25152;&#24573;&#35270;&#65292;&#23427;&#30340;&#32463;&#27982;&#23454;&#21147;&#36824;&#27809;&#26377;&#21387;&#22446;&#24050;&#25925;&#32654;&#22269;&#21442;&#35758;&#21592;&#32422;&#32752;&#183;&#40614;&#20975;&#24681;&#25152;&#35828;&#30340;&#8220;&#20266;&#35013;&#25104;&#19968;&#20010;&#22269;&#23478;&#30340;&#21152;&#27833;&#31449;&#8221;&#65292;&#32780;&#21463;&#36807;&#21271;&#32422;&#35757;&#32451;&#30340;&#20891;&#38431;&#20063;&#21482;&#21462;&#24471;&#20102;&#19968;&#28857;&#28857;&#25104;&#26524;&#12290;&#21453;&#25915;&#24320;&#22987;&#20960;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#20030;&#34892;&#30340;&#35752;&#35770;&#20044;&#20811;&#20848;&#21644;&#24179;&#30340;&#20250;&#35758;&#35828;&#26126;&#20102;&#20840;&#29699;&#36235;&#21183;&#65292;&#23613;&#31649;&#20250;&#35758;&#32467;&#26463;&#26102;&#27809;&#26377;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#12290;&#23792;&#20250;&#19981;&#20877;&#23616;&#38480;&#20110;&#29790;&#22763;&#21644;&#32445;&#32422;&#31561;&#32463;&#20856;&#30446;&#30340;&#22320;&#12290;&#32780;&#19988;&#65292;&#19968;&#20010;&#37325;&#22823;&#36716;&#21464;&#26159;&#65292;&#32654;&#22269;&#27491;&#22312;&#23547;&#27714;&#31359;&#26797;&#22806;&#20132;&#26469;&#35828;&#26381;&#21508;&#22269;&#21152;&#20837;&#20854;&#20107;&#19994;&#65292;&#32780;&#19981;&#26159;&#21508;&#22269;&#25490;&#38431;&#21152;&#20837;&#32654;&#22269;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26032;&#26102;&#20195;&#38656;&#35201;&#19968;&#20301;&#20210;&#35009;&#32773;&#12290;&#35199;&#26041;&#12289;&#20420;&#32599;&#26031;&#21644;&#20840;&#29699;&#21335;&#26041;&#35780;&#35770;&#23478;&#19968;&#33268;&#35748;&#20026;&#8212;&#8212;&#20013;&#22269;&#24212;&#35813;&#25198;&#28436;&#36825;&#19968;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19968;&#25226;&#26377;&#21560;&#24341;&#21147;&#30340;&#26885;&#23376;&#12290;&#39318;&#20808;&#65292;&#23427;&#26159;&#20044;&#20811;&#20848;&#20914;&#31361;&#20043;&#22806;&#21046;&#23450;&#21512;&#29702;&#21644;&#24179;&#35745;&#21010;&#30340;&#19968;&#20010;&#22823;&#22269;&#12290;&#20854;&#27425;&#65292;&#19982;&#35199;&#26041;&#20998;&#35010;&#30340;&#20215;&#20540;&#35266;&#19981;&#21516;&#65292;&#21271;&#20140;&#25552;&#20379;&#20855;&#26377;&#25991;&#26126;&#22810;&#26679;&#24615;&#30340;&#32463;&#27982;&#21457;&#23637;&#65292;&#36825;&#24341;&#36215;&#20102;&#23835;&#36215;&#20013;&#22269;&#23478;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#37329;&#30742;&#22269;&#23478;&#65288;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#65289;&#12289;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#21644;&#19996;&#30431;&#31561;&#24179;&#21488;&#20063;&#21487;&#33021;&#25104;&#20026;&#20915;&#23450;&#26410;&#26469;&#22269;&#38469;&#26550;&#26500;&#30340;&#33410;&#28857;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#37117;&#26159;&#20849;&#35782;&#39537;&#21160;&#30340;&#65292;&#32771;&#34385;&#21040;&#20102;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#65292;&#24182;&#19988;&#27809;&#26377;&#24378;&#34892;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20840;&#29699;&#27491;&#22312;&#36828;&#31163;&#35199;&#26041;&#65292;&#23613;&#31649;&#21326;&#30427;&#39039;&#21644;&#20262;&#25958;&#30456;&#20449;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#20195;&#29702;&#20987;&#36133;&#20420;&#32599;&#26031;&#26469;&#8220;&#33719;&#32988;&#8221;&#8212;&#8212;&#32654;&#22269;&#24456;&#24555;&#23601;&#20250;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#33406;&#24067;&#25289;&#22982;&#26031;&#22374;&#20811;&#8212;&#8212;&#20294;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#20173;&#23558;&#32487;&#32493;&#19979;&#21435;&#12290;&#20420;&#32599;&#26031;&#27809;&#26377;&#29702;&#30001;&#36864;&#32553;&#12290;&#21069;&#32447;&#31283;&#23450;&#65292;&#20420;&#32599;&#26031;&#20170;&#24180;&#30340;&#32463;&#27982;&#20063;&#23558;&#23454;&#29616;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20725;&#23616;&#20013;&#65292;&#20284;&#20046;&#21482;&#26377;&#32463;&#27982;&#21644;&#20891;&#20107;&#19978;&#30340;&#30130;&#24811;&#25165;&#33021;&#32467;&#26463;&#27969;&#34880;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#38024;&#23545;&#20044;&#20811;&#20848;&#20914;&#31361;&#30340;&#21153;&#23454;&#21644;&#24179;&#35745;&#21010;&#21487;&#33021;&#20063;&#26159;&#26368;&#22909;&#30340;&lt;/h3&gt;&lt;p&gt;&#20840;&#29699;&#21335;&#26041;&#35201;&#27714;&#35299;&#20915;&#12290;&#38750;&#27954;&#21644;&#24179;&#20195;&#34920;&#22242;&#26368;&#36817;&#19981;&#39038;&#35199;&#26041;&#21387;&#21147;&#35775;&#38382;&#22522;&#36741;&#21644;&#33707;&#26031;&#31185;&#23601;&#26159;&#19968;&#20010;&#26126;&#26174;&#30340;&#36857;&#35937;&#12290;&#20294;&#23613;&#31649;&#33707;&#26031;&#31185;&#27491;&#22312;&#25509;&#21463;&#36825;&#20123;&#25552;&#35758;&#65292;&#20294;&#20044;&#20811;&#20848;&#24403;&#23616;&#20173;&#28982;&#19981;&#23633;&#19968;&#39038;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#23398;&#23478;&#20250;&#22238;&#39038;&#36807;&#21435;&#24182;&#35810;&#38382;&#20026;&#20160;&#20040;&#25152;&#35859;&#30340;&#22522;&#20110;&#35268;&#21017;&#30340;&#31209;&#24207;&#20250;&#23849;&#28291;&#12290;&#31572;&#26696;&#21487;&#33021;&#26159;&#65292;&#20174;&#26681;&#26412;&#19978;&#26469;&#35828;&#65292;&#21482;&#26377;&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#36981;&#23432;&#35268;&#21017;&#65292;&#35268;&#21017;&#25165;&#31639;&#26159;&#35268;&#21017;&#12290;&#35199;&#26041;&#27491;&#22312;&#25243;&#24323;&#33258;&#30001;&#31209;&#24207;&#65292;&#35748;&#20026;&#33258;&#24049;&#20940;&#39550;&#20110;&#35268;&#21017;&#20043;&#19978;&#65292;&#21542;&#35748;&#20420;&#32599;&#26031;&#30340;&#23433;&#20840;&#25285;&#24551;&#65292;&#23558;&#20854;&#20891;&#20107;&#21147;&#37327;&#20132;&#32473;&#20195;&#29702;&#20154;&#65292;&#24182;&#22312;&#32477;&#26395;&#20013;&#23454;&#26045;&#21069;&#25152;&#26410;&#26377;&#30340;&#32463;&#27982;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19981;&#24212;&#35813;&#19982;&#20420;&#32599;&#26031;&#35752;&#35770;&#32531;&#21644;&#23616;&#21183;&#12290;&#20840;&#29699;&#21335;&#26041;&#24212;&#35813;&#23545;&#35199;&#26041;&#35828;&#65306;&#21463;&#22815;&#20102;&#65292;&#27809;&#26377;&#22238;&#22836;&#36335;&#20102;&#8212;&#8212;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#20204;&#20174;&#36825;&#22330;&#34880;&#33125;&#25112;&#20105;&#20013;&#36208;&#20986;&#26469;&#65292;&#23601;&#20250;&#26377;&#24456;&#22810;&#20540;&#24471;&#26399;&#24453;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#24030;&#38271;&#35686;&#21578;&#27611;&#20234;&#23707;&#23665;&#28779;&#21487;&#33021;&#36896;&#25104;&#26356;&#22810;&#20154;&#27515;&#20129;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231091/hawaiis-governor-warns-scores-more-people-could-be-found-dead-following-wildfires-maui?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 07:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/28c70e85-8182-4917-ab1a-41f344deea66_a1b177af.jpg" width="100%"&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#35686;&#21578;&#35828;&#65292;&#27611;&#20234;&#23707;&#23665;&#28779;&#20043;&#21518;&#65292;&#21487;&#33021;&#20250;&#21457;&#29616;&#26356;&#22810;&#20154;&#27515;&#20129;&#65292;&#22240;&#20026;&#25628;&#25937;&#20154;&#21592;&#27491;&#22312;&#31359;&#36234;&#28779;&#21183;&#27599;&#20998;&#38047;&#19968;&#33521;&#37324;&#30340;&#34903;&#21306;&#65292;&#28040;&#38450;&#38431;&#21592;&#27491;&#21162;&#21147;&#29992;&#19968;&#20123;&#23448;&#21592;&#25265;&#24616;&#30340;&#20379;&#27700;&#26377;&#38480;&#26469;&#25511;&#21046;&#28779;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#21534;&#22124;&#21382;&#21490;&#21517;&#38215;&#25289;&#28023;&#32435;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#22823;&#28779;&#24050;&#32463;&#26159;&#32654;&#22269;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#28779;&#28798;&#65292;&#36896;&#25104;&#33267;&#23569; 96 &#20154;&#27515;&#20129;&#12290;&#36215;&#22240;&#27491;&#22312;&#35843;&#26597;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#20026;&#35768;&#22810;&#24754;&#24808;&#25925;&#20107;&#20570;&#22909;&#20102;&#20934;&#22791;&#65292;&#8221;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#22312;&#21608;&#19968;&#25773;&#20986;&#30340;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26089;&#38388;&#33410;&#30446;&#24405;&#21046;&#37319;&#35775;&#20013;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#27599;&#22825;&#21487;&#33021;&#20250;&#25214;&#21040; 10 &#21040; 20 &#20010;&#20154;&#65292;&#30452;&#21040;&#20182;&#20204;&#23436;&#25104;&#20026;&#27490;&#12290;&#32780;&#19988;&#21487;&#33021;&#38656;&#35201; 10 &#22825;&#12290;&#30830;&#23454;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#29468;&#27979;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#35828;&#65292;&#38543;&#30528;&#31227;&#21160;&#30005;&#35805;&#26381;&#21153;&#24930;&#24930;&#24674;&#22797;&#65292;&#22833;&#36394;&#20154;&#25968;&#20174;2000&#22810;&#20154;&#38477;&#33267;&#32422;1300&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#21313;&#21482;&#23547;&#23608;&#29356;&#21644;&#25968;&#21313;&#21517;&#25628;&#32034;&#32773;&#27491;&#22312;&#31359;&#36807;&#21270;&#20026;&#28784;&#28908;&#30340;&#34903;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#22269;&#38450;&#37096;&#20844;&#20849;&#20107;&#21153;&#20027;&#20219;&#26480;&#22827;&#183;&#24076;&#20811;&#26364;&#21608;&#19968;&#22312; NBC &#30340;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#29616;&#22312;&#65292;&#20182;&#20204;&#27491;&#22312;&#19968;&#26465;&#34903;&#19968;&#26465;&#34903;&#12289;&#19968;&#20010;&#34903;&#21306;&#19968;&#20010;&#34903;&#21306;&#22320;&#34892;&#39542;&#65292;&#24456;&#24555;&#20182;&#20204;&#23601;&#20250;&#24320;&#22987;&#36827;&#20837;&#24314;&#31569;&#29289;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20123;&#24030;&#23448;&#21592;&#34920;&#31034;&#65292;&#28040;&#38450;&#21592;&#21487;&#29992;&#30340;&#27700;&#30701;&#32570;&#65292;&#20182;&#20204;&#23558;&#27492;&#24402;&#21646;&#20110;&#29615;&#22659;&#27861;&#38498;&#27861;&#23448;&#26368;&#36817;&#30340;&#35009;&#20915;&#12290;&#36825;&#26159;&#29615;&#20445;&#20154;&#22763;&#21644;&#31169;&#33829;&#20844;&#21496;&#20043;&#38388;&#38271;&#26399;&#26007;&#20105;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#22330;&#26007;&#20105;&#22987;&#20110;&#22799;&#23041;&#22839;&#29976;&#34071;&#31181;&#26893;&#22253;&#26102;&#26399;&#65292;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#20174;&#27611;&#20234;&#23707;&#19996;&#37096;&#28330;&#27969;&#24341;&#27700;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#22799;&#23041;&#22839;&#28779;&#28798;&#27515;&#20129;&#20154;&#25968;&#25509;&#36817;100&#20154;&#65292;&#24341;&#21457;&#23545;&#25919;&#24220;&#19981;&#20316;&#20026;&#30340;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#39044;&#35745;&#25764;&#31163;&#20154;&#21592;&#23558;&#20110;&#21608;&#19968;&#26202;&#19978;&#24320;&#22987;&#20837;&#20303;&#37202;&#24215;&#12290;&#26684;&#26519;&#21608;&#26085;&#34920;&#31034;&#65292;&#27491;&#22312;&#20026;&#27969;&#31163;&#22833;&#25152;&#30340;&#24403;&#22320;&#20154;&#25552;&#20379; 500 &#38388;&#37202;&#24215;&#25151;&#38388;&#65292;&#21478;&#22806;&#36824;&#23558;&#20026;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#32626; (FEMA) &#21327;&#21161;&#28798;&#21518;&#24674;&#22797;&#24037;&#20316;&#30340;&#24037;&#20316;&#20154;&#21592;&#39044;&#30041; 500 &#38388;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;FEMA &#31649;&#29702;&#21592; Deanne Criswell &#21608;&#19968;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#24050;&#24320;&#22987;&#21521;&#27969;&#31163;&#22833;&#25152;&#30340;&#23621;&#27665;&#25552;&#20379; 700 &#32654;&#20803;&#65292;&#29992;&#20110;&#25903;&#20184;&#39135;&#21697;&#12289;&#27700;&#12289;&#24613;&#25937;&#21644;&#21307;&#30103;&#29992;&#21697;&#30340;&#36153;&#29992;&#12290;&#36825;&#31508;&#38065;&#19981;&#21253;&#25324;&#23621;&#27665;&#26377;&#36164;&#26684;&#33719;&#24471;&#30340;&#29992;&#20110;&#24357;&#34917;&#25151;&#23627;&#21644;&#20010;&#20154;&#36130;&#20135;&#25439;&#22833;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#38886;&#23572;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#25918;&#24323;&#20219;&#20309;&#20107;&#24773;&#65292;&#25105;&#20204;&#23558;&#38750;&#24120;&#26377;&#21019;&#24847;&#22320;&#21033;&#29992;&#25105;&#20204;&#30340;&#26435;&#21147;&#26469;&#24110;&#21161;&#24314;&#35774;&#31038;&#21306;&#24182;&#24110;&#21161;&#20154;&#20204;&#25214;&#21040;&#38271;&#26399;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;&#8221;&#25454; FEMA &#31216;&#65292;&#24050;&#26377; 3,000 &#22810;&#20154;&#30331;&#35760;&#23547;&#27714;&#32852;&#37030;&#25588;&#21161;&#65292;&#24182;&#19988;&#39044;&#35745;&#36825;&#19968;&#25968;&#23383;&#36824;&#20250;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#20379;&#27700;&#38382;&#39064;&#65292;&#32654;&#22269;&#28040;&#38450;&#23616;&#21103;&#23616;&#38271;&#25176;&#23612;&#23045;&#183;&#32993;&#20315;&#34920;&#31034;&#65292;&#22905;&#19981;&#25484;&#25569;&#35813;&#23707;&#30446;&#21069;&#20379;&#27700;&#24773;&#20917;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&#22905;&#35828;&#65292;&#22905;&#30340;&#26426;&#26500;&#36127;&#36131;&#20154;&#19968;&#30452;&#22312;&#19982;&#28040;&#38450;&#21592;&#20250;&#38754;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#21463;&#37325;&#20260;&#24182;&#20303;&#38498;&#30340;&#28040;&#38450;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#27491;&#22312;&#20026;&#25919;&#24220;&#25937;&#28798;&#22522;&#37329;&#23547;&#27714;&#39069;&#22806; 120 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#65292;&#20316;&#20026;&#21521;&#22269;&#20250;&#25552;&#20986;&#34917;&#20805;&#36164;&#37329;&#35831;&#27714;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19968;&#21608;&#21069;&#65292;&#22823;&#28779;&#24109;&#21367;&#20102;&#26377;&#30528;&#25968;&#30334;&#24180;&#21382;&#21490;&#30340;&#25289;&#28023;&#32435;&#65292;&#36825;&#24231;&#25317;&#26377; 13,000 &#20154;&#21475;&#30340;&#23567;&#38215;&#20960;&#20046;&#25152;&#26377;&#24314;&#31569;&#37117;&#34987;&#25703;&#27585;&#12290;&#25454;&#35813;&#21439;&#31216;&#65292;&#28779;&#28798;&#24050;&#24471;&#21040; 85% &#30340;&#25511;&#21046;&#12290;&#23448;&#21592;&#31216;&#65292;&#21478;&#19968;&#22330;&#21517;&#20026;&#8220;&#20869;&#38470;&#22823;&#28779;&#8221;&#30340;&#22823;&#28779;&#24050;&#24471;&#21040; 60% &#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#22312;&#21608;&#26085;&#26356;&#26032;&#30340;&#35270;&#39057;&#20013;&#35848;&#21040;&#25289;&#28023;&#32435;&#26102;&#35828;&#65306;&#8220;&#37027;&#37324;&#24050;&#32463;&#25152;&#21097;&#26080;&#20960;&#20102;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#20272;&#35745;&#20215;&#20540; 56 &#20159;&#32654;&#20803;&#24050;&#32463;&#28040;&#22833;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#28779;&#21183;&#24050;&#32463;&#28040;&#36864;&#65292;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#22312;&#28779;&#28976;&#21943;&#20986;&#26377;&#27602;&#28895;&#38654;&#21518;&#65292;&#26377;&#27602;&#21103;&#20135;&#21697;&#21487;&#33021;&#20173;&#28982;&#23384;&#22312;&#65292;&#21253;&#25324;&#39278;&#29992;&#27700;&#20013;&#12290;&#35768;&#22810;&#20154;&#26681;&#26412;&#26080;&#23478;&#21487;&#24402;&#12290;&lt;/p&gt;&lt;h3&gt;&#22799;&#23041;&#22839;&#23665;&#28779;&#27515;&#20129;&#20154;&#25968;&#25856;&#21319;&#33267; 80 &#20154;&#65292;&#24341;&#21457;&#24868;&#24594;&#65307;&#23621;&#27665;&#38754;&#20020;&#30772;&#22351;&lt;/h3&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#20250;&#34920;&#31034;&#65292;&#21608;&#19968;&#26377; 575 &#21517;&#30095;&#25955;&#20154;&#21592;&#20998;&#24067;&#22312;&#20116;&#20010;&#36991;&#38590;&#25152;&#65292;&#20854;&#20013;&#21253;&#25324;&#24576;&#21346;&#24211;&#30340;&#25112;&#20105;&#32426;&#24565;&#20307;&#32946;&#39302;&#12290;&#22885;&#26222;&#25289;&#183;&#28201;&#24343;&#29790; (Oprah Winfrey) &#20063;&#26159;&#35775;&#23458;&#20043;&#19968;&#65292;&#22905;&#21578;&#35785;&#12298;&#22799;&#23041;&#22839;&#26032;&#38395;&#25253;&#12299;&#65292;&#22905;&#26368;&#36817;&#20960;&#22825;&#36816;&#36865;&#20102;&#20010;&#20154;&#21355;&#29983;&#29992;&#21697;&#12289;&#27611;&#24062;&#21644;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#20860;&#32844;&#23621;&#27665;&#28201;&#24343;&#29790;&#35686;&#21578;&#35828;&#65292;&#26032;&#38395;&#24037;&#20316;&#20154;&#21592;&#26368;&#32456;&#23558;&#31163;&#24320;&#30772;&#22351;&#29616;&#22330;&#65292;&#19990;&#30028;&#23558;&#32487;&#32493;&#21069;&#36827;&#12290;&#20294;&#22905;&#35828;&#65292;&#8220;&#25105;&#20204;&#20173;&#28982;&#20250;&#22312;&#36825;&#37324;&#35797;&#22270;&#25214;&#20986;&#37325;&#24314;&#30340;&#26368;&#20339;&#26041;&#24335;&#8230;&#8230;&#25105;&#23558;&#38271;&#26399;&#30041;&#22312;&#36825;&#37324;&#65292;&#23613;&#25105;&#25152;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#28040;&#38450;&#38431;&#21592;&#19982;&#22823;&#28779;&#25615;&#26007;&#26102;&#65292;&#19978;&#21608;&#22240;&#29992;&#27700;&#38382;&#39064;&#21521;&#27861;&#38498;&#25552;&#36215;&#20102;&#19968;&#31995;&#21015;&#35785;&#35772;&#12290;&#21608;&#19977;&#26089;&#19978;&#65292;&#27861;&#23448;&#26480;&#24343;&#37324;&#183;&#20811;&#25289;&#24067;&#29305;&#37324; (Jeffrey Crabtree) &#21457;&#24067;&#21629;&#20196;&#65292;&#26242;&#26102;&#20013;&#27490;&#20182;&#23454;&#26045;&#30340;&#27700;&#19978;&#38480; 48 &#23567;&#26102;&#12290;&#20182;&#36824;&#26681;&#25454;&#27611;&#20234;&#23707;&#28040;&#38450;&#23448;&#21592;&#12289;&#21439;&#25110;&#24030;&#30340;&#35201;&#27714;&#25480;&#26435;&#20379;&#27700;&#65292;&#30452;&#33267;&#26080;&#27861;&#32852;&#31995;&#21040;&#27861;&#23448;&#26102;&#21478;&#34892;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#23545;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#30340;&#24459;&#24072;&#26469;&#35828;&#36824;&#19981;&#22815;&#65292;&#20182;&#20204;&#21518;&#26469;&#21521;&#24030;&#26368;&#39640;&#27861;&#38498;&#25552;&#20132;&#20102;&#19968;&#20221;&#35831;&#24895;&#20070;&#65292;&#25351;&#36131;&#20811;&#25289;&#24067;&#29305;&#37324;&#32570;&#20047;&#28040;&#38450;&#29992;&#27700;&#12290;&#35813;&#24030;&#35201;&#27714;&#26368;&#39640;&#27861;&#38498;&#19981;&#35201;&#35753;&#20811;&#25289;&#24067;&#29305;&#37324;&#25913;&#21464;&#35201;&#36716;&#31227;&#30340;&#27700;&#37327;&#65292;&#25110;&#32773;&#22312;&#35831;&#24895;&#20070;&#24471;&#21040;&#35299;&#20915;&#20043;&#21069;&#26242;&#20572;&#20182;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#35831;&#24895;&#20070;&#31216;&#65292;&#27861;&#23448;&#8220;&#29992;&#20182;&#30340;&#21028;&#26029;&#20195;&#26367;&#20102;&#35813;&#26426;&#26500;&#30340;&#21028;&#26029;&#8221;&#65292;&#25351;&#30340;&#26159;&#22303;&#22320;&#21644;&#33258;&#28982;&#36164;&#28304;&#22996;&#21592;&#20250;&#12290; &#8220;&#22240;&#27492;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#27700;&#26469;&#25169;&#28781;&#37326;&#28779;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22622;&#25289;&#20465;&#20048;&#37096;&#25191;&#34892;&#33891;&#20107;&#38886;&#24681;&#183;&#30000;&#20013;&#21608;&#19968;&#34920;&#31034;&#65292;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#22840;&#22823;&#20102;&#24341;&#27700;&#19978;&#38480;&#23545;&#28040;&#38450;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#23545;&#36825;&#22330;&#21487;&#24597;&#24754;&#21095;&#30340;&#26080;&#32827;&#21033;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#27611;&#20234;&#23707;&#20013;&#37096;&#27700;&#24211;&#23545;&#27611;&#20234;&#23707;&#35199;&#37096;&#27627;&#26080;&#29992;&#22788;&#65292;&#37027;&#37324;&#30340;&#22823;&#37096;&#20998;&#30772;&#22351;&#20173;&#22312;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#22269;&#23478;&#24895;&#24847;&#19981;&#36951;&#20313;&#21147;&#22320;&#21033;&#29992;&#36825;&#22330;&#24754;&#21095;&#26469;&#24110;&#21161;&#19968;&#23478;&#31169;&#33829;&#20844;&#21496;&#22404;&#26029;&#27700;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#29976;&#34071;&#31181;&#26893;&#22253;&#22303;&#22320;&#25152;&#26377;&#32773;&#20122;&#21382;&#23665;&#22823;&#21644;&#40077;&#24503;&#28201;&#21644;&#19996;&#27611;&#20234;&#28748;&#28297;&#20844;&#21496;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#20063;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#12290;&#22269;&#22303;&#36164;&#28304;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#23545;&#26410;&#20915;&#35785;&#35772;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24178;&#29157;&#30340;&#22799;&#23395;&#21644;&#39123;&#39118;&#36807;&#21518;&#30340;&#24378;&#39118;&#30340;&#25512;&#21160;&#19979;&#65292;&#27611;&#20234;&#23707;&#30340;&#28779;&#28976;&#22312;&#24178;&#29157;&#30340;&#28748;&#26408;&#19995;&#20013;&#34067;&#24310;&#12290;&#26684;&#26519;&#34920;&#31034;&#65292;&#19968;&#22330;&#28779;&#28798;&#30340;&#34067;&#24310;&#36895;&#24230;&#21487;&#36798;&#27599;&#20998;&#38047;&#19968;&#33521;&#37324;&#65288;1.6 &#20844;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#26679;&#30340;&#39118;&#21644; 1000 &#24230;&#30340;&#28201;&#24230;&#19979;&#65292;&#26368;&#32456;&#20320;&#23558;&#30475;&#21040;&#30340;&#25152;&#26377;&#22270;&#29255;&#37117;&#23558;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#8221;&#24030;&#38271;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 07:50:02 +0800</pubDate></item><item><title>&#33945;&#22823;&#25343;&#24030;&#27861;&#23448;&#22312;&#27668;&#20505;&#21464;&#21270;&#26696;&#20214;&#20013;&#20026;&#24180;&#36731;&#21407;&#21578;&#36194;&#24471;&#20102;&#21382;&#21490;&#24615;&#32988;&#21033;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231090/montana-judge-hands-historic-win-young-plaintiffs-climate-change-case?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 06:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/53b3a408-9de2-4816-bf0d-f0957bb7487e_4cf7e0b6.jpg" width="100%"&gt;&lt;p&gt;&#33945;&#22823;&#25343;&#24030;&#27861;&#23448;&#21608;&#19968;&#34920;&#31034;&#65292;&#33945;&#22823;&#25343;&#24030;&#22312;&#23457;&#26597;&#29028;&#28845;&#24320;&#37319;&#12289;&#22825;&#28982;&#27668;&#24320;&#37319;&#21644;&#20854;&#20182;&#21270;&#30707;&#29123;&#26009;&#39033;&#30446;&#26102;&#31105;&#27490;&#35813;&#24030;&#32771;&#34385;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;&#30340;&#25919;&#31574;&#20405;&#29359;&#20102;&#24180;&#36731;&#20154;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20262;&#23068;&#27861;&#23448;&#20975;&#35199;&#183;&#35199;&#21033; (Kathy Seeley) &#30340;&#35009;&#20915;&#26631;&#24535;&#30528;&#32654;&#22269;&#39318;&#20010;&#30001;&#38738;&#24180;&#20027;&#23548;&#30340;&#27668;&#20505;&#26696;&#20214;&#36827;&#20837;&#23457;&#21028;&#38454;&#27573;&#30340;&#37325;&#22823;&#32988;&#21033;&#65292;&#24182;&#21487;&#33021;&#24433;&#21709;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#31867;&#20284;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21033;&#22312;&#35009;&#20915;&#20013;&#34920;&#31034;&#65292;&#33945;&#22823;&#25343;&#24030;&#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#24050;&#34987;&#35777;&#26126;&#26159;&#23545;&#33945;&#22823;&#25343;&#24030;&#29615;&#22659;&#36896;&#25104;&#27668;&#20505;&#24433;&#21709;&#30340;&#8220;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#8221;&#65292;&#20174;&#32780;&#20260;&#23475;&#20102;&#24180;&#36731;&#30340;&#21407;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21033;&#34920;&#31034;&#65292;&#21407;&#21578;&#25317;&#26377;&#8220;&#33719;&#24471;&#28165;&#27905;&#20581;&#24247;&#29615;&#22659;&#30340;&#22522;&#26412;&#23466;&#27861;&#26435;&#21033;&#8221;&#12290;&#22905;&#34920;&#31034;&#65292;&#31105;&#27490;&#22269;&#23478;&#26426;&#26500;&#22312;&#25209;&#20934;&#21270;&#30707;&#29123;&#26009;&#39033;&#30446;&#26102;&#32771;&#34385;&#27668;&#20505;&#21644;&#25490;&#25918;&#24433;&#21709;&#30340;&#25919;&#31574;&#26159;&#36829;&#23466;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20845;&#26376;&#30340;&#19968;&#27425;&#23457;&#21028;&#20013;&#65292;&#36825;&#20123;&#24180;&#36731;&#20154;&#36777;&#31216;&#65292;&#23613;&#31649;&#33945;&#22823;&#25343;&#24030;&#20154;&#21475;&#31232;&#23569;&#65292;&#20294;&#20854;&#25490;&#25918;&#37327;&#22312;&#20840;&#29699;&#25490;&#25918;&#37327;&#20013;&#25152;&#21344;&#27604;&#20363;&#36807;&#22823;&#12290;&#35813;&#24030;&#26159;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&#20027;&#35201;&#29983;&#20135;&#22320;&#65292;&#36825;&#20123;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#34987;&#36816;&#24448;&#20854;&#20182;&#22320;&#26041;&#65292;&#20063;&#26159;&#36816;&#36755;&#36825;&#20123;&#29123;&#26009;&#25152;&#38656;&#30340;&#31649;&#36947;&#21644;&#20854;&#20182;&#22522;&#30784;&#35774;&#26045;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#24180;&#36731;&#30340;&#21407;&#21578;&#22312;&#23457;&#21028;&#26399;&#38388;&#20986;&#24237;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#27668;&#20505;&#21464;&#21270;&#22914;&#20309;&#24433;&#21709;&#20182;&#20204;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; 22 &#23681;&#30340;&#39318;&#24109;&#21407;&#21578; Rikki Held &#20316;&#35777;&#35828;&#65292;&#24178;&#26097;&#23548;&#33268;&#22905;&#23478;&#20301;&#20110;&#33945;&#22823;&#25343;&#24030;&#19996;&#37096;&#30340;&#29287;&#22330;&#20986;&#29616;&#8220;&#30246;&#29275;&#21644;&#27515;&#29275;&#8221;&#65292;&#32780;&#37326;&#28779;&#21017;&#23548;&#33268;&#28779;&#23665;&#28784;&#20174;&#22825;&#32780;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#36777;&#31216;&#65292;&#27668;&#20505;&#25919;&#31574;&#19981;&#24212;&#35813;&#30001;&#27861;&#38498;&#21046;&#23450;&#65292;&#21407;&#21578;&#20063;&#27809;&#26377;&#35777;&#26126;&#20840;&#29699;&#21361;&#26426;&#21487;&#20197;&#24402;&#22240;&#20110;&#33945;&#22823;&#25343;&#24030;&#30456;&#23545;&#36739;&#23567;&#30340;&#25490;&#25918;&#37327;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#20027;&#35201;&#31185;&#25216;&#38598;&#22242;&#25903;&#25345; TikTok&#65292;&#25361;&#25112;&#33945;&#22823;&#25343;&#24030;&#31105;&#20196;&lt;/h3&gt;&lt;p&gt;&#33945;&#22823;&#25343;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#21608;&#19968;&#31216;&#36825;&#19968;&#35009;&#20915;&#8220;&#33618;&#35884;&#8221;&#65292;&#35199;&#21033;&#26159;&#19968;&#20301;&#8220;&#31469;&#23613;&#20840;&#21147;&#35753;&#26696;&#20214;&#32487;&#32493;&#25512;&#36827;&#30340;&#24847;&#35782;&#24418;&#24577;&#27861;&#23448;&#8221;&#12290;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#24030;&#35745;&#21010;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#24180;&#36731;&#20154;&#30340;&#8220;&#25105;&#20204;&#30340;&#20799;&#31461;&#20449;&#25176;&#22522;&#37329;&#20250;&#8221;&#30340;&#24459;&#24072;&#26417;&#33673;&#23045;&#183;&#22885;&#23572;&#26862;&#31216;&#36825;&#19968;&#20915;&#23450;&#26159;&#8220;&#33945;&#22823;&#25343;&#24030;&#30340;&#24040;&#22823;&#32988;&#21033;&#8221;&#65292;&#24182;&#34920;&#31034;&#19981;&#21516;&#30340;&#24030;&#21487;&#33021;&#20250;&#20570;&#20986;&#31867;&#20284;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#27861;&#23398;&#38498;&#33832;&#23486;&#27668;&#20505;&#21464;&#21270;&#27861;&#20013;&#24515;&#20027;&#20219;&#36808;&#20811;&#23572;&#183;&#26480;&#25289;&#24503;&#34920;&#31034;&#65292;&#35199;&#21033;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#21253;&#25324;&#27668;&#20505;&#21464;&#21270;&#23545;&#20581;&#24247;&#21644;&#29615;&#22659;&#26500;&#25104;&#20005;&#37325;&#23041;&#32961;&#65292;&#21487;&#33021;&#20250;&#8220;&#25104;&#20026;&#20855;&#26377;&#31867;&#20284;&#23466;&#27861;&#26465;&#27454;&#30340;&#24030;&#25552;&#36215;&#35785;&#35772;&#30340;&#28789;&#24863;&#8221;&#65292;&#24182;&#20351;&#20854;&#23545;&#20110;&#34987;&#21578;&#26469;&#35828;&#65292;&#25670;&#33073;&#23545;&#27668;&#20505;&#38382;&#39064;&#30340;&#25285;&#24551;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#26159;&#8220;&#20219;&#20309;&#27861;&#38498;&#23601;&#27668;&#20505;&#21464;&#21270;&#20570;&#20986;&#30340;&#26368;&#24378;&#26377;&#21147;&#30340;&#35009;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#20214;&#26159;&#32654;&#22269;&#20960;&#36215;&#30001;&#38738;&#24180;&#20027;&#23548;&#30340;&#27668;&#20505;&#26696;&#20214;&#20043;&#19968;&#12290;&#22799;&#23041;&#22839;&#24180;&#36731;&#20154;&#36215;&#35785;&#35813;&#24030;&#20132;&#36890;&#37096;&#30340;&#26696;&#20214;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#24320;&#24237;&#23457;&#29702;&#65292;&#36825;&#23558;&#26159;&#35813;&#22269;&#31532;&#20108;&#36215;&#27492;&#31867;&#26696;&#20214;&#12290;&#19968;&#36215;&#38024;&#23545;&#32654;&#22269;&#25919;&#24220;&#30340;&#26696;&#20214;&#22312; 2020 &#24180;&#34987;&#32654;&#22269;&#31532;&#20061;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#39539;&#22238;&#21518;&#65292;&#20110; 6 &#26376;&#37325;&#26032;&#21551;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 07:20:03 +0800</pubDate></item><item><title>&#38543;&#30528;&#21361;&#26426;&#30340;&#21152;&#28145;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#28165;&#31639;&#26102;&#21051;&#36843;&#22312;&#30473;&#30571;</title><link>https://www.scmp.com/comment/opinion/article/3230992/moment-reckoning-looms-large-chinas-property-market-crisis-deepens?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/09b5c1be-a7f7-4507-bdfe-324b66e8de83_f196d774.jpg" width="100%"&gt;&lt;p&gt;&#36807;&#21435;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#8220;&#37329;&#34701;&#21270;&#8221;&#21644;&#8220;&#36135;&#24065;&#21270;&#8221;&#21487;&#33021;&#26159;&#21382;&#21490;&#19978;&#26368;&#24778;&#20154;&#30340;&#36130;&#23500;&#21019;&#36896;&#25925;&#20107;&#20043;&#19968;&#12290;&#20294;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#36825;&#22330;&#30427;&#20250;&#21363;&#23558;&#32467;&#26463;&#65292;&#23545;&#20110;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#12289;&#25151;&#20027;&#21644;&#25919;&#24220;&#26469;&#35828;&#65292;&#28165;&#31639;&#30340;&#26102;&#21051;&#21363;&#23558;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#20102;&#35299;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#38754;&#20020;&#30340;&#21361;&#26426;&#65292;&#26377;&#24517;&#35201;&#22238;&#39038;&#19968;&#19979;&#23427;&#30340;&#36807;&#21435;&#12290;&#26032;&#20013;&#22269;&#25104;&#31435;&#21069;50&#24180;&#65292;&#20013;&#22269;&#24182;&#27809;&#26377;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#22478;&#24066;&#23621;&#27665;&#20381;&#38752;&#22269;&#23478;&#38599;&#20027;&#25552;&#20379;&#20303;&#25151;&#12290;&#27809;&#26377;&#31169;&#20154;&#24320;&#21457;&#21830;&#65292;&#22240;&#20026;&#26681;&#25454;&#23466;&#27861;&#65292;&#25152;&#26377;&#22478;&#24066;&#22303;&#22320;&#37117;&#8220;&#24402;&#22269;&#23478;&#25152;&#26377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#34892;&#19994;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26411;&#24320;&#22987;&#33150;&#39134;&#65292;&#24403;&#26102;&#39321;&#28207;&#19987;&#19994;&#20154;&#22763;&#21521;&#28145;&#22323;&#21644;&#19978;&#28023;&#30340;&#20013;&#22269;&#20869;&#22320;&#23448;&#21592;&#24314;&#35758;&#65292;&#20182;&#20204;&#21521;&#24403;&#26102;&#30340;&#33521;&#22269;&#27542;&#27665;&#22320;&#20511;&#29992;&#8220;&#22303;&#22320;&#20351;&#29992;&#26435;&#8221;&#21521;&#25237;&#36164;&#32773;&#20986;&#21806;&#8220;&#22303;&#22320;&#20351;&#29992;&#26435;&#8221;&#65292;&#20316;&#20026;&#38271;&#26399;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#23450;&#26399;&#31199;&#36161;&#12290;&#20013;&#22269;&#21508;&#24066;&#25919;&#24220;&#31435;&#21363;&#25509;&#21463;&#20102;&#36825;&#20010;&#24819;&#27861;&#65292;&#35748;&#20026;&#36825;&#26159;&#31609;&#38598;&#24613;&#38656;&#36164;&#37329;&#30340;&#32477;&#20339;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; 1998&#24180;&#65292;&#20013;&#22269;&#27491;&#24335;&#21551;&#21160;&#20102;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#24403;&#26102;&#22478;&#24066;&#23478;&#24237;&#34987;&#20801;&#35768;&#36141;&#20080;&#21644;&#25317;&#26377;&#20303;&#25151;&#65292;&#30001;&#20110;&#20013;&#22269;&#30340;&#24555;&#36895;&#22478;&#24066;&#21270;&#65292;&#24341;&#21457;&#20102;&#24778;&#20154;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#32321;&#33635;&#12290;&#25968;&#20159;&#20154;&#20303;&#36827;&#26032;&#25151;&#65292;&#25151;&#22320;&#20135;&#36805;&#36895;&#25104;&#20026;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#26368;&#37325;&#35201;&#30340;&#24341;&#25806;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24066;&#25919;&#24403;&#23616;&#25104;&#20026;&#36825;&#19968;&#36807;&#31243;&#20013;&#30340;&#22823;&#36194;&#23478;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#22812;&#20043;&#38388;&#24847;&#35782;&#21040;&#33258;&#24049;&#22352;&#25317;&#24040;&#39069;&#36130;&#23500;&#12290; &#8220;&#22269;&#26377;&#8221;&#22303;&#22320;&#31361;&#28982;&#21464;&#24471;&#21487;&#20197;&#20986;&#21806;&#65292;&#27599;&#20010;&#22320;&#26041;&#25919;&#24220;&#37117;&#32439;&#32439;&#25928;&#20223;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24320;&#22987;&#65292;&#23427;&#21019;&#36896;&#20102;&#19968;&#20010;&#27491;&#24490;&#29615;&#65306;&#22320;&#26041;&#25919;&#24220;&#20986;&#21806;&#30340;&#22303;&#22320;&#36234;&#22810;&#65292;&#20026;&#33258;&#36523;&#24320;&#21457;&#31609;&#38598;&#21040;&#30340;&#36164;&#37329;&#23601;&#36234;&#22810;&#65292;&#21453;&#36807;&#26469;&#21448;&#21487;&#20197;&#29992;&#26469;&#25913;&#21892;&#22522;&#30784;&#35774;&#26045;&#65292;&#36827;&#19968;&#27493;&#25512;&#39640;&#22320;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#20013;&#22269;&#30340;&#22478;&#24066;&#38754;&#35980;&#21457;&#29983;&#20102;&#27704;&#20037;&#24615;&#30340;&#25913;&#21464;&#12290;&#22312;&#19968;&#20123;&#26497;&#31471;&#24773;&#20917;&#19979;&#65292;&#24066;&#25919;&#24220;&#23558;&#25972;&#20010;&#26087;&#31038;&#21306;&#22839;&#20026;&#24179;&#22320;&#65292;&#24314;&#35774;&#26032;&#31038;&#21306;&#65292;&#20351;&#22303;&#22320;&#8220;&#36135;&#24065;&#21270;&#8221;&#25104;&#20026;&#27492;&#31867;&#22478;&#24066;&#21270;&#39033;&#30446;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22478;&#24066;&#23478;&#24237;&#20063;&#20174;&#20840;&#38754;&#30340;&#21464;&#21270;&#20013;&#21463;&#30410;&#12290;&#38543;&#30528;&#25151;&#20215;&#30340;&#24613;&#21095;&#19978;&#28072;&#65292;&#23478;&#24237;&#36130;&#23500;&#19981;&#26029;&#22686;&#21152;&#65292;&#37027;&#20123;&#24050;&#32463;&#25317;&#26377;&#22478;&#24066;&#20844;&#23507;&#30340;&#20154;&#65292;&#26080;&#35770;&#26159;&#32487;&#25215;&#30340;&#36824;&#26159;&#22269;&#23478;&#20998;&#37197;&#30340;&#65292;&#37117;&#33719;&#24471;&#20102;&#24847;&#22806;&#20043;&#36130;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39030;&#32423;&#24320;&#21457;&#21830;&#31561;&#24453;&#32531;&#35299;&#30171;&#33510;&#30340;&#25514;&#26045;&#65292;&#38144;&#21806;&#21576;&#34746;&#26059;&#24335;&#19978;&#21319;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#25151;&#22320;&#20135;&#21344;&#20013;&#22269;&#8220;&#23478;&#24237;&#36130;&#23500;&#8221;&#30340;70%&#20197;&#19978;&#12290;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#21644;&#28145;&#22323;&#31561;&#20013;&#22269;&#39030;&#32423;&#22478;&#24066;&#65292;&#25317;&#26377;&#19968;&#22871;&#20844;&#23507;&#30340;&#19994;&#20027;&#65292;&#26080;&#35770;&#22810;&#20040;&#30772;&#26087;&#65292;&#33267;&#23569;&#22312;&#32440;&#38754;&#19978;&#37117;&#26159;&#21315;&#19975;&#23500;&#32705;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#32321;&#33635;&#20063;&#25903;&#25745;&#20102;&#20013;&#22269;&#32463;&#27982;&#30340;&#37329;&#34701;&#21270;&#12290;&#38134;&#34892;&#19994;&#34028;&#21187;&#21457;&#23637;&#65292;&#25151;&#22320;&#20135;&#37329;&#34701;&#20135;&#21697;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#35768;&#22810;&#20013;&#22269;&#22320;&#26041;&#25919;&#24220;&#37329;&#34701;&#24037;&#20855;&#30340;&#20538;&#21048;&#26368;&#32456;&#37117;&#26159;&#30001;&#22522;&#30784;&#25151;&#22320;&#20135;&#20215;&#20540;&#25903;&#25745;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#31616;&#21333;&#35828;&#25151;&#22320;&#20135;&#21344;&#20013;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;30%&#26159;&#20302;&#20272;&#30340;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22303;&#22320;&#37329;&#34701;&#30340;&#22797;&#26434;&#24615;&#26159;&#25512;&#21160;&#20013;&#22269;&#32463;&#27982;&#22855;&#36857;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;h3&gt;&#38477;&#20302;&#20013;&#22269;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#26159;&#21542;&#20250;&#20943;&#36731;&#23478;&#24237;&#36127;&#25285;&#65292;&#37322;&#25918;&#28040;&#36153;&#33021;&#21147;&#65311;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#32321;&#33635;&#26159;&#33030;&#24369;&#30340;&#65292;&#22240;&#20026;&#23427;&#21482;&#33021;&#38752;&#19981;&#26029;&#19978;&#28072;&#30340;&#25151;&#20215;&#26469;&#32500;&#25345;&#12290;&#24403;&#38656;&#27714;&#8212;&#8212;&#21253;&#25324;&#25913;&#21892;&#20303;&#25151;&#26465;&#20214;&#30340;&#8220;&#23454;&#38469;&#38656;&#27714;&#8221;&#25110;&#36164;&#20135;&#21319;&#20540;&#39044;&#26399;&#30340;&#25237;&#36164;&#8212;&#8212;&#26543;&#31469;&#26102;&#65292;&#20215;&#26684;&#23558;&#24320;&#22987;&#19979;&#36300;&#65292;&#25972;&#20010;&#32463;&#27982;&#32467;&#26500;&#23558;&#24320;&#22987;&#23849;&#28291;&#12290;&#21271;&#20140;&#22810;&#24180;&#21069;&#23601;&#24847;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#24403;&#26102;&#23601;&#35686;&#21578;&#25151;&#20215;&#8220;&#19981;&#33021;&#28072;&#21040;&#22825;&#19978;&#21435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#32321;&#33635;&#24102;&#26469;&#30340;&#19968;&#20010;&#22823;&#38382;&#39064;&#26159;&#65292;&#36807;&#24230;&#20511;&#36151;&#25104;&#20026;&#21487;&#33021;&#65292;&#21253;&#25324;&#22320;&#26041;&#25919;&#24220;&#12289;&#24320;&#21457;&#21830;&#21644;&#23478;&#24237;&#22312;&#20869;&#30340;&#25152;&#26377;&#21442;&#19982;&#32773;&#37117;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#31215;&#32047;&#20102;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#22320;&#26041;&#25919;&#24220;&#26469;&#35828;&#65292;&#20182;&#20204;&#22312;&#25216;&#26415;&#19978;&#24050;&#32463;&#30772;&#20135;&#12290;&#23545;&#20110;&#23478;&#24237;&#26469;&#35828;&#65292;&#38543;&#30528;&#32463;&#27982;&#25918;&#32531;&#24182;&#36827;&#20837;&#36890;&#32553;&#21306;&#38388;&#65292;&#20607;&#20538;&#21387;&#21147;&#23558;&#21464;&#24471;&#26356;&#22823;&#12290;&#23545;&#20110;&#24320;&#21457;&#21830;&#26469;&#35828;&#65292;&#30001;&#20110;&#20538;&#21153;&#30340;&#21407;&#22240;&#65292;&#29983;&#23384;&#23558;&#26159;&#19968;&#22330;&#26007;&#20105;&#65292;&#21363;&#20351;&#26159;&#26368;&#22823;&#30340;&#24320;&#21457;&#21830;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25110;&#35768;&#21487;&#20197;&#36991;&#20813;&#25151;&#22320;&#20135;&#24066;&#22330;&#23849;&#30424;&#65292;&#20294;&#35813;&#34892;&#19994;&#19981;&#33021;&#20877;&#25104;&#20026;&#26366;&#32463;&#25512;&#21160;&#20854;&#32463;&#27982;&#30340;&#24341;&#25806;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 15 Aug 2023 07:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#23519;&#21363;&#23558;&#31163;&#20219;&#30340;&#21103;&#23616;&#38271;&#25958;&#20419;&#35686;&#23519;&#8220;&#20687;&#23478;&#20154;&#19968;&#26679;&#23545;&#24453;&#23621;&#27665;&#8221;&#65292;&#20294;&#20173;&#23545;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#26159;&#8220;&#36719;&#25269;&#25239;&#8221;&#30340;&#36857;&#35937;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231055/hong-kong-polices-outgoing-deputy-chief-urges-officers-treat-residents-family-remain-wary-national?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/21c9c6d9-d37a-4a08-a141-a2ceb38b078e_474af469.jpg" width="100%"&gt;&lt;p&gt;&#21363;&#23558;&#21368;&#20219;&#30340;&#39321;&#28207;&#35686;&#21153;&#22788;&#21103;&#22788;&#38271;&#21628;&#21505;&#35686;&#21592;&#20687;&#23545;&#24453;&#23478;&#20154;&#19968;&#26679;&#23545;&#24453;&#26377;&#38656;&#35201;&#30340;&#20154;&#65292;&#20197;&#36194;&#24471;&#20154;&#24515;&#65292;&#20294;&#20182;&#35686;&#21578;&#20182;&#20204;&#35201;&#35686;&#24789;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#65292;&#24182;&#24212;&#23545;&#8220;&#36719;&#25269;&#25239;&#8221;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#20110;&#21608;&#20108;&#36864;&#20241;&#30340;&#34892;&#21160;&#22788;&#21103;&#22788;&#38271;&#34945;&#29577;&#22362;&#34920;&#31034;&#65292;&#24076;&#26395;&#35686;&#21592;&#22312;&#23653;&#34892;&#32844;&#36131;&#26102;&#33021;&#22815;&#36339;&#20986;&#26694;&#26694;&#24605;&#32771;&#65292;&#34920;&#29616;&#20986;&#21516;&#29702;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#30495;&#35802;&#35299;&#20915;&#39321;&#28207;&#20154;&#30340;&#38382;&#39064;&#26159;&#25913;&#21892;&#35686;&#38431;&#19982;&#24066;&#27665;&#20851;&#31995;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#23398;&#25945;&#25480;&#34920;&#31034;&#39321;&#28207;&#19981;&#24212;&#23545;&#8220;&#36719;&#25269;&#25239;&#8221;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&lt;/h3&gt;&lt;p&gt;&#8220;&#22312;&#22788;&#29702;&#27714;&#21161;&#26102;&#65292;&#22914;&#26524;&#25105;&#20204;&#30340;&#21516;&#20107;&#33021;&#22815;&#23500;&#26377;&#21516;&#24773;&#24515;&#65292;&#35774;&#36523;&#22788;&#22320;&#20026;&#23621;&#27665;&#30528;&#24819;&#65292;&#20063;&#35768;&#20687;&#23545;&#24453;&#23547;&#27714;&#24110;&#21161;&#30340;&#23478;&#20154;&#19968;&#26679;&#23545;&#24453;&#20182;&#20204;&#65292;[&#37027;&#20040;]&#8230;&#8230;&#25105;&#20174;&#24515;&#24213;&#30456;&#20449;&#65292;&#36825;&#23558;&#20351;&#35686;&#38431;&#19982;&#23621;&#27665;&#30340;&#20851;&#31995;&#21464;&#24471;&#26356;&#22909;&#12290;&#8221;&#20844;&#20247;&#26356;&#26377;&#25928;&#65292;&#8221;&#34945;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 57 &#23681;&#30340;&#32769;&#20154;&#36824;&#20026;&#33258; 2019 &#24180;&#31038;&#20250;&#21160;&#33633;&#20197;&#26469;&#35686;&#26041;&#23545;&#31034;&#23041;&#27963;&#21160;&#37319;&#21462;&#30340;&#20005;&#26684;&#23457;&#25209;&#31243;&#24207;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#21482;&#35201;&#20182;&#20154;&#30340;&#26435;&#21033;&#24471;&#21040;&#23562;&#37325;&#65292;&#20844;&#20247;&#20173;&#28982;&#20139;&#26377;&#35328;&#35770;&#33258;&#30001;&#21644;&#38598;&#20250;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#21453;&#23545;&#22768;&#38899;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#65292;&#39321;&#28207;&#23621;&#27665;&#20139;&#26377;&#35328;&#35770;&#21644;&#38598;&#20250;&#33258;&#30001;&#12290;&#28982;&#32780;&#65292;&#21482;&#35201;&#26377;&#20219;&#20309;&#36719;&#38459;&#21147;&#30340;&#36857;&#35937;&#65292;&#36716;&#25240;&#28857;&#23601;&#20250;&#20986;&#29616;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#23558;&#30041;&#24847;&#26159;&#21542;&#26377;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#30340;&#24847;&#22270;&#65292;&#20197;&#21450;&#29053;&#21160;&#20182;&#20154;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; 1986&#24180;&#65292;&#20182;&#21018;&#20174;&#20013;&#23398;&#27605;&#19994;&#65292;&#23436;&#25104;&#39321;&#28207;&#39640;&#32423;&#31243;&#24230;&#32771;&#35797;&#21518;&#65292;&#23601;&#21152;&#20837;&#35686;&#23519;&#65292;&#25285;&#20219;&#30563;&#23519;&#65292;&#32780;&#20182;&#30340;&#22823;&#22810;&#25968;&#21516;&#40836;&#20154;&#37117;&#23436;&#25104;&#20102;&#22823;&#23398;&#35838;&#31243;&#12290;&#38543;&#21518;&#65292;&#20182;&#22312;&#35686;&#38431;&#24037;&#20316;&#20102; 37 &#24180;&#65292;&#20027;&#35201;&#20174;&#20107;&#21009;&#20107;&#35843;&#26597;&#21644;&#24773;&#25253;&#25910;&#38598;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#35828;&#65292;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#36328;&#36234;&#20102;&#19977;&#21313;&#24180;&#30340;&#29359;&#32618;&#29983;&#28079;&#65292;&#21253;&#25324; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30340;&#26538;&#25112;&#21040;&#29616;&#20195;&#32593;&#32476;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;2019 &#24180;&#22240;&#21453;&#23545;&#21518;&#26469;&#34987;&#25601;&#32622;&#30340;&#24341;&#28193;&#27861;&#26696;&#32780;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#39578;&#20081;&#23545;&#35686;&#26041;&#26469;&#35828;&#26159;&#19968;&#20010;&#20998;&#27700;&#23725;&#65292;&#24182;&#23558;&#20854;&#20248;&#20808;&#20107;&#39033;&#36716;&#21521;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#28982;&#65292;&#25105;&#20204;&#38750;&#24120;&#20851;&#24515;&#22269;&#23478;&#23433;&#20840;&#21644;&#31038;&#20250;&#23433;&#20840;&#23616;&#21183;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#35686;&#26041;&#23558;&#32487;&#32493;&#35686;&#24789;&#20219;&#20309;&#29359;&#32618;&#20998;&#23376;&#21033;&#29992;&#36825;&#27573;&#26102;&#26399;&#65292;&#36890;&#36807;&#22320;&#19979;&#25163;&#27573;&#22521;&#20859;&#36719;&#25269;&#25239;&#65292;&#23041;&#32961;&#22269;&#23478;&#23433;&#20840;&#12290;&#22312;&#36825;&#20214;&#20107;&#19978;&#25105;&#20204;&#32477;&#23545;&#19981;&#20250;&#25918;&#26494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#21457;&#35328;&#20154;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#23186;&#20307;&#12289;&#33402;&#26415;&#12289;&#25991;&#21270;&#29978;&#33267;&#35875;&#35328;&#37117;&#21487;&#33021;&#26500;&#25104;&#36719;&#25269;&#25239;&#65292;&#21487;&#33021;&#34987;&#29992;&#26469;&#29053;&#21160;&#23545;&#24403;&#23616;&#21644;&#25191;&#27861;&#37096;&#38376;&#30340;&#20167;&#24680;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#36910;&#25429;10&#21517;&#19982;&#20026;&#25239;&#35758;&#32773;&#25552;&#20379;&#27861;&#24459;&#36164;&#37329;&#26377;&#20851;&#30340;&#20154;&lt;/h3&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#25919;&#24220;&#38215;&#21387;&#25269;&#25239;&#36816;&#21160;&#24182;&#19981;&#26159;&#20026;&#20102;&#25511;&#21046;&#20154;&#20204;&#30340;&#24605;&#24819;&#65292;&#20294;&#22312;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#19978;&#27809;&#26377;&#22949;&#21327;&#30340;&#20313;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#12289;&#21069;&#12298;&#22522;&#26412;&#27861;&#12299;&#22996;&#21592;&#20250;&#22996;&#21592;&#38472;&#24344;&#27589;&#19978;&#20010;&#26376;&#22312;&#22806;&#22269;&#35760;&#32773;&#20465;&#20048;&#37096;&#30340;&#19968;&#27425;&#23567;&#32452;&#35752;&#35770;&#20013;&#35686;&#21578;&#24403;&#23616;&#19981;&#35201;&#21033;&#29992;&#35813;&#27861;&#24459;&#26469;&#36943;&#21046;&#36719;&#25269;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35299;&#37322;&#35828;&#65292;&#20182;&#30340;&#35780;&#35770;&#19982;&#27861;&#24459;&#21407;&#21017;&#26377;&#20851;&#65292;&#21363;&#19981;&#24212;&#20165;&#20165;&#22240;&#20026;&#24403;&#23616;&#21453;&#23545;&#32780;&#36866;&#29992;&#21009;&#27861;&#26469;&#30417;&#31649;&#20154;&#20204;&#30340;&#35328;&#35770;&#25110;&#24605;&#24819;&#12290;&#20182;&#22312;&#27963;&#21160;&#20013;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#25919;&#24220;&#21487;&#20197;&#32771;&#34385;&#35838;&#22530;&#25945;&#32946;&#21644;&#25991;&#21270;&#27963;&#21160;&#20316;&#20026;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#33258; 2019 &#24180;&#20197;&#26469;&#35686;&#26041;&#32597;&#35265;&#25209;&#20934;&#20844;&#20247;&#25239;&#35758;&#27963;&#21160;&#26102;&#65292;&#34945;&#22362;&#31216;&#20154;&#20204;&#20173;&#28982;&#20139;&#26377;&#35328;&#35770;&#21644;&#38598;&#20250;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#27969;&#34892;&#30340;&#31038;&#20132;&#36317;&#31163;&#38480;&#21046;&#30340;&#19977;&#24180;&#37324;&#65292;&#35686;&#26041;&#27809;&#26377;&#25209;&#20934;&#20219;&#20309;&#25239;&#35758;&#27963;&#21160;&#12290;&#30001;&#20110;&#24403;&#22320;&#23621;&#27665;&#21453;&#23545;&#22635;&#28023;&#35745;&#21010;&#65292;&#35813;&#22996;&#21592;&#20250;&#25209;&#20934;&#20102;&#19977;&#26376;&#20221;&#22312;&#23558;&#20891;&#28595;&#20030;&#34892;&#31034;&#23041;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35686;&#26041;&#23545;&#38598;&#20250;&#21442;&#19982;&#32773;&#23454;&#26045;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#35268;&#23450;&#65292;&#35201;&#27714;&#20182;&#20204;&#20329;&#25140;&#32534;&#21495;&#25346;&#32499;&#12289;&#22312;&#23553;&#38145;&#36335;&#32447;&#19978;&#19981;&#25140;&#21475;&#32617;&#28216;&#34892;&#65292;&#24182;&#23558;&#25239;&#35758;&#20154;&#25968;&#25511;&#21046;&#22312; 100 &#20154;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24403;&#28982;&#20250;&#21033;&#29992;&#29616;&#26377;&#26426;&#21046;&#32771;&#34385;[&#25239;&#35758;&#25237;&#26631;]&#65292;&#20294;&#25105;&#20204;&#20063;&#20250;&#32771;&#34385;&#26368;&#36817;&#30340;&#27861;&#38498;&#21028;&#20915;&#26469;&#30830;&#23450;&#25239;&#35758;&#30340;&#24615;&#36136;&#12290;&#36335;&#32447;&#12289;&#21442;&#19982;&#32773;&#20154;&#25968;&#21644;&#32452;&#32455;&#32773;&#30340;&#35760;&#24405;&#26159;&#25105;&#20204;&#22312;&#22788;&#29702;&#25237;&#26631;&#26102;&#32771;&#34385;&#30340;&#22240;&#32032;&#12290;&#8221;&#34945;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#25343;&#22823;&#22885;&#36816;&#20250;&#19978;&#36816;&#21160;&#21592;&#36973;&#34384;&#24453;&#65292;&#21271;&#20140;&#25903;&#25345;&#35686;&#26041;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#35686;&#23448;&#34920;&#31034;&#65292;&#34892;&#20351;&#38598;&#20250;&#33258;&#30001;&#30340;&#20154;&#19981;&#24471;&#25439;&#23475;&#20182;&#20154;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#36824;&#21521;&#20844;&#20247;&#20445;&#35777;&#65292;&#36817;&#20960;&#20010;&#26376;&#21457;&#29983;&#19968;&#31995;&#21015;&#26292;&#21147;&#29359;&#32618;&#20107;&#20214;&#21518;&#65292;&#35686;&#26041;&#33268;&#21147;&#20110;&#20844;&#20849;&#23433;&#20840;&#65292;&#20854;&#20013;&#21253;&#25324;&#38663;&#24778;&#20840;&#24066;&#30340;&#38075;&#30707;&#23665;&#22909;&#33713;&#22366;&#24191;&#22330;&#36141;&#29289;&#20013;&#24515;&#21457;&#29983;&#30340;&#21452;&#37325;&#35851;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#20851;&#20449;&#24687;&#24050;&#22312;&#31038;&#20132;&#23186;&#20307;&#24191;&#27867;&#20256;&#25773;&#65292;&#24341;&#21457;&#25285;&#24551;&#12290;&#25105;&#20204;&#26126;&#30333;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#20570;&#20102;&#24456;&#22810;&#24037;&#20316;&#26469;&#35299;&#20915;&#26696;&#20214;&#65292;&#27491;&#22914;&#20320;&#25152;&#30475;&#21040;&#30340;&#65292;&#22823;&#22810;&#25968;&#26696;&#20214;&#37117;&#22312;&#30701;&#26102;&#38388;&#20869;&#35299;&#20915;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#35759;&#38382;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#37101;&#23433;&#23068;&#30340;&#29238;&#27597;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#20174; 2019 &#24180;&#21040; 2022 &#24180;&#65292;&#26292;&#21147;&#29359;&#32618;&#25968;&#37327;&#19979;&#38477;&#20102; 8.8%&#65292;&#20174; 9,690 &#36215;&#38477;&#33267; 8,830 &#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#36824;&#36879;&#38706;&#65292;&#24050;&#21484;&#38598;&#27700;&#35686;&#20154;&#21592;&#21327;&#21161;&#22686;&#21152;&#34903;&#22836;&#24033;&#36923;&#27425;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#35828;&#65292;&#20182;&#24182;&#19981;&#21518;&#24724;&#65292;&#21482;&#26159;&#20026;&#33258;&#24049;&#22312;&#21160;&#33633;&#26102;&#26399;&#26381;&#24441;&#32780;&#24863;&#21040;&#33258;&#35946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#20026;&#33258;&#24049;&#22312;&#24110;&#21161;&#35686;&#23519;&#37096;&#38431;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#24863;&#21040;&#33635;&#24184;&#65292;&#24182;&#22312;&#36825;&#26679;&#19968;&#20010;&#21160;&#33633;&#30340;&#26102;&#26399;&#26377;&#19968;&#20010;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 07:20:03 +0800</pubDate></item><item><title>&#8220;&#22825;&#25165;&#8221;&#29983;&#29289;&#21270;&#23398;&#23478;&#20851;&#26118;&#33391;&#20174;&#32654;&#22269;&#22238;&#21040;&#20013;&#22269;&#39046;&#23548;&#26032;&#23454;&#39564;&#23460;</title><link>https://www.scmp.com/news/china/science/article/3231022/genius-biochemist-kunliang-guan-returns-china-us-head-new-lab?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 06:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/4c156f56-8347-4e17-9ad3-dbffa5727ccf_848cab05.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#24037;&#20316;30&#22810;&#24180;&#21518;&#65292;&#29983;&#29289;&#21270;&#23398;&#23478;&#20851;&#26118;&#33391;&#22238;&#21040;&#20013;&#22269;&#65292;&#22312;&#19996;&#37096;&#27993;&#27743;&#30465;&#35199;&#28246;&#22823;&#23398;&#25285;&#20219;&#20840;&#32844;&#35762;&#24231;&#25945;&#25480;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35813;&#39046;&#22495;&#34987;&#24341;&#29992;&#27425;&#25968;&#26368;&#22810;&#30340;&#30740;&#31350;&#20154;&#21592;&#20043;&#19968;&#65292;&#20197;&#21450;&#40614;&#20811;&#38463;&#29791;&#8220;&#22825;&#25165;&#8221;&#22870;&#31561;&#22870;&#39033;&#30340;&#33719;&#24471;&#32773;&#65292;&#31649;&#23558;&#39046;&#23548;&#19968;&#20010;&#26032;&#30340;&#23454;&#39564;&#23460;&#65292;&#32487;&#32493;&#20182;&#22312;&#19982;&#22120;&#23448;&#21457;&#32946;&#21644;&#30284;&#30151;&#30456;&#20851;&#30340;&#32454;&#32990;&#20449;&#21495;&#36890;&#36335;&#26041;&#38754;&#30340;&#19990;&#30028;&#39046;&#20808;&#30740;&#31350;&#12290;&#21040;&#22823;&#23398;&#30340;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20182;&#26159;&#21152;&#24030;&#22823;&#23398;&#22307;&#22320;&#20122;&#21733;&#20998;&#26657;&#33647;&#29702;&#23398;&#31995;&#30340;&#26480;&#20986;&#25945;&#25480;&#65292;&#20063;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#29983;&#29289;&#21307;&#23398;&#30740;&#31350;&#36164;&#21161;&#26426;&#26500;&#32654;&#22269;&#22269;&#31435;&#21355;&#29983;&#30740;&#31350;&#38498; (NIH) &#25903;&#25345;&#30340;&#35843;&#26597;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#31649;&#22240;&#26410;&#25259;&#38706;&#26469;&#33258;&#21253;&#25324;&#19978;&#28023;&#22797;&#26086;&#22823;&#23398;&#22312;&#20869;&#30340;&#22806;&#22269;&#26469;&#28304;&#30340;&#30740;&#31350;&#25903;&#25345;&#32780;&#34987;&#21457;&#29616;&#36829;&#21453;&#20102;&#35813;&#22823;&#23398;&#30340;&#34892;&#20026;&#20934;&#21017;&#65292;&#22240;&#27492;&#34987;&#31105;&#27490;&#22312;&#20004;&#24180;&#20869;&#30003;&#35831;&#32654;&#22269;&#22269;&#31435;&#21355;&#29983;&#30740;&#31350;&#38498;&#30340;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#20808;&#29983;&#22312; 3 &#26376;&#20221;&#21578;&#35785;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#65292;&#21040; 2021 &#24180;&#26242;&#20572;&#32467;&#26463;&#26102;&#65292;&#31649;&#20808;&#29983;&#23454;&#39564;&#23460;&#30340;&#19994;&#21153;&#24050;&#22823;&#24133;&#33806;&#32553;&#65292;&#20182;&#24050;&#32463;&#20572;&#27490;&#25307;&#25910;&#26032;&#30740;&#31350;&#29983;&#65292;&#22240;&#20026;&#25285;&#24515;&#33258;&#24049;&#26080;&#27861;&#25903;&#25345;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#24184;&#36816;&#32773;&#20043;&#19968;&#12290;&#25105;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;NIH&#24819;&#35201;&#38459;&#27490;&#30340;&#20154;&#33021;&#22815;&#37325;&#26032;&#24320;&#22987;&#12290;&#20063;&#35768;&#27809;&#26377;&#65292;&#8221;&#20851;&#20808;&#29983;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#26159; NIH &#29256;&#26412;&#30340;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#65288;&#29305;&#26391;&#26222;&#26102;&#20195;&#26088;&#22312;&#25171;&#20987;&#20013;&#22269;&#38388;&#35853;&#27963;&#21160;&#30340;&#25919;&#31574;&#65289;&#30340;&#32422; 250 &#21517;&#21463;&#23475;&#32773;&#20043;&#19968;&#65292;&#35813;&#20513;&#35758;&#25351;&#36131;&#30740;&#31350;&#20154;&#21592;&#36890;&#36807;&#19982;&#20013;&#22269;&#20154;&#30340;&#26410;&#20844;&#24320;&#20851;&#31995;&#65292;&#20351;&#29992; NIH &#30340;&#37096;&#20998;&#25320;&#27454;&#22312;&#20013;&#22269;&#24320;&#23637;&#24037;&#20316;&#12290;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;&#19982;&#8220;&#20013;&#22269;&#20513;&#35758;&#8221;&#19981;&#21516;&#30340;&#26159;&#65292;&#25152;&#26377;&#35843;&#26597;&#37117;&#26159;&#30001;&#32654;&#22269;&#22269;&#31435;&#21355;&#29983;&#30740;&#31350;&#38498;&#36164;&#21161;&#30340;&#26426;&#26500;&#38381;&#38376;&#36827;&#34892;&#65292;&#24182;&#19988;&#31105;&#27490;&#23186;&#20307;&#25552;&#38382;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#22823;&#32422; 42% &#30340;&#30446;&#26631;&#20154;&#32676;&#24050;&#32463;&#22833;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#20043;&#19968;&#26159;&#31649;&#30340;&#21069;&#21516;&#20107;&#12289;&#31070;&#32463;&#31185;&#23398;&#23478;&#20184;&#21521;&#19996;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#22240;&#19982;&#27494;&#27721;&#22823;&#23398;&#30340;&#21512;&#20316;&#32780;&#34987;&#36843;&#20174;&#21152;&#24030;&#22823;&#23398;&#22307;&#22320;&#20122;&#21733;&#20998;&#26657;&#36766;&#32844;&#12290;&#20613;&#20808;&#29983;&#20110;&#19977;&#26376;&#21152;&#20837;&#35199;&#28246;&#22823;&#23398;&#65292;&#32487;&#32493;&#20174;&#20107;&#24085;&#37329;&#26862;&#30149;&#21644;&#20854;&#20182;&#36864;&#34892;&#24615;&#30142;&#30149;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31649;&#20808;&#29983;&#20171;&#32461;&#65292;&#20182;&#22312;&#26477;&#24030;&#30340;&#26032;&#22242;&#38431;&#24050;&#32463;&#24320;&#22987;&#25307;&#21215;&#25104;&#21592;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#23558;&#38598;&#20013;&#22312; Hippo &#36890;&#36335;&#19978;&#65292;Hippo &#36890;&#36335;&#26159;&#20154;&#20307;&#20013;&#30340;&#19968;&#20010;&#20027;&#35201;&#20449;&#21495;&#36890;&#36335;&#65292;&#35843;&#33410;&#32454;&#32990;&#29983;&#38271;&#12289;&#32452;&#32455;&#31283;&#23450;&#24615;&#12289;&#22120;&#23448;&#22823;&#23567;&#65292;&#24182;&#36127;&#36131;&#30284;&#30151;&#30340;&#21457;&#23637;&#12290;&#35813;&#22823;&#23398;&#30340;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#39318;&#37117;&#21307;&#31185;&#8203;&#8203;&#22823;&#23398;&#26657;&#38271;&#12289;&#31070;&#32463;&#29983;&#29289;&#23398;&#23478;&#39286;&#27589;&#23558;&#20851;&#25551;&#36848;&#20026;&#8220;&#26126;&#26174;&#30340;&#22825;&#25165;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26118;&#33391;&#26159;&#19968;&#20301;&#26480;&#20986;&#30340;&#29983;&#29289;&#21270;&#23398;&#23478;&#65292;&#22312;&#20449;&#21495;&#36716;&#23548;&#26041;&#38754;&#20570;&#20986;&#20102;&#37325;&#22823;&#36129;&#29486;&#65292;&#8221;&#39286;&#35828;&#12290; &#8220;&#20182;&#25509;&#19979;&#26469;&#30340;&#31361;&#30772;&#23558;&#20250;&#27604;&#20043;&#21069;&#30340;&#25152;&#26377;&#31361;&#30772;&#37117;&#35201;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21066;&#20943;&#23545;&#20013;&#22269;&#27494;&#27721;&#30149;&#27602;&#30740;&#31350;&#25152;&#36164;&#21161;&#30340;&#28040;&#24687;&lt;/h3&gt;&lt;p&gt;1963&#24180;&#65292;&#20851;&#20808;&#29983;&#20986;&#29983;&#20110;&#27993;&#27743;&#30465;&#26704;&#20065;&#21439;&#30340;&#19968;&#20010;&#36139;&#22256;&#23478;&#24237;&#12290;&#20182;&#22825;&#36164;&#32874;&#39062;&#65292;&#21220;&#22859;&#22909;&#23398;&#65292;15&#23681;&#36827;&#20837;&#26477;&#24030;&#22823;&#23398;&#23398;&#20064;&#29983;&#29289;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; 1983&#24180;&#65292;&#20182;&#36890;&#36807;&#20013;&#32654;&#29983;&#29289;&#21270;&#23398;&#32771;&#35797;&#21450;&#30003;&#35831;&#39033;&#30446;&#34987;&#24405;&#21462;&#36212;&#32654;&#22269;&#23398;&#20064;&#12290; 26 &#23681;&#26102;&#65292;&#20182;&#33719;&#24471;&#20102;&#26222;&#28193;&#22823;&#23398;&#29983;&#29289;&#21270;&#23398;&#21338;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#20182;&#22312;&#23494;&#27463;&#26681;&#22823;&#23398;&#23433;&#23068;&#22561;&#20998;&#26657;&#21644;&#21152;&#24030;&#22823;&#23398;&#22307;&#22320;&#20122;&#21733;&#20998;&#26657;&#24037;&#20316;&#65292;&#33719;&#24471;&#20102;&#19968;&#31995;&#21015;&#22870;&#39033;&#21644;&#33635;&#35465;&#65292;&#21253;&#25324;&#40614;&#20811;&#38463;&#29791;&#22870;&#23398;&#37329;&#21644;&#20808;&#28789;&#33862;&#38597;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19968;&#30452;&#31215;&#26497;&#21442;&#19982;&#20013;&#22269;&#30340;&#31185;&#23398;&#35780;&#20215;&#27963;&#21160;&#12290;&#26366;&#20219;&#22269;&#23478;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;&#22996;&#28023;&#22806;&#35780;&#23457;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#21271;&#20140;&#26410;&#26469;&#31185;&#23398;&#22870;&#31185;&#23398;&#22996;&#21592;&#20250;&#22996;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 06:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#21453;&#23545;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#35752;&#35770;&#26397;&#40092;&#20154;&#26435;&#38382;&#39064;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231089/china-opposes-un-security-council-meeting-north-korea-rights?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 05:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/b2667068-0233-462b-8ad0-37b79b7a3277_7cf1b552.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#32445;&#32422;&#32852;&#21512;&#22269;&#20195;&#34920;&#22242;&#21457;&#35328;&#20154;&#21608;&#19968;&#34920;&#31034;&#65292;&#20013;&#22269;&#21453;&#23545;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#35745;&#21010;&#23601;&#26397;&#40092;&#20405;&#29359;&#20154;&#26435;&#38382;&#39064;&#21484;&#24320;&#20250;&#35758;&#65292;&#22240;&#20026;&#36825;&#21482;&#20250;&#8220;&#21152;&#21095;&#23545;&#25239;&#21644;&#23545;&#25239;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#21644;&#26085;&#26412;&#35201;&#27714;&#21484;&#24320;&#20250;&#35758;&#65292;&#20250;&#35758;&#23558;&#20110;&#21608;&#22235;&#20030;&#34892;&#12290;&#36825;&#23558;&#26159;&#33258; 2017 &#24180;&#20197;&#26469;&#30001; 15 &#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#29702;&#20107;&#20250;&#23601;&#35813;&#38382;&#39064;&#20030;&#34892;&#30340;&#39318;&#27425;&#27491;&#24335;&#20844;&#24320;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#27491;&#24681;&#21521;&#37096;&#38271;&#23637;&#31034;&#23548;&#24377;&#65292;&#26397;&#40092;&#25903;&#25345;&#20420;&#32599;&#26031;&#30340;&#8220;&#27491;&#20041;&#20043;&#25112;&#8221;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#32852;&#21512;&#22269;&#20195;&#34920;&#22242;&#20195;&#34920;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#35748;&#20026;&#23433;&#29702;&#20250;&#21484;&#24320;&#36825;&#26679;&#30340;&#20250;&#35758;&#27809;&#26377;&#20219;&#20309;&#38468;&#21152;&#20215;&#20540;&#65292;&#22240;&#27492;&#23558;&#20104;&#20197;&#21453;&#23545;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#23433;&#29702;&#20250;&#30340;&#20219;&#21153;&#26159;&#8220;&#32500;&#25252;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#65292;&#32780;&#19981;&#26159;&#20154;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#21484;&#24320;&#26377;&#20851;&#26397;&#40092;&#20154;&#26435;&#38382;&#39064;&#30340;&#23433;&#29702;&#20250;&#20250;&#35758;&#19981;&#23646;&#20110;&#23433;&#29702;&#20250;&#32844;&#26435;&#33539;&#22260;&#65292;&#23558;&#20154;&#26435;&#38382;&#39064;&#25919;&#27835;&#21270;&#65292;&#21482;&#20250;&#21152;&#21095;&#23545;&#25239;&#21644;&#23545;&#25239;&#12290;&#8221; &#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#23448;&#26041;&#23186;&#20307;&#26397;&#20013;&#31038;&#21608;&#19968;&#34920;&#31034;&#65292;&#22312;&#38889;&#22269;&#21644;&#32654;&#22269;&#20026;&#24180;&#24230;&#20891;&#20107;&#28436;&#20064;&#20570;&#20934;&#22791;&#20043;&#38469;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#21628;&#21505;&#22686;&#21152;&#23548;&#24377;&#20135;&#37327;&#65292;&#20197;&#24110;&#21161;&#30830;&#20445;&#8220;&#21387;&#20498;&#24615;&#30340;&#20891;&#20107;&#21147;&#37327;&#8221;&#24182;&#20026;&#25112;&#20105;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20013;&#22269;&#26159;&#21542;&#20250;&#22312;&#21608;&#22235;&#20030;&#34892;&#31243;&#24207;&#24615;&#25237;&#31080;&#65292;&#35797;&#22270;&#38459;&#27490;&#23433;&#29702;&#20250;&#23601;&#20405;&#29359;&#20154;&#26435;&#38382;&#39064;&#20030;&#34892;&#20250;&#35758;&#65292;&#20294;&#19968;&#21517;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#26377;&#20449;&#24515;&#33719;&#24471;&#25512;&#36827;&#25152;&#38656;&#30340;&#33267;&#23569;&#20061;&#31080;&#12290;&#21542;&#20915;&#26435;&#19981;&#36866;&#29992;&#20110;&#31243;&#24207;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23545;&#19971;&#22269;&#38598;&#22242;&#12289;&#27431;&#30431;&#65306;&#25105;&#20204;&#8220;&#20005;&#26684;&#8221;&#25191;&#34892;&#32852;&#21512;&#22269;&#23545;&#26397;&#40092;&#30340;&#21046;&#35009;&lt;/h3&gt;&lt;p&gt;&#26397;&#40092;&#19968;&#20877;&#21542;&#35748;&#34384;&#24453;&#34892;&#20026;&#30340;&#25351;&#25511;&#65292;&#24182;&#23558;&#20005;&#23803;&#30340;&#20154;&#36947;&#20027;&#20041;&#23616;&#21183;&#24402;&#21646;&#20110;&#21046;&#35009;&#12290;&#33258;2006&#24180;&#20197;&#26469;&#65292;&#23427;&#19968;&#30452;&#22240;&#20854;&#24377;&#36947;&#23548;&#24377;&#21644;&#26680;&#35745;&#21010;&#32780;&#21463;&#21040;&#32852;&#21512;&#22269;&#21046;&#35009;&#65292;&#20294;&#26377;&#25588;&#21161;&#35905;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#32654;&#22269;&#25351;&#36131;&#20013;&#22269;&#23631;&#34109;&#20102;&#23433;&#29702;&#20250;&#25104;&#21592;&#23601;&#24179;&#22756;&#20405;&#29359;&#20154;&#26435;&#25351;&#25511;&#20030;&#34892;&#30340;&#38750;&#27491;&#24335;&#20250;&#35758;&#30340;&#32593;&#32476;&#30452;&#25773;&#65292;&#35797;&#22270;&#21521;&#19990;&#30028;&#38544;&#30610;&#26397;&#40092;&#30340;&#26292;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19977;&#24180;&#65292;&#35813;&#22996;&#21592;&#20250;&#27599;&#24180;&#23601;&#35813;&#38382;&#39064;&#20030;&#34892;&#27491;&#24335;&#20250;&#35758;&#65292;&#20294;&#37117;&#26159;&#38381;&#38376;&#20250;&#35758;&#12290; 2014&#24180;&#33267;2017&#24180;&#38388;&#65292;&#35813;&#22996;&#21592;&#20250;&#23601;&#26397;&#40092;&#20405;&#29359;&#20154;&#26435;&#38382;&#39064;&#20030;&#34892;&#20102;&#24180;&#24230;&#20844;&#24320;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 2014 &#24180;&#32852;&#21512;&#22269;&#20851;&#20110;&#26397;&#40092;&#20154;&#26435;&#30340;&#19968;&#20221;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#25253;&#21578;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#26397;&#40092;&#23433;&#20840;&#36127;&#36131;&#20154;&#8212;&#8212;&#21487;&#33021;&#36824;&#26377;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#26412;&#20154;&#8212;&#8212;&#24212;&#35813;&#22240;&#30417;&#30563;&#32435;&#31929;&#24335;&#26292;&#34892;&#30340;&#22269;&#23478;&#25511;&#21046;&#31995;&#32479;&#32780;&#38754;&#20020;&#27491;&#20041;&#12290; 2016&#24180;&#65292;&#32654;&#22269;&#22240;&#20405;&#29359;&#20154;&#26435;&#32780;&#23545;&#37329;&#27491;&#24681;&#23454;&#26045;&#21046;&#35009;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 05:50:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23553;&#21475;&#36153;&#26696;&#27861;&#23448;&#21542;&#35748;&#20559;&#35265;&#25351;&#25511;&#65292;&#19981;&#20250;&#19979;&#21488;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231085/judge-trumps-hush-money-case-denies-bias-claim-will-not-step-aside?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 03:50&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/4ee65668-63e7-4756-b109-9b8e288e8396_fba8a313.jpg" width="100%"&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26364;&#21704;&#39039;&#23553;&#21475;&#36153;&#21009;&#20107;&#26696;&#30340;&#27861;&#23448;&#25298;&#32477;&#20102;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#19979;&#21488;&#30340;&#35201;&#27714;&#65292;&#21542;&#35748;&#20102;&#36777;&#26041;&#20851;&#20110;&#20182;&#23545;&#36825;&#20301;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#23384;&#22312;&#20559;&#35265;&#30340;&#35828;&#27861;&#65292;&#22240;&#20026;&#20182;&#21521;&#27665;&#20027;&#20826;&#25552;&#20379;&#20102;&#29616;&#37329;&#65292;&#32780;&#20182;&#30340;&#22899;&#20799;&#26159;&#19968;&#21517;&#25919;&#20826;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#27861;&#23448;&#32993;&#23433;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#40664;&#23578; (Juan Manuel Merchan) &#22312;&#21608;&#20116;&#26202;&#38388;&#30340;&#35009;&#20915;&#20013;&#25215;&#35748;&#65292;&#20182;&#22312; 2020 &#24180;&#31454;&#36873;&#26399;&#38388;&#20026;&#27665;&#20027;&#20826;&#20107;&#19994;&#25552;&#20379;&#20102;&#20960;&#31508;&#23567;&#39069;&#25424;&#27454;&#65292;&#20854;&#20013;&#21253;&#25324;&#21521;&#29305;&#26391;&#26222;&#30340;&#27665;&#20027;&#20826;&#31454;&#20105;&#23545;&#25163;&#24635;&#32479;&#20052;&#183;&#25308;&#30331; (JoeBiden) &#25424;&#27454;&#65292;&#20294;&#34920;&#31034;&#20182;&#30830;&#20449;&#33258;&#24049;&#8220;&#26377;&#33021;&#21147;&#20570;&#21040;&#20844;&#24179;&#21644;&#20844;&#27491;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#38054;&#20889;&#36947;&#65292;&#35753;&#33258;&#24049;&#36864;&#20986;&#27492;&#26696;&#8220;&#19981;&#31526;&#21512;&#20844;&#20849;&#21033;&#30410;&#8221;&#12290;&#20182;&#30340;&#20845;&#39029;&#35009;&#20915;&#21628;&#24212;&#20102;&#24030;&#27861;&#38498;&#36947;&#24503;&#23567;&#32452;&#26368;&#36817;&#30340;&#24847;&#35265;&#65292;&#25903;&#25345;&#20182;&#32487;&#32493;&#21442;&#19982;&#29305;&#26391;&#26222;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#36991;&#30340;&#20915;&#23450;&#23436;&#20840;&#21462;&#20915;&#20110;&#40664;&#26597;&#12290;&#21435;&#24180;&#65292;&#24403;&#29305;&#26391;&#26222;&#30340;&#20844;&#21496;&#29305;&#26391;&#26222;&#38598;&#22242;&#22240;&#31246;&#21153;&#27450;&#35784;&#21463;&#23457;&#26102;&#65292;&#20182;&#26366;&#25298;&#32477;&#36807;&#31867;&#20284;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#33487;&#29642;&#183;&#20869;&#20999;&#21202;&#26031;&#25298;&#32477;&#32622;&#35780;&#12290;&#27491;&#22312;&#36215;&#35785;&#27492;&#26696;&#30340;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#24076;&#26395;&#40664;&#38065;&#32487;&#32493;&#21442;&#19982;&#27492;&#26696;&#65292;&#20294;&#20063;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#23553;&#21475;&#36153;&#23457;&#21028;&#26159;&#38024;&#23545;&#20182;&#30340;&#19977;&#36215;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#26696;&#20214;&#20043;&#19968;&#65292;&#39044;&#35745;&#23558;&#20110; 3 &#26376; 25 &#26085;&#24320;&#22987;&#65292;&#19982;&#20182;&#23547;&#27714;&#37325;&#36820;&#30333;&#23467;&#30340;&#24635;&#32479;&#21021;&#36873;&#37325;&#21472;&#12290;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#25298;&#32477;&#20102;&#29305;&#26391;&#26222;&#23558;&#26696;&#20214;&#20174;&#40664;&#38065;&#24030;&#27861;&#24237;&#36716;&#31227;&#21040;&#32852;&#37030;&#27861;&#38498;&#30340;&#35831;&#27714;&#12290;&#29305;&#26391;&#26222;&#27491;&#22312;&#23545;&#20182;&#26410;&#33021;&#28385;&#36275;&#25913;&#21464;&#31649;&#36758;&#26435;&#30340;&#39640;&#27861;&#24459;&#26631;&#20934;&#30340;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22235;&#26376;&#20221;&#22312;&#26364;&#21704;&#39039;&#23545; 34 &#39033;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#30340;&#37325;&#32618;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#36825;&#20123;&#25351;&#25511;&#19982; 2016 &#24180;&#31454;&#36873;&#26399;&#38388;&#25903;&#20184;&#30340;&#23553;&#21475;&#36153;&#26377;&#20851;&#65292;&#30446;&#30340;&#26159;&#25513;&#30422;&#26377;&#20851;&#20182;&#23130;&#22806;&#24615;&#34892;&#20026;&#30340;&#25351;&#25511;&#12290;&#20182;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#38498;&#32593;&#31449;&#30701;&#26242;&#21457;&#24067;&#24182;&#21024;&#38500;&#20102;&#26377;&#20851;&#29305;&#26391;&#26222;&#28508;&#22312;&#25351;&#25511;&#30340;&#25991;&#20214;&lt;/h3&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#29305;&#26391;&#26222;&#36824;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#32852;&#37030;&#27861;&#38498;&#34987;&#25351;&#25511;&#22312;&#20854;&#28023;&#28246;&#24196;&#22253;&#38750;&#27861;&#22244;&#31215;&#26426;&#23494;&#25991;&#20214;&#24182;&#22952;&#30861;&#35843;&#26597;&#20154;&#21592;&#65292;&#24182;&#22312;&#21326;&#30427;&#39039;&#32852;&#37030;&#27861;&#38498;&#34987;&#25351;&#25511;&#35797;&#22270;&#25512;&#32763;&#20182;&#22312; 2020 &#24180;&#31454;&#36873;&#20013;&#33853;&#36133;&#30340;&#32467;&#26524;&#12290; -&#30452;&#21040;&#20182;&#30340;&#25903;&#25345;&#32773;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#21457;&#29983;&#26292;&#21147;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#24076;&#26395;&#40664;&#38054;&#36864;&#20986;&#27492;&#26696;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20182;&#30340;&#22899;&#20799;&#27931;&#20262;&#26159;&#19968;&#21517;&#25919;&#27835;&#39038;&#38382;&#65292;&#20854;&#20844;&#21496;&#26366;&#20026;&#29305;&#26391;&#26222;&#30340;&#19968;&#20123;&#27665;&#20027;&#20826;&#31454;&#20105;&#23545;&#25163;&#24037;&#20316;&#65292;&#32780;&#19988;&#20182;&#20204;&#35748;&#20026;&#65292;&#40664;&#26597;&#21435;&#24180;&#20026;&#29305;&#26391;&#26222;&#38271;&#26399;&#21442;&#19982;&#35748;&#32618;&#35848;&#21028;&#30340;&#34892;&#20026;&#19981;&#24403;&#12290;&#26102;&#20195;&#36130;&#21153;&#20027;&#31649;&#33406;&#20262;&#183;&#38886;&#22622;&#23572;&#20271;&#26684;&#12290;&#40664;&#38054;&#34920;&#31034;&#65292;&#24403;&#20182;&#34987;&#35201;&#27714;&#36864;&#20986;&#29305;&#26391;&#26222;&#38598;&#22242;&#26696;&#20214;&#26102;&#65292;&#20182;&#25298;&#32477;&#20102;&#36825;&#19968;&#35770;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#36824;&#23545;&#25919;&#27835;&#25424;&#27454;&#34920;&#31034;&#25285;&#24551;&#65292;&#35201;&#27714;&#40664;&#23578;&#35299;&#37322; 2020 &#24180;&#36873;&#20030;&#21608;&#26399;&#26399;&#38388;&#20197;&#20182;&#30340;&#21517;&#20041;&#20026;&#27665;&#20027;&#20826;&#20107;&#19994;&#25552;&#20379;&#30340;&#19977;&#31508;&#24635;&#35745; 35 &#32654;&#20803;&#30340;&#25424;&#27454;&#12290;&#40664;&#26597;&#24681;&#22312;&#35009;&#20915;&#20013;&#34920;&#31034;&#65292;&#8220;&#26377;&#20105;&#35758;&#30340;&#25424;&#27454;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#65292;&#19981;&#38656;&#35201;&#36827;&#19968;&#27493;&#28548;&#28165;&#8221;&#65292;&#24182;&#25351;&#20986;&#36947;&#24503;&#23567;&#32452;&#30340;&#32467;&#35770;&#26159;&#65292;&#36825;&#31181;&#23567;&#39069;&#25424;&#27454;&#19981;&#38656;&#35201;&#22238;&#36991;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#20889;&#36947;&#65306;&#8220;&#20004;&#24180;&#22810;&#21069;&#20570;&#20986;&#30340;&#36825;&#20123;&#24494;&#19981;&#36275;&#36947;&#30340;&#25919;&#27835;&#25424;&#27454;&#19981;&#33021;&#21512;&#29702;&#22320;&#22312;&#27861;&#23448;&#38754;&#21069;&#30340;&#26696;&#20214;&#20013;&#36896;&#25104;&#20559;&#35265;&#25110;&#20559;&#34962;&#30340;&#21360;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222; 4 &#26376; 4 &#26085;&#21463;&#23457;&#21518;&#65292;&#32445;&#32422;&#24030;&#27861;&#38498;&#27861;&#23448;&#40664;&#26597;&#21521;&#21496;&#27861;&#36947;&#24503;&#21672;&#35810;&#22996;&#21592;&#20250;&#23547;&#27714;&#24847;&#35265;&#65292;&#24403;&#26102;&#26032;&#38395;&#23186;&#20307;&#24320;&#22987;&#25253;&#36947;&#20182;&#30340;&#25919;&#27835;&#36129;&#29486;&#65292;&#32780;&#29305;&#26391;&#26222;&#21017;&#25351;&#30528;&#22899;&#20799;&#30340;&#24037;&#20316;&#25265;&#24616;&#35828;&#20182;&#26159;&#8220;&#29305;&#26391;&#26222;&#30340;&#19968;&#20010;&#20154;&#8221;&#12290; &#8220;&#35752;&#21388;&#27861;&#23448;&#8221;&#65292;&#23478;&#37324;&#20805;&#28385;&#20102;&#8220;&#29305;&#26391;&#26222;&#20167;&#24680;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#24503;&#23567;&#32452;&#22312; 5 &#26376; 4 &#26085;&#30340;&#24847;&#35265;&#20013;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#22788;&#20110; Merchan &#24773;&#20917;&#30340;&#27861;&#23448;&#8220;&#21482;&#35201;&#20182;/&#22905;&#30456;&#20449;&#20182;/&#22905;&#33021;&#22815;&#20570;&#21040;&#20844;&#24179;&#21644;&#20844;&#27491;&#65292;&#23601;&#21487;&#20197;&#32487;&#32493;&#20027;&#25345;&#27492;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20110; 5 &#26376; 31 &#26085;&#23547;&#27714;&#40664;&#38054;&#22238;&#36991;&#65292;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#36777;&#31216;&#65292;&#23553;&#21475;&#36153;&#26696;&#26159;&#8220;&#21382;&#21490;&#24615;&#30340;&#65292;&#37325;&#35201;&#30340;&#26159;&#32445;&#32422;&#24030;&#21644;&#36825;&#20010;&#22269;&#23478;&#30340;&#20154;&#27665;&#35201;&#30456;&#20449;&#20027;&#25345;&#35813;&#26696;&#30340;&#27861;&#23398;&#23478;&#26159;&#20844;&#27491;&#30340;&#8221;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183;&#24067;&#25289;&#26684;(Alvin Bragg)&#30340;&#39640;&#32423;&#24459;&#24072;&#39532;&#20462;&#183;&#31185;&#20848;&#26480;&#27931;(Matthew Colangelo)&#21453;&#39539;&#35828;&#65292;&#29305;&#26391;&#26222;&#30340;&#22238;&#36991;&#21160;&#35758;&#26159;&#8220;&#20840;&#22269;&#21508;&#22320;&#27627;&#26080;&#26681;&#25454;&#22320;&#25351;&#36131;&#24030;&#21644;&#32852;&#37030;&#27861;&#23448;&#23384;&#22312;&#20559;&#35265;&#30340;&#22810;&#20135;&#21382;&#21490;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#26597;&#30340;&#22899;&#20799;&#27931;&#20262;&#26159;&#19968;&#21517;&#25919;&#27835;&#39038;&#38382;&#65292;&#20854;&#20844;&#21496;&#26366;&#20026;&#25308;&#30331;&#12289;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#12289;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#21644;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#31561;&#27665;&#20027;&#20826;&#30693;&#21517;&#20154;&#22763;&#24320;&#23637;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#26597;&#25588;&#24341;&#36947;&#24503;&#23567;&#32452;&#30340;&#35843;&#26597;&#32467;&#26524;&#65292;&#21363;&#20182;&#22899;&#20799;&#30340;&#24037;&#20316;&#23545;&#20182;&#30340;&#20844;&#27491;&#24615;&#27809;&#26377;&#24433;&#21709;&#65292;&#20182;&#22312;&#35009;&#20915;&#20013;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#8220;&#26410;&#33021;&#35777;&#26126;&#23384;&#22312;&#36866;&#24403;&#30340;&#22238;&#36991;&#29702;&#30001;&#65292;&#26356;&#19981;&#29992;&#35828;&#36825;&#20123;&#35201;&#27714;&#20102;&#8221;&#29702;&#30001;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 05:20:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#25919;&#24220;&#25958;&#20419;&#22823;&#23398;&#22312;&#19981;&#37319;&#21462;&#24179;&#26435;&#34892;&#21160;&#30340;&#24773;&#20917;&#19979;&#36861;&#27714;&#31181;&#26063;&#22810;&#26679;&#24615;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231087/biden-administration-urges-universities-pursue-racial-diversity-without-affirmative-action?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 04:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/7fbe96a6-49fa-40fd-b496-3b1061a87578_924c1338.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#26368;&#39640;&#27861;&#38498;&#21542;&#20915;&#25307;&#29983;&#20013;&#30340;&#24179;&#26435;&#34892;&#21160;&#21518;&#65292;&#25308;&#30331;&#25919;&#24220;&#21608;&#19968;&#21457;&#24067;&#30340;&#26032;&#25351;&#21335;&#25958;&#20419;&#22823;&#23398;&#37319;&#21462;&#19968;&#31995;&#21015;&#31574;&#30053;&#26469;&#20419;&#36827;&#26657;&#22253;&#31181;&#26063;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22823;&#23398;&#21487;&#20197;&#23558;&#25307;&#29983;&#37325;&#28857;&#25918;&#22312;&#23569;&#25968;&#27665;&#26063;&#22320;&#21306;&#65292;&#24182;&#37319;&#21462;&#25514;&#26045;&#30041;&#20303;&#24050;&#32463;&#22312;&#26657;&#22253;&#30340;&#26377;&#33394;&#20154;&#31181;&#23398;&#29983;&#65292;&#21253;&#25324;&#25552;&#20379;&#38024;&#23545;&#29305;&#23450;&#31181;&#26063;&#23398;&#29983;&#30340;&#20146;&#21644;&#20465;&#20048;&#37096;&#12290;&#26681;&#25454;&#26032;&#30340;&#25351;&#23548;&#24847;&#35265;&#65292;&#22823;&#23398;&#36824;&#21487;&#20197;&#32771;&#34385;&#30003;&#35831;&#20154;&#30340;&#31181;&#26063;&#22914;&#20309;&#24433;&#21709;&#20010;&#20154;&#32463;&#21382;&#65292;&#22914;&#23398;&#29983;&#30003;&#35831;&#35770;&#25991;&#25110;&#25512;&#33616;&#20449;&#20013;&#35814;&#32454;&#35828;&#26126;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#40723;&#21169;&#20182;&#20204;&#32771;&#34385;&#32456;&#27490;&#24050;&#30693;&#30340;&#38480;&#21046;&#31181;&#26063;&#22810;&#26679;&#24615;&#30340;&#25919;&#31574;&#65292;&#21253;&#25324;&#23545;&#20256;&#32479;&#23398;&#29983;&#21644;&#25424;&#21161;&#32773;&#23376;&#22899;&#30340;&#20559;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30830;&#20445;&#26469;&#33258;&#19981;&#21516;&#32972;&#26223;&#30340;&#23398;&#29983;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#26159;&#25105;&#20204;&#20026;&#27605;&#19994;&#29983;&#20570;&#22909;&#20934;&#22791;&#39046;&#23548;&#19968;&#20010;&#26085;&#30410;&#22810;&#20803;&#21270;&#30340;&#22269;&#23478;&#24182;&#23454;&#29616;&#25105;&#20204;&#22269;&#23478;&#20026;&#25152;&#26377;&#20154;&#25552;&#20379;&#26426;&#20250;&#30340;&#25215;&#35834;&#30340;&#26368;&#26377;&#21147;&#24037;&#20855;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#26469;&#33258;&#21496;&#27861;&#21644;&#25945;&#32946;&#37096;&#38376;&#30340;&#25351;&#23548;&#24847;&#35265;&#20986;&#21488;&#20043;&#38469;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#22823;&#23398;&#37117;&#35797;&#22270;&#22312;&#19981;&#37319;&#21462;&#24179;&#26435;&#34892;&#21160;&#30340;&#24773;&#20917;&#19979;&#24320;&#21551;&#25307;&#29983;&#26032;&#26102;&#20195;&#12290;&#23398;&#26657;&#27491;&#22312;&#21162;&#21147;&#20419;&#36827;&#31181;&#26063;&#22810;&#26679;&#24615;&#65292;&#21516;&#26102;&#21448;&#19981;&#20250;&#24341;&#36215;&#24179;&#26435;&#34892;&#21160;&#21453;&#23545;&#32773;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#29983;&#20844;&#24179;&#20837;&#23398;&#32452;&#32455;&#36890;&#36807;&#23545;&#21704;&#20315;&#22823;&#23398;&#21644;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#25552;&#36215;&#35785;&#35772;&#65292;&#23558;&#36825;&#19968;&#38382;&#39064;&#25552;&#20132;&#32473;&#26368;&#39640;&#27861;&#38498;&#12290;&#35813;&#32452;&#32455;&#20110; 7 &#26376;&#20221;&#33268;&#20989; 150 &#25152;&#22823;&#23398;&#65292;&#31216;&#20182;&#20204;&#24517;&#39035;&#8220;&#31435;&#21363;&#37319;&#21462;&#25514;&#26045;&#65292;&#28040;&#38500;&#23558;&#31181;&#26063;&#20316;&#20026;&#32771;&#34385;&#22240;&#32032;&#30340;&#24773;&#20917;&#8221;&#12290;&#22312;&#25307;&#29983;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#22362;&#20915;&#21453;&#23545;&#23558;&#31181;&#26063;&#20316;&#20026;&#22823;&#23398;&#24405;&#21462;&#30340;&#20915;&#23450;&#22240;&#32032;&lt;/h3&gt;&lt;p&gt;&#22312;&#20854;&#25351;&#23548;&#24847;&#35265;&#20013;&#65292;&#25308;&#30331;&#25919;&#24220;&#25552;&#20379;&#20102;&#19968;&#31995;&#21015;&#22823;&#23398;&#21487;&#20197;&#20351;&#29992;&#30340;&#25919;&#31574;&#65292;&#8220;&#20197;&#23454;&#29616;&#23398;&#29983;&#32676;&#20307;&#22312;&#31181;&#26063;&#21644;&#27665;&#26063;&#31561;&#19968;&#31995;&#21015;&#22240;&#32032;&#19978;&#30340;&#22810;&#20803;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#26126;&#30830;&#35828;&#26126;&#20102;&#22823;&#23398;&#22914;&#20309;&#26681;&#25454;&#30003;&#35831;&#20154;&#30340;&#20010;&#20154;&#32463;&#21382;&#32771;&#34385;&#31181;&#26063;&#38382;&#39064;&#12290;&#27861;&#38498;&#30340;&#35009;&#20915;&#31105;&#27490;&#22823;&#23398;&#23558;&#31181;&#26063;&#26412;&#36523;&#35270;&#20026;&#19968;&#20010;&#22240;&#32032;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#20869;&#23481;&#31105;&#27490;&#22823;&#23398;&#32771;&#34385;&#8220;&#30003;&#35831;&#20154;&#20851;&#20110;&#31181;&#26063;&#22914;&#20309;&#24433;&#21709;&#30003;&#35831;&#20154;&#29983;&#27963;&#30340;&#35752;&#35770;&#8221;&#65292;&#27861;&#38498;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20309;&#22312;&#19981;&#36328;&#36234;&#36825;&#26465;&#32447;&#30340;&#24773;&#20917;&#19979;&#25509;&#36817;&#36825;&#26465;&#32447;&#65292;&#23545;&#22823;&#23398;&#26469;&#35828;&#19968;&#30452;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#31179;&#23395;&#26032;&#19968;&#27874;&#30003;&#35831;&#24320;&#22987;&#20043;&#21069;&#37325;&#26032;&#35774;&#35745;&#25307;&#29983;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25351;&#21335;&#25552;&#20379;&#20102;&#19968;&#20123;&#20363;&#23376;&#65292;&#35828;&#26126;&#22823;&#23398;&#22914;&#20309;&#8220;&#25552;&#20379;&#26426;&#20250;&#26469;&#35780;&#20272;&#30003;&#35831;&#20154;&#30340;&#20010;&#20154;&#32972;&#26223;&#21644;&#23646;&#24615;&#8212;&#8212;&#21253;&#25324;&#19982;&#31181;&#26063;&#30456;&#20851;&#30340;&#32972;&#26223;&#21644;&#23646;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#23398;&#21487;&#20197;&#32771;&#34385;&#30003;&#35831;&#20154;&#35299;&#37322;&#25104;&#20026;&#26412;&#24066;&#38738;&#24180;&#31649;&#24358;&#20048;&#22242;&#20013;&#31532;&#19968;&#20301;&#40657;&#20154;&#23567;&#25552;&#29748;&#25163;&#23545;&#20182;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#25110;&#32773;&#30003;&#35831;&#20154;&#36716;&#23398;&#21040;&#19968;&#25152;&#20892;&#26449;&#39640;&#20013;&#26102;&#20811;&#26381;&#20559;&#35265;&#30340;&#25551;&#36848;&#65292;&#22905;&#26159;&#37027;&#37324;&#21807;&#19968;&#30340;&#21335;&#20122;&#35028;&#23398;&#29983;&#8221;&#65292;&#26681;&#25454;&#25351;&#23548;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#36824;&#21487;&#20197;&#32771;&#34385;&#20889;&#19968;&#23553;&#25512;&#33616;&#20449;&#65292;&#25551;&#36848;&#23398;&#29983;&#22914;&#20309;&#8220;&#22312;&#19968;&#25152;&#20197;&#30333;&#20154;&#20026;&#20027;&#30340;&#39640;&#20013;&#20811;&#26381;&#20316;&#20026;&#25289;&#19969;&#35028;&#23398;&#29983;&#30340;&#23396;&#31435;&#24863;&#65292;&#21152;&#20837;&#36777;&#35770;&#38431;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#23398;&#29983;&#24212;&#35813;&#22312;&#30003;&#35831;&#36807;&#31243;&#20013;&#36731;&#26494;&#22320;&#20998;&#20139;&#8220;&#20182;&#20204;&#30340;&#25972;&#20010;&#33258;&#25105;&#8221;&#12290;&#27492;&#21069;&#65292;&#35768;&#22810;&#23398;&#29983;&#23545;&#27861;&#38498;&#30340;&#21028;&#20915;&#26159;&#21542;&#38459;&#27490;&#20182;&#20204;&#22312;&#35770;&#25991;&#21644;&#37319;&#35775;&#20013;&#35752;&#35770;&#33258;&#24049;&#30340;&#31181;&#26063;&#34920;&#31034;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#28548;&#28165;&#35828;&#65292;&#22823;&#23398;&#22312;&#36873;&#25321;&#25307;&#29983;&#37325;&#28857;&#26102;&#19981;&#38656;&#35201;&#24573;&#35270;&#31181;&#26063;&#12290;&#27861;&#38498;&#30340;&#20915;&#23450;&#24182;&#19981;&#31105;&#27490;&#23398;&#26657;&#23558;&#25307;&#29983;&#24037;&#20316;&#30596;&#20934;&#20027;&#35201;&#20026;&#26377;&#33394;&#20154;&#31181;&#23398;&#29983;&#25110;&#20302;&#25910;&#20837;&#23398;&#29983;&#26381;&#21153;&#30340;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#25351;&#21335;&#19982;&#23398;&#29983;&#20844;&#24179;&#25307;&#29983;&#22996;&#21592;&#20250;&#30340;&#19968;&#39033;&#25351;&#20196;&#30456;&#21453;&#65292;&#31216;&#22823;&#23398;&#21487;&#20197;&#21512;&#27861;&#25910;&#38598;&#26377;&#20851;&#23398;&#29983;&#21644;&#30003;&#35831;&#32773;&#31181;&#26063;&#30340;&#25968;&#25454;&#65292;&#21482;&#35201;&#19981;&#24433;&#21709;&#25307;&#29983;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#27861;&#38498;&#21363;&#23558;&#23545;&#22522;&#20110;&#31181;&#26063;&#30340;&#22823;&#23398;&#25307;&#29983;&#20570;&#20986;&#35009;&#20915;&#65292;&#20122;&#35028;&#32654;&#22269;&#20154;&#20986;&#29616;&#20998;&#35010;&lt;/h3&gt;&lt;p&gt;&#35813;&#25351;&#21335;&#21628;&#24212;&#20102;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20043;&#21069;&#30340;&#35328;&#35770;&#65292;&#25958;&#20419;&#22823;&#23398;&#37325;&#26032;&#32771;&#34385;&#20542;&#21521;&#20110;&#20559;&#21521;&#20110;&#23500;&#35029;&#30333;&#20154;&#30003;&#35831;&#32773;&#30340;&#25919;&#31574;&#12290;&#35813;&#25351;&#21335;&#31216;&#65306;&#8220;&#35813;&#20915;&#23450;&#20013;&#27809;&#26377;&#20219;&#20309;&#20869;&#23481;&#38459;&#27490;&#26426;&#26500;&#30830;&#23450;&#23545;&#20256;&#32479;&#23398;&#29983;&#25110;&#25424;&#36192;&#32773;&#23376;&#22899;&#30340;&#20559;&#22909;&#26159;&#21542;&#19982;&#20419;&#36827;&#25152;&#26377;&#23398;&#29983;&#26426;&#20250;&#24179;&#31561;&#30340;&#21162;&#21147;&#32972;&#36947;&#32780;&#39536;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21496;&#27861;&#21644;&#25945;&#32946;&#37096;&#38376;&#35686;&#21578;&#35828;&#65292;&#20182;&#20204;&#20934;&#22791;&#35843;&#26597;&#23398;&#26657;&#26159;&#21542;&#26410;&#33021;&#20026;&#25152;&#26377;&#31181;&#26063;&#30340;&#23398;&#29983;&#25552;&#20379;&#24179;&#31561;&#30340;&#20837;&#23398;&#26426;&#20250;&#65292;&#24182;&#34917;&#20805;&#35828;&#25919;&#24220;&#8220;&#23558;&#22823;&#21147;&#23454;&#26045;&#20844;&#27665;&#26435;&#21033;&#20445;&#25252;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25351;&#23548;&#24847;&#35265;&#20986;&#21488;&#20043;&#38469;&#65292;&#21508;&#22823;&#23398;&#27491;&#22312;&#21162;&#21147;&#36991;&#20813;&#20986;&#29616;&#22312;&#19968;&#20123;&#20808;&#21069;&#32467;&#26463;&#24179;&#26435;&#34892;&#21160;&#30340;&#24030;&#65288;&#21253;&#25324;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21644;&#23494;&#27463;&#26681;&#24030;&#65289;&#25152;&#20986;&#29616;&#30340;&#22810;&#26679;&#24615;&#19979;&#38477;&#30340;&#24773;&#20917;&#12290;&#36825;&#20123;&#24030;&#30340;&#31934;&#33521;&#22823;&#23398;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#20837;&#23398;&#29575;&#24613;&#21095;&#19979;&#38477;&#65292;&#26377;&#20123;&#22823;&#23398;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#22312;&#21162;&#21147;&#24674;&#22797;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 05:20:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#20840;&#29699;&#21697;&#29260;&#32439;&#32439;&#25918;&#24323;&#34955;&#40736;&#30382;&#38761;&#65292;&#20294;&#28595;&#22823;&#21033;&#20122;&#30340;&#34955;&#40736;&#20173;&#28982;&#32463;&#24120;&#34987;&#29454;&#26432;</title><link>https://www.scmp.com/news/asia/australasia/article/3231065/australias-kangaroos-are-still-killed-regularly-even-global-brands-drop-roo-leather?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/14/f8639e86-f001-457e-88fa-1f53bc020948_6c95cb4b.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#19968;&#21482;&#34955;&#40736;&#20498;&#22320;&#20043;&#21069;&#65292;&#26538;&#22768;&#22312;&#20869;&#38470;&#22320;&#21306;&#22238;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#23558;&#36825;&#21482;&#26377;&#34955;&#21160;&#29289;&#25302;&#21040;&#21345;&#36710;&#19978;&#65292;&#24182;&#23558;&#20854;&#20498;&#25346;&#22312;&#35013;&#36733;&#21306;&#30340;&#19968;&#20391;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#36824;&#27809;&#26377;&#27515;&#65292;&#36824;&#22312;&#22235;&#32930;&#34837;&#21160;&#65292;&#20110;&#26159;&#29454;&#20154;&#25343;&#36215;&#20992;&#30733;&#20102;&#23427;&#12290;&#28982;&#21518;&#20182;&#24320;&#36710;&#31359;&#36807;&#28595;&#22823;&#21033;&#20122;&#30340;&#39118;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20196;&#20154;&#19981;&#23433;&#30340;&#22330;&#26223;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496; ABC &#21457;&#24067;&#30340;&#19968;&#27573;&#27844;&#38706;&#32473;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#19968;&#20010;&#23396;&#31435;&#30340;&#26696;&#20363;&#12290;&#23613;&#31649;&#34955;&#40736;&#26159;&#28595;&#22823;&#21033;&#20122;&#30340;&#22269;&#23478;&#35937;&#24449;&#65292;&#20294;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#34955;&#40736;&#32463;&#24120;&#34987;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#21453;&#23545;&#26102;&#23578;&#34892;&#19994;&#30340;&#36825;&#31181;&#20570;&#27861;&#12290;&#26631;&#24535;&#24615;&#26377;&#34955;&#21160;&#29289;&#30340;&#30382;&#38761;&#22312;&#19990;&#30028;&#21508;&#22320;&#34987;&#29992;&#26469;&#21046;&#20316;&#26102;&#23578;&#37197;&#39280;&#21644;&#36816;&#21160;&#38795;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#20135;&#21830;&#38738;&#30544;&#36825;&#31181;&#30382;&#38761;&#65292;&#22240;&#20026;&#23427;&#27604;&#20854;&#20182;&#21160;&#29289;&#30382;&#26356;&#36731;&#65292;&#32780;&#19988;&#26356;&#32784;&#29992;&#12290;&#24503;&#22269;&#26159;&#8220;K-Leather&#8221;&#21644;&#34955;&#40736;&#32905;&#30340;&#20027;&#35201;&#36827;&#21475;&#22269;&#20043;&#19968;&#65292;&#23613;&#31649;&#30001;&#20110;&#34955;&#40736;&#34987;&#27531;&#24525;&#26432;&#23475;&#30340;&#26041;&#24335;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20844;&#21496;&#27491;&#22312;&#25269;&#21046;&#36825;&#31181;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#36816;&#21160;&#21046;&#36896;&#21830; Puma &#20225;&#19994;&#21487;&#25345;&#32493;&#21457;&#23637;&#39640;&#32423;&#20027;&#31649; Stefan Seidel &#34920;&#31034;&#65306;&#8220;&#22810;&#24180;&#26469;&#65292;&#34955;&#40736;&#30382;&#38761;&#30340;&#20351;&#29992;&#20165;&#38480;&#20110;&#23569;&#25968;&#20135;&#21697;&#65292;&#20363;&#22914; Puma King &#36275;&#29699;&#38795;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#36825;&#23478;&#24503;&#22269;&#20844;&#21496;&#35745;&#21010;&#36716;&#21464;&#29983;&#20135;&#26041;&#24335;&#65292;&#20174;&#27492;&#37319;&#29992;&#21512;&#25104;&#32431;&#32032;&#30382;&#38761;&#29983;&#20135;&#36275;&#29699;&#38795;&#12290;&lt;/p&gt;&lt;p&gt;&#32784;&#20811;&#20063;&#23459;&#24067;&#20102;&#31867;&#20284;&#30340;&#35745;&#21010;&#12290;&#36825;&#23478;&#32654;&#22269;&#20844;&#21496;&#22312; 3 &#26376;&#20221;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32784;&#20811;&#20110; 2021 &#24180;&#21093;&#31163;&#20102;&#20854;&#21807;&#19968;&#30340;&#34955;&#40736;&#30382;&#38761;&#20379;&#24212;&#21830;&#65292;&#24182;&#23558;&#20110; 2023 &#24180;&#20572;&#27490;&#20351;&#29992;&#34955;&#40736;&#30382;&#38761;&#29983;&#20135;&#20219;&#20309;&#20135;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#23427;&#20204;&#24555;&#35201;&#39295;&#27515;&#20102;&#8221;&#65306;&#28595;&#22823;&#21033;&#20122;&#34987;&#21578;&#30693;&#23556;&#26432;&#22810;&#20313;&#30340;&#34955;&#40736;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#31435;&#27861;&#32773;&#20063;&#22312;&#35752;&#35770;&#31105;&#27490;&#36827;&#21475;&#34955;&#40736;&#20135;&#21697;&#8212;&#8212;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#20154;&#22763;&#24076;&#26395;&#30475;&#21040;&#27431;&#30431;&#37319;&#21462;&#31867;&#20284;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt; Pro Wildlife &#34920;&#31034;&#65292;&#27431;&#30431;&#30340;&#19968;&#20123;&#39135;&#21697;&#38646;&#21806;&#36830;&#38145;&#24215;&#21644;&#23456;&#29289;&#39135;&#21697;&#38646;&#21806;&#21830;&#24050;&#32463;&#20572;&#27490;&#38144;&#21806;&#34955;&#40736;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#31119;&#21033;&#32452;&#32455;&#21892;&#24453;&#21160;&#29289;&#32452;&#32455;&#30340;&#31454;&#36873;&#39038;&#38382;&#31859;&#31859;&#183;&#36125;&#36203;&#22855; (Mimi Bekhechi) &#34920;&#31034;&#65306;&#8220;&#21830;&#19994;&#29454;&#20154;&#23556;&#26432;&#30340;&#34955;&#40736;&#20013;&#65292;&#20960;&#20046;&#26377;&#19968;&#21322;&#26159;&#39048;&#37096;&#25110;&#36523;&#20307;&#20854;&#20182;&#37096;&#20301;&#34987;&#20987;&#20013;&#65292;&#23548;&#33268;&#32531;&#24930;&#32780;&#30171;&#33510;&#30340;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#20219;&#20309;&#25345;&#26377;&#25191;&#29031;&#30340;&#20154;&#37117;&#21487;&#20197;&#23556;&#26432;&#34955;&#40736;&#12290;&lt;/p&gt;&lt;p&gt;&#29454;&#20154;&#36890;&#24120;&#25353;&#20844;&#26020;&#20184;&#36153;&#12290;&#36825;&#20123;&#23608;&#20307;&#34987;&#29992;&#26469;&#21046;&#20316;&#32905;&#31867;&#21644;&#30382;&#38761;&#65292;&#20986;&#21475;&#21040;&#22823;&#32422; 70 &#20010;&#22269;&#23478;&#12290;&#35813;&#34892;&#19994;&#27599;&#24180;&#21019;&#36896;&#39640;&#36798; 2 &#20159;&#28595;&#20803;&#65288;1.32 &#20159;&#32654;&#20803;&#65289;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#29454;&#20154;&#21644;&#25919;&#24220;&#26469;&#35828;&#65292;&#22823;&#35268;&#27169;&#29417;&#29454;&#30340;&#24847;&#20041;&#19981;&#20165;&#20165;&#26159;&#37329;&#38065;&#65292;&#22240;&#20026;&#34955;&#40736;&#32463;&#24120;&#22312;&#20892;&#22330;&#38468;&#36817;&#21046;&#36896;&#28151;&#20081;&#25110;&#21507;&#25481;&#25910;&#33719;&#30340;&#19996;&#35199;&#12290;&#27861;&#24459;&#20801;&#35768;&#22303;&#22320;&#25152;&#26377;&#32773;&#26432;&#27515;&#36825;&#20123;&#21160;&#29289;&#65292;&#21482;&#35201;&#20182;&#20204;&#20808;&#30003;&#35831;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27491;&#22914;&#35270;&#39057;&#25152;&#31034;&#65292;&#23648;&#26432;&#21487;&#33021;&#24182;&#19981;&#27531;&#37239;&#12290;&#28595;&#22823;&#21033;&#20122;&#22269;&#23478;&#34892;&#20026;&#20934;&#21017;&#35268;&#23450;&#65292;&#23556;&#20987;&#32773;&#24517;&#39035;&#30452;&#25509;&#20987;&#20013;&#21160;&#29289;&#30340;&#22836;&#37096;&#12290;&#25991;&#20214;&#31216;&#65306;&#8220;&#22836;&#37096;&#34987;&#31934;&#30830;&#23556;&#20987;&#23558;&#23548;&#33268;&#31435;&#21363;&#22833;&#21435;&#30693;&#35273;&#24182;&#36805;&#36895;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38382;&#39064;&#26159;&#36825;&#19981;&#21463;&#30417;&#25511;&#12290;&#38500;&#20102;&#23556;&#20987;&#25216;&#26415;&#23384;&#22312;&#38382;&#39064;&#20043;&#22806;&#65292;&#27963;&#21160;&#20154;&#22763;&#36824;&#23545;&#22788;&#29702;&#36825;&#20123;&#34987;&#31216;&#20026;&#24188;&#23869;&#30340;&#23567;&#21160;&#29289;&#30340;&#26041;&#24335;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34955;&#40736;&#22920;&#22920;&#34987;&#26432;&#27515;&#21518;&#65292;&#20173;&#28982;&#22312;&#32946;&#20799;&#34955;&#37324;&#30340;&#34955;&#40736;&#34955;&#40736;&#21487;&#33021;&#20250;&#34987;&#22836;&#37096;&#20987;&#25171;&#32780;&#34987;&#23648;&#26432;&#8212;&#8212;&#36825;&#36890;&#24120;&#26159;&#36890;&#36807;&#23558;&#34955;&#40736;&#29467;&#28872;&#22320;&#25684;&#22312;&#22320;&#19978;&#26469;&#23436;&#25104;&#30340;&#65292;&#8221;&#36125;&#36203;&#22855;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#34955;&#40736;&#26432;&#27515;&#20102;77&#23681;&#30340;&#28595;&#22823;&#21033;&#20122;&#30007;&#23376;&#65292;&#36825;&#26159;86&#24180;&#26469;&#30340;&#39318;&#27425;&#33268;&#21629;&#34989;&#20987;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#25209;&#35780;&#36234;&#26469;&#36234;&#22810;&#65292;&#20294;&#25919;&#24220;&#19981;&#20165;&#20801;&#35768;&#29417;&#29454;&#21487;&#20197;&#35828;&#26159;&#28595;&#22823;&#21033;&#20122;&#26368;&#20855;&#26631;&#24535;&#24615;&#30340;&#26377;&#34955;&#21160;&#29289;&#65292;&#32780;&#19988;&#36824;&#31215;&#26497;&#37319;&#21462;&#28608;&#21169;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#39318;&#37117;&#22570;&#22521;&#25289;&#65292;6 &#26376;&#21644; 7 &#26376;&#30340;&#24180;&#24230;&#25169;&#26432;&#35745;&#21010;&#20013;&#65292;&#26377; 1,042 &#21482;&#34955;&#40736;&#34987;&#26432;&#23475;&#12290;&#24403;&#22320;&#25919;&#24220;&#34920;&#31034;&#65292;&#36825;&#26159;&#20026;&#20102;&#38450;&#27490;&#21160;&#29289;&#21344;&#29992;&#36807;&#22810;&#30340;&#21608;&#36793;&#22320;&#21306;&#21463;&#23041;&#32961;&#30340;&#33609;&#21407;&#65292;&#32780;&#36825;&#20123;&#33609;&#21407;&#23545;&#20110;&#20854;&#20182;&#21160;&#26893;&#29289;&#30340;&#29983;&#23384;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#31995;&#32479;&#22320;&#25429;&#26432;&#34955;&#40736;&#26159;&#20026;&#20102;&#25511;&#21046;&#34955;&#40736;&#30340;&#25968;&#37327;&#65292;&#22240;&#20026;&#34955;&#40736;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#19968;&#31181;&#28363;&#25200;&#12290;&#27809;&#26377;&#20154;&#30830;&#20999;&#30693;&#36947;&#28595;&#22823;&#21033;&#20122;&#26377;&#22810;&#23569;&#34955;&#40736;&#65292;&#20294;&#20272;&#35745;&#21487;&#33021;&#26377; 5000 &#19975;&#21482;&#12290;&#25919;&#24220;&#31216;&#65292;&#20854;&#20013; 3650 &#19975;&#20154;&#29983;&#27963;&#22312;&#21487;&#34987;&#29454;&#26432;&#30340;&#20116;&#20010;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#30340;&#26538;&#20987;&#29575;&#22240;&#22320;&#21306;&#32780;&#24322;&#65292;&#20294;&#36890;&#24120;&#26377; 10% &#33267; 17% &#30340;&#20154;&#34987;&#26432;&#12290;&#22269;&#23478;&#35745;&#21010;&#21040;2022&#24180;&#39282;&#20859;440&#19975;&#21482;&#34955;&#40736;&#65292;&#20294;&#23454;&#38469;&#19978;&#26377;120&#19975;&#21482;&#34955;&#40736;&#34987;&#23556;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#27963;&#21160;&#20154;&#22763;&#30340;&#25209;&#35780;&#23545;&#34955;&#40736;&#29417;&#29454;&#20960;&#20046;&#27809;&#26377;&#20135;&#29983;&#20855;&#20307;&#24433;&#21709;&#65292;&#20294;&#20307;&#32946;&#21644;&#26102;&#23578;&#21697;&#29260;&#23545;&#30382;&#38761;&#30340;&#25269;&#21046;&#27491;&#22312;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24037;&#34955;&#40736;&#20135;&#21697;&#30340;&#20844;&#21496;&#23545;&#26410;&#26469;&#24863;&#21040;&#25285;&#24551;&#12290;&#34955;&#40736;&#29454;&#20154;&#21152;&#37324;&#183;&#29305;&#26519;&#24503;&#23572; (Garry Trindall) &#35748;&#20026;&#65292;&#32784;&#20811;&#21644;&#24426;&#39532;&#30340;&#20030;&#21160;&#23454;&#38469;&#19978;&#36866;&#24471;&#20854;&#21453;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26519;&#24503;&#23572;&#21578;&#35785;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#22914;&#26524;&#30001;&#20110;&#23545;&#30382;&#38761;&#30340;&#38656;&#27714;&#20943;&#23569;&#32780;&#23548;&#33268;&#34955;&#40736;&#23608;&#20307;&#30340;&#20215;&#26684;&#19979;&#38477;&#65292;&#37027;&#20040;&#23601;&#24517;&#39035;&#26432;&#27515;&#26356;&#22810;&#30340;&#34955;&#40736;&#25165;&#33021;&#20445;&#25345;&#30456;&#21516;&#30340;&#25910;&#20837;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#26631;&#24535;&#24615;&#24314;&#31569;&#36824;&#38754;&#20020;&#30528;&#36827;&#19968;&#27493;&#30340;&#23041;&#32961;&#65292;&#29983;&#24577;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#30001;&#20110;&#26377;&#21033;&#30340;&#22825;&#27668;&#65292;&#36807;&#21435;&#20960;&#24180;&#36825;&#20123;&#25968;&#23383;&#22823;&#24133;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#26126;&#24180;&#22799;&#22825;&#22914;&#39044;&#26399;&#37027;&#26679;&#20986;&#29616;&#38271;&#26399;&#24178;&#26097;&#65292;&#35768;&#22810;&#21160;&#29289;&#21487;&#33021;&#20250;&#25384;&#39295;&#12290;&#20026;&#20102;&#38450;&#27490;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#22823;&#37327;&#20154;&#21592;&#23558;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 15 Aug 2023 05:20:02 +0800</pubDate></item><item><title>&#22696;&#35199;&#21733;&#26292;&#21147;&#24030;&#20912;&#26588;&#20869;&#21457;&#29616; 13 &#20855;&#23608;&#20307;&#65292;&#35813;&#24030;&#22240;&#36137;&#27602;&#38598;&#22242;&#30456;&#20851;&#26292;&#21147;&#20107;&#20214;&#32780;&#36973;&#21040;&#30772;&#22351;</title><link>https://www.scmp.com/news/world/americas/article/3231088/13-bodies-found-freezers-violent-mexican-state-wracked-drug-cartel-related-violence?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 05:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/91679c16-0cb3-4ea8-9db0-c6fb418084ba_863c59f0.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#21608;&#19968;&#34920;&#31034;&#65292;&#22312;&#22696;&#35199;&#21733;&#19968;&#20010;&#36973;&#21463;&#36137;&#27602;&#38598;&#22242;&#30456;&#20851;&#26292;&#21147;&#30772;&#22351;&#30340;&#22320;&#21306;&#65292;&#20912;&#26588;&#20013;&#21457;&#29616;&#20102;&#21313;&#20960;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#28286;&#27839;&#23736;&#24030;&#27874;&#33832;&#37324;&#21345;&#24066;&#39318;&#24109;&#26816;&#23519;&#23448;&#32500;&#32599;&#22958;&#21345;&#183;&#22467;&#23572;&#21335;&#24503;&#26031; (Veronica Hernandez) &#34920;&#31034;&#65292;&#22312;&#19996;&#37096;&#38886;&#25289;&#20811;&#40065;&#26031;&#24030;&#27874;&#33832;&#37324;&#21345;&#24066;&#21457;&#29616;&#36825;&#19968;&#21487;&#24597;&#20107;&#20214;&#21518;&#65292;&#20845;&#21517;&#23244;&#30097;&#20154;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#26681;&#25454;&#21021;&#27493;&#35843;&#26597;&#65292;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#23608;&#20307;&#21487;&#33021;&#36229;&#36807; 13 &#20855;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#36825;&#19968;&#21457;&#29616;&#26159;&#21608;&#26085;&#35686;&#26041;&#36861;&#25429;&#19968;&#21517;&#36530;&#34255;&#22312;&#20851;&#25276;&#19977;&#21517;&#32465;&#26550;&#21463;&#23475;&#32773;&#30340;&#22823;&#27004;&#20869;&#30340;&#23244;&#30097;&#20154;&#26102;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#22696;&#35199;&#21733;&#37202;&#21543;&#28041;&#23244;&#32437;&#28779;&#34989;&#20987; 11&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#35686;&#26041;&#38543;&#21518;&#22312;&#35813;&#22320;&#21306;&#24320;&#23637;&#34892;&#21160;&#65292;&#24182;&#22312;&#20854;&#20182;&#22320;&#28857;&#21457;&#29616;&#20102;&#26356;&#22810;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#25289;&#20811;&#40065;&#26031;&#24030;&#26159;&#22696;&#35199;&#21733;&#26292;&#21147;&#26368;&#20005;&#37325;&#30340;&#22320;&#21306;&#20043;&#19968;&#65292;&#22240;&#20026;&#25932;&#23545;&#24110;&#27966;&#20043;&#38388;&#20026;&#25511;&#21046;&#36890;&#24448;&#32654;&#22269;&#30340;&#21033;&#28070;&#20016;&#21402;&#30340;&#36137;&#27602;&#36335;&#32447;&#32780;&#23637;&#24320;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2006&#24180;&#21457;&#36215;&#26377;&#20105;&#35758;&#30340;&#20891;&#20107;&#31105;&#27602;&#25915;&#21183;&#20197;&#26469;&#65292;&#36825;&#20010;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#24050;&#35760;&#24405;&#20102;&#36229;&#36807;40&#19975;&#36215;&#35851;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 1962 &#24180;&#20197;&#26469;&#65292;&#35813;&#22269;&#36824;&#30331;&#35760;&#20102;&#36229;&#36807; 110,000 &#36215;&#22833;&#36394;&#20107;&#20214;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#24402;&#22240;&#20110;&#29359;&#32618;&#32452;&#32455;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 05:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#65306;&#23545;&#20110;&#32654;&#22269;&#21644;&#20013;&#22269;&#26469;&#35828;&#65292;&#36824;&#26377;&#27604;&#25308;&#30331;&#25110;&#29305;&#26391;&#26222;&#26356;&#22909;&#30340;&#36873;&#25321;&#21527;&#65311;</title><link>https://www.scmp.com/comment/opinion/article/3230854/us-presidential-election-there-better-option-biden-or-trump-both-america-and-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 03:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/14/6dd0f694-4b95-4f6e-9f0f-3b90a9b28183_2c301dd3.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#32654;&#22269;&#24635;&#32479;&#22823;&#36873;&#30340;&#20020;&#36817;&#65292;&#20013;&#22269;&#26080;&#30097;&#27491;&#22312;&#39286;&#26377;&#20852;&#36259;&#22320;&#20851;&#27880;&#21326;&#30427;&#39039;&#30340;&#20107;&#24577;&#21457;&#23637;&#12290;&#22312;&#20052;&#183;&#25308;&#30331;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#39046;&#23548;&#19979;&#65292;&#20013;&#32654;&#20851;&#31995;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#20294;&#21271;&#20140;&#26356;&#21916;&#27426;&#35841;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25361;&#25112;&#32654;&#22269;&#38712;&#26435;&#12289;&#32467;&#26463;&#21333;&#26497;&#19990;&#30028;&#30340;&#24895;&#26395;&#22312;&#22885;&#24052;&#39532;&#26102;&#20195;&#24341;&#36215;&#20102;&#26356;&#20026;&#20005;&#21385;&#30340;&#35780;&#20272;&#65292;&#20294;&#29305;&#26391;&#26222;&#22312;2016&#24180;&#21033;&#29992;&#20154;&#20204;&#23545;&#20013;&#22269;&#26085;&#30410;&#22686;&#38271;&#30340;&#19981;&#28385;&#24773;&#32490;&#65292;&#36890;&#36807;&#36152;&#26131;&#25112;&#20351;&#23616;&#21183;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#23545;&#20013;&#22269;&#24449;&#25910;&#30340;&#20851;&#31246;&#20063;&#24809;&#32602;&#20102;&#32654;&#22269;&#29983;&#20135;&#21830;&#21644;&#28040;&#36153;&#32773;&#12290;&#29305;&#26391;&#26222;&#34987;&#36843;&#21521;&#32654;&#22269;&#20892;&#27665;&#25552;&#20379;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#39069;&#22806;&#34917;&#36148;&#65292;&#20197;&#20943;&#36731;&#20182;&#20204;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#29305;&#26391;&#26222;&#26126;&#24180;&#37325;&#36820;&#30333;&#23467;&#65292;&#25105;&#20204;&#24517;&#39035;&#20551;&#35774;&#20182;&#23558;&#25104;&#20026;&#19968;&#20010;&#26356;&#22823;&#30340;&#23545;&#21326;&#40560;&#27966;&#65292;&#32780;&#20849;&#21644;&#20826;&#21017;&#20840;&#21147;&#21453;&#23545;&#20013;&#22269; &#8212; &#8212; &#36825;&#26159;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#21457;&#23637;&#65292;&#22240;&#20026;&#29305;&#26391;&#26222;&#21644;&#20849;&#21644;&#20826;&#39044;&#35745;&#23558;&#20828;&#21806;&#21453;&#21326;&#25919;&#31574;&#12290;&#21363;&#20351;&#26377;&#25439;&#32654;&#22269;&#21033;&#30410;&#65292;&#21482;&#35201;&#33021;&#28385;&#36275;&#20182;&#20204;&#30340;&#36873;&#27665;&#22522;&#30784;&#65292;&#20013;&#22269;&#25919;&#31574;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#24456;&#37325;&#35201;&#12290;&#20182;&#26082;&#19981;&#26159;&#31354;&#24819;&#23478;&#65292;&#20063;&#19981;&#26159;&#23454;&#29992;&#20027;&#20041;&#32773;&#12290;&#22914;&#26524;&#20182;&#19968;&#22825;&#26089;&#19978;&#36215;&#24202;&#20915;&#23450;&#26029;&#32477;&#32654;&#22269;&#19982;&#21271;&#20140;&#30340;&#22806;&#20132;&#20851;&#31995;&#65292;&#26377;&#20154;&#20250;&#24863;&#21040;&#38663;&#24778;&#21527;&#65311;&#21487;&#33021;&#19981;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#26080;&#38656;&#25285;&#24515;&#36827;&#19968;&#27493;&#36873;&#20030;&#30340;&#31532;&#20108;&#20219;&#26399;&#20869;&#65292;&#29305;&#26391;&#26222;&#21487;&#33021;&#20250;&#21464;&#24471;&#23436;&#20840;&#31934;&#31070;&#38169;&#20081;&#12290;&#20154;&#20204;&#36824;&#19981;&#33021;&#24536;&#35760;&#65292;&#23613;&#31649;&#20182;&#22768;&#31216;&#36194;&#24471;&#20102;&#19978;&#27425;&#36873;&#20030;&#65292;&#20294;&#20182;&#36824;&#25351;&#36131;&#20013;&#22269;&#21033;&#29992; Covid-19 &#22823;&#27969;&#34892;&#26469;&#38452;&#35851;&#21453;&#23545;&#20182;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25308;&#30331;&#20063;&#19981;&#26159;&#23545;&#20013;&#22269;&#26368;&#21451;&#22909;&#30340;&#24635;&#32479;&#12290;&#22312;&#31454;&#36873;&#26399;&#38388;&#65292;&#20182;&#31216;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20026;&#8220;&#26292;&#24466;&#8221;&#65292;&#21518;&#26469;&#21448;&#31216;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22522;&#26412;&#19978;&#32500;&#25345;&#20102;&#29305;&#26391;&#26222;&#30340;&#20851;&#31246;&#65292;&#24182;&#23545;&#20013;&#22269;&#29992;&#20110;&#29983;&#20135;&#21322;&#23548;&#20307;&#30340;&#39640;&#31185;&#25216;&#35745;&#31639;&#26426;&#33455;&#29255;&#21644;&#26426;&#22120;&#23454;&#26045;&#20102;&#36827;&#19968;&#27493;&#30340;&#20986;&#21475;&#38480;&#21046;&#65292;&#25298;&#32477;&#21521;&#21271;&#20140;&#25552;&#20379;&#23574;&#31471;&#31185;&#23398;&#30740;&#31350;&#12289;&#22826;&#31354;&#21644;&#20891;&#20107;&#25216;&#26415;&#25152;&#38656;&#30340;&#26368;&#20808;&#36827;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#36817;&#20960;&#21608;&#65292;&#23616;&#21183;&#24050;&#32463;&#24179;&#38745;&#19979;&#26469;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#19982;&#20013;&#22269;&#21516;&#34892;&#36827;&#34892;&#20102;&#30475;&#20284;&#24314;&#35774;&#24615;&#30340;&#20250;&#35848;&#12290;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#29978;&#33267;&#23601;&#32654;&#22269;&#22312;&#21326;&#25237;&#36164;&#30340;&#26032;&#35268;&#23450;&#21521;&#20013;&#22269;&#20154;&#21457;&#20986;&#35686;&#21578;&#65292;&#36825;&#26159;&#32531;&#21644;&#20294;&#19981;&#24188;&#31258;&#30340;&#36857;&#35937;&#12290;&#25308;&#30331;&#25919;&#24220;&#20063;&#19981;&#20877;&#35848;&#35770;&#33073;&#38057;&#65292;&#32780;&#26159;&#36716;&#21521;&#8220;&#21435;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#31216;&#20854;&#20026;&#8220;&#33073;&#38057;&#8221;&#25110;&#8220;&#21435;&#39118;&#38505;&#8221;&#65292;&#32654;&#22269;&#23545;&#21326;&#25919;&#31574;&#30340;&#25439;&#23475;&#36229;&#36234;&#36152;&#26131;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982;&#29305;&#26391;&#26222;&#19981;&#21516;&#30340;&#26159;&#65292;&#25308;&#30331;&#19981;&#24517;&#22312;&#21021;&#36873;&#26102;&#20986;&#20215;&#39640;&#20110;&#31454;&#20105;&#23545;&#25163;&#24182;&#23041;&#32961;&#20013;&#22269;&#12290;&#25308;&#30331;&#19982;&#20064;&#36817;&#24179;&#30340;&#20010;&#20154;&#20851;&#31995;&#21487;&#20197;&#36861;&#28335;&#21040;&#20182;&#25285;&#20219;&#21103;&#24635;&#32479;&#26399;&#38388;&#65292;&#19982;&#29305;&#26391;&#26222;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#21644;&#29421;&#38552;&#24615;&#30456;&#27604;&#65292;&#21271;&#20140;&#32943;&#23450;&#20250;&#26356;&#21916;&#27426;&#36825;&#31181;&#20851;&#31995; &#8212; &#8212; &#23613;&#31649;&#23384;&#22312;&#22260;&#32469;&#29305;&#26391;&#26222;&#30340;&#21271;&#32422;&#25215;&#35834;&#21644;&#23545;&#21488;&#28286;&#31435;&#22330;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21271;&#20140;&#22312;&#32654;&#22269;&#24635;&#32479;&#36873;&#20030;&#20013;&#25317;&#26377;&#21457;&#35328;&#26435;&#65292;&#23427;&#21487;&#33021;&#26356;&#24895;&#24847;&#30475;&#21040;&#25308;&#30331;&#32487;&#32493;&#25484;&#26435;&#65292;&#20174;&#32780;&#36991;&#20813;&#29305;&#26391;&#26222;&#20877;&#25191;&#25919;&#22235;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#19968;&#31181;&#24773;&#20917;&#26159;&#65292;&#20013;&#22269;&#19981;&#24517;&#19982;&#36825;&#20004;&#20010;&#20154;&#25171;&#20132;&#36947;&#8212;&#8212;&#22914;&#26524;&#27665;&#20027;&#20826;&#24819;&#20445;&#20303;&#30333;&#23467;&#65292;&#20182;&#20204;&#24212;&#35813;&#35748;&#30495;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36873;&#20030;&#32467;&#26524;&#35841;&#20063;&#35828;&#19981;&#20934;&#65292;&#20294;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#32654;&#22269;&#19981;&#24076;&#26395;&#25308;&#30331;&#25110;&#29305;&#26391;&#26222;&#20877;&#27425;&#21442;&#36873;&#12290;&#23613;&#31649;&#25308;&#30331;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#20294;&#20182;&#30340;&#25903;&#25345;&#29575;&#20173;&#28982;&#20196;&#20154;&#22833;&#26395;&#65292;&#32780;&#19988;&#20196;&#35768;&#22810;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#20182;&#22312;&#19968;&#22330;&#20551;&#24819;&#30340;&#22797;&#36187;&#20013;&#19982;&#29305;&#26391;&#26222;&#25171;&#25104;&#20102;&#24179;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29305;&#26391;&#26222;&#23384;&#22312;&#35832;&#22810;&#27861;&#24459;&#38382;&#39064;&#12289;&#28041;&#23244;&#29053;&#21160;&#26292;&#21147;&#21467;&#20081;&#20197;&#21450;&#23545;&#27861;&#27835;&#21644;&#27665;&#20027;&#30340;&#26222;&#36941;&#34065;&#35270;&#65292;&#20294;&#20182;&#21487;&#33021;&#37325;&#36820;&#30333;&#23467;&#30340;&#21361;&#38505;&#26159;&#38750;&#24120;&#30495;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20154;&#30340;&#25285;&#24515;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#31080;&#19978;&#26377;&#25308;&#30331;&#20197;&#22806;&#30340;&#20154;&#24590;&#20040;&#21150;&#65311;&#34429;&#28982;&#21462;&#28040;&#29616;&#20219;&#24635;&#32479;&#30340;&#25552;&#21517;&#8212;&#8212;&#25110;&#32773;&#35201;&#27714;&#20182;&#25918;&#24323;&#25552;&#21517;&#8212;&#8212;&#23558;&#26159;&#19968;&#20010;&#19981;&#23547;&#24120;&#30340;&#20915;&#23450;&#65292;&#20294;&#20855;&#20307;&#24773;&#20917;&#21487;&#33021;&#38656;&#35201;&#37319;&#21462;&#19981;&#23547;&#24120;&#30340;&#25514;&#26045;&#65292;&#29305;&#21035;&#26159;&#22914;&#26524;&#38459;&#27490;&#29305;&#26391;&#26222;&#20877;&#27425;&#24403;&#36873;&#24635;&#32479;&#26159;&#39318;&#35201;&#30446;&#26631;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#38590;&#39064;&#30340;&#31572;&#26696;&#21487;&#33021;&#26159;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;(Gavin Newsom)&#65292;&#20182;&#26368;&#36817;&#19968;&#30452;&#22312;&#20026;&#25308;&#30331;&#31454;&#36873;&#12290;&#20182;&#22312;&#22269;&#23478;&#33310;&#21488;&#19978;&#30340;&#20986;&#29616;&#20063;&#24341;&#21457;&#20102;&#26377;&#20851;&#20182;&#21487;&#33021;&#25361;&#25112;&#25308;&#30331;&#30340;&#20256;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#31181;&#24773;&#20917;&#20284;&#20046;&#26377;&#20123;&#29301;&#24378;&#65292;&#20294;&#32445;&#29791;&#22982;&#30340;&#20986;&#29616;&#65292;&#21253;&#25324;&#25509;&#21463;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#37319;&#35775;&#20197;&#21450;&#21516;&#24847;&#19982;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#36827;&#34892;&#19968;&#22330;&#20551;&#35774;&#24615;&#36777;&#35770;&#65292;&#34920;&#26126;&#20182;&#20542;&#21521;&#20110;&#22312;&#21152;&#24030;&#20197;&#22806;&#30340;&#22320;&#26041;&#24314;&#31435;&#33258;&#24049;&#30340;&#24418;&#35937;&#12290;&#32771;&#34385;&#21040;&#25308;&#30331;&#30340;&#25903;&#25345;&#29575;&#20302;&#36855;&#65292;&#36825;&#20010;&#26102;&#26426;&#20063;&#24456;&#26377;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29791;&#22982;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#12290;&#20182;&#19981;&#20165;&#26159;&#35813;&#20826;&#30340;&#26410;&#26469;&#65292;&#32780;&#19988;&#36824;&#33021;&#22815;&#25511;&#21046;&#21453;&#29305;&#26391;&#26222;&#32852;&#30431;&#30340;&#36873;&#31080;&#65292;&#32780;&#25308;&#30331;&#27491;&#22312;&#21162;&#21147;&#36194;&#24471;&#36825;&#20123;&#36873;&#31080;&#65292;&#21363;&#29420;&#31435;&#20154;&#22763;&#21644;&#8220;&#32477;&#19981;&#25903;&#25345;&#29305;&#26391;&#26222;&#8221;&#30340;&#20849;&#21644;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29791;&#22982;&#26159;&#19968;&#20301;&#32463;&#27982;&#38382;&#39064;&#19978;&#30340;&#23454;&#29992;&#20027;&#20041;&#32773;&#65292;&#20182;&#23558;&#25104;&#20026;&#22269;&#38469;&#33310;&#21488;&#19978;&#30340;&#26032;&#38754;&#23380;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#20182;&#23558;&#33021;&#22815;&#37325;&#32622;&#36807;&#21435;&#20843;&#24180;&#26469;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#20064;&#36817;&#24179;&#21644;&#32445;&#29791;&#22982;&#20043;&#38388;&#27809;&#26377;&#21382;&#21490;&#65292;&#36825;&#21487;&#20197;&#35753;&#21452;&#26041;&#24314;&#31435;&#26356;&#31215;&#26497;&#12289;&#29978;&#33267;&#34028;&#21187;&#21457;&#23637;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#32445;&#29791;&#22982;&#23545;&#20013;&#22269;&#30340;&#31435;&#22330;&#22522;&#26412;&#19978;&#26159;&#31215;&#26497;&#30340;&#12290;&#20316;&#20026;&#26087;&#37329;&#23665;&#24066;&#38271;&#65292;&#20182;&#36190;&#25196;&#20102;&#35813;&#24066;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#65292;&#24182;&#20026;&#27492;&#24863;&#21040;&#8220;&#33258;&#35946;&#8221;&#65292;&#32780;&#20316;&#20026;&#24030;&#38271;&#65292;&#20182;&#20027;&#24352;&#21152;&#24030;&#19982;&#20013;&#22269;&#22312;&#27668;&#20505;&#21464;&#21270;&#21644;&#28165;&#27905;&#33021;&#28304;&#26041;&#38754;&#21152;&#24378;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20013;&#22269;&#26469;&#35828;&#65292;&#32445;&#26862;&#30340;&#31454;&#36873;&#21487;&#33021;&#22240;&#31096;&#24471;&#31119;&#12290;&#32780;&#19988;&#65292;&#23545;&#20110;&#27665;&#20027;&#20826;&#20154;&#26469;&#35828;&#65292;&#36825;&#21487;&#33021;&#26159;&#20877;&#27425;&#25269;&#24481;&#29305;&#26391;&#26222;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 03:50:02 +0800</pubDate></item><item><title>&#34987;&#30417;&#31105;&#30340;&#20234;&#26031;&#20848;&#39046;&#34966;&#24503;&#23572;&#29926;&#183;&#20399;&#36187;&#22240;&#183;&#36187;&#20041;&#36842;&#21435;&#19990;&#21518;&#65292;&#23391;&#21152;&#25289;&#22269;&#25968;&#21315;&#20154;&#25239;&#35758;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231082/thousands-protest-bangladesh-after-jailed-islamist-leader-delwar-hossain-sayedee-dies?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 02:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/d89c9c33-7c64-44dd-8750-6ed0f62a2a18_71ba9729.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21608;&#19968;&#65292;&#19968;&#21517;83&#23681;&#30340;&#24378;&#22823;&#30340;&#12289;&#34987;&#30417;&#31105;&#30340;&#20234;&#26031;&#20848;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#22240;&#24515;&#33039;&#30149;&#21435;&#19990;&#21518;&#25968;&#23567;&#26102;&#65292;&#25968;&#21315;&#21517;&#24868;&#24594;&#30340;&#25239;&#35758;&#32773;&#39640;&#21628;&#21453;&#25919;&#24220;&#21475;&#21495;&#22312;&#23391;&#21152;&#25289;&#22269;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#20234;&#26031;&#20848;&#22823;&#20250;&#20826;&#21103;&#20027;&#24109;&#24503;&#23572;&#29926;&#183;&#20399;&#36187;&#22240;&#183;&#36187;&#20041;&#36842; (Delwar Hossain Sayedee) &#20110;&#21608;&#19968;&#26202;&#38388;&#26089;&#20123;&#26102;&#20505;&#22312;&#30417;&#29425;&#21307;&#38498;&#21435;&#19990;&#65292;&#36317;&#31163;&#20182;&#34987;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#25112;&#20105;&#32618;&#27861;&#24237;&#23450;&#32618;&#24341;&#21457;&#35813;&#22269;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#25919;&#27835;&#26292;&#21147;&#20165;&#21313;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36187;&#20041;&#24503;&#21435;&#19990;&#21518;&#65292;&#25968;&#21315;&#21517;&#21696;&#24764;&#32773;&#21644;&#25903;&#25345;&#32773;&#22312;&#21307;&#38498;&#22806;&#38598;&#20250;&#65292;&#39640;&#21628;&#8220;&#30495;&#20027;&#33267;&#22823;&#8221;&#65292;&#24182;&#37096;&#32626;&#20102;&#22823;&#37327;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#39640;&#21628;&#8220;&#25105;&#20204;&#19981;&#20250;&#35753;&#36187;&#20041;&#24503;&#30340;&#40092;&#34880;&#30333;&#27969;&#8221;&#65292;&#35768;&#22810;&#20154;&#25351;&#36131;&#24635;&#29702;&#35874;&#36203;&#183;&#21704;&#35199;&#23068;&#39046;&#23548;&#30340;&#25919;&#24220;&#65292;&#35813;&#25919;&#24220;&#27491;&#22312;&#20026;&#23450;&#20110;&#19968;&#26376;&#20030;&#34892;&#30340;&#37325;&#35201;&#22823;&#36873;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#24403;&#23616;&#34920;&#31034;&#65292;&#33832;&#32822;&#36842;&#21608;&#26085;&#22312;&#39318;&#37117;&#36798;&#21345;&#37066;&#22806;&#30340;&#21345;&#20160;&#26222;&#23572;&#30417;&#29425;&#24515;&#33039;&#30149;&#21457;&#20316;&#21518;&#34987;&#36865;&#36827;&#21307;&#30103;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#38498;&#38271;&#38647;&#25166;&#23572;&#183;&#25289;&#36203;&#26364;&#20934;&#23558;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#20170;&#22825;&#65288;&#21608;&#19968;&#65289;&#19979;&#21320; 6 &#28857; 45 &#20998;&#65292;&#20182;&#20877;&#27425;&#24515;&#33039;&#30149;&#21457;&#20316;&#65292;&#24182;&#20110;&#26202;&#19978; 8 &#28857; 40 &#20998;&#21435;&#19990;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#21160;&#33033;&#24050;&#26893;&#20837;&#20116;&#20010;&#25903;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22823;&#20250;&#20826;&#22312;&#20854;&#33080;&#20070;&#39029;&#38754;&#19978;&#23459;&#24067;&#20102;&#36187;&#20041;&#24503;&#30340;&#27515;&#35759;&#65292;&#24182;&#25351;&#36131;&#24403;&#23616;&#8220;&#24930;&#24930;&#22320;&#23558;&#20182;&#21464;&#25104;&#28872;&#22763;&#65292;&#22312;&#30417;&#29425;&#20013;&#19981;&#20104;&#27835;&#30103;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#33832;&#20041;&#36842;&#22240;&#35851;&#26432;&#12289;&#24378;&#22904;&#21644;&#36843;&#23475;&#21360;&#24230;&#25945;&#24466;&#31561;&#20843;&#39033;&#32618;&#21517;&#34987;&#25112;&#20105;&#32618;&#27861;&#24237;&#21028;&#22788;&#27515;&#21009;&#65292;&#24341;&#21457;&#20840;&#22269;&#25968;&#21315;&#21517;&#25903;&#25345;&#32773;&#30340;&#33268;&#21629;&#25239;&#35758;&#65292;&#36896;&#25104;100&#22810;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#23391;&#21152;&#25289;&#22269;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#21019;&#32426;&#24405;&#30340;&#33268;&#21629;&#30331;&#38761;&#28909;&#30123;&#24773;&lt;/h3&gt;&lt;p&gt;&#35813;&#20826;&#34920;&#31034;&#65292;&#25968;&#19975;&#21517;&#25903;&#25345;&#32773;&#22312;&#38543;&#21518;&#30340;&#38215;&#21387;&#20013;&#34987;&#25429;&#65292;&#35813;&#20826;&#30452;&#21040;&#20170;&#24180;&#25165;&#33021;&#22815;&#20877;&#27425;&#20030;&#34892;&#20844;&#24320;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#23391;&#21152;&#25289;&#22269;&#26368;&#39640;&#27861;&#38498;&#34920;&#31034;&#65292;&#36187;&#20041;&#24503;&#22240;&#22312;1971&#24180;&#19982;&#24052;&#22522;&#26031;&#22374;&#30340;&#35299;&#25918;&#25112;&#20105;&#26399;&#38388;&#29359;&#19979;&#30340;&#32618;&#34892;&#65292;&#24212;&#22312;&#30417;&#29425;&#20013;&#24230;&#36807;&#8220;&#20313;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Sayedee &#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#24320;&#22987;&#22312;&#36825;&#20010;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#30340;&#19968;&#20123;&#39030;&#32423;&#28165;&#30495;&#23546;&#20256;&#25945;&#21518;&#22768;&#21517;&#40522;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#40718;&#30427;&#26102;&#26399;&#65292;&#20182;&#30340;&#28436;&#35762;&#21560;&#24341;&#20102;&#25968;&#21313;&#19975;&#20154;&#21442;&#21152;&#65292;&#20182;&#30340;&#28436;&#35762; CD &#20063;&#26159;&#26368;&#30021;&#38144;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26159;&#19981;&#25903;&#25345;&#22823;&#20250;&#30340;&#20154;&#20063;&#21442;&#21152;&#20102;&#20182;&#30340;&#12298;&#21476;&#20848;&#32463;&#12299;&#35762;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22823;&#20250;&#20826;&#22240;&#20854;&#22312;&#25112;&#20105;&#26399;&#38388;&#25903;&#25345;&#24052;&#22522;&#26031;&#22374;&#32780;&#22312; 1970 &#24180;&#20195;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#34987;&#31105;&#27490;&#65292;&#20294;&#21040;&#20102; 1990 &#24180;&#20195;&#65292;&#23427;&#24050;&#25104;&#20026;&#35813;&#22269;&#31532;&#19977;&#22823;&#25919;&#20826;&#21644;&#26368;&#22823;&#30340;&#20234;&#26031;&#20848;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#23478;&#35748;&#20026;&#36187;&#20041;&#24503;&#30340;&#35828;&#25945;&#20351;&#35813;&#20826;&#36716;&#21464;&#20026;&#19968;&#25903;&#20027;&#35201;&#21147;&#37327;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 03:20:01 +0800</pubDate></item><item><title>&#22467;&#29305;&#32435;&#28779;&#23665;&#29190;&#21457;&#65292;&#23548;&#33268;&#35199;&#35199;&#37324;&#38519;&#20837;&#22256;&#22659;&#30340;&#21345;&#22612;&#23612;&#20122;&#26426;&#22330;&#20851;&#38381;</title><link>https://www.scmp.com/news/world/europe/article/3231083/mount-etna-volcanic-eruption-closes-sicilys-troubled-catania-airport?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 03:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/8d6635da-fd32-4892-8ee2-6535bcdcd9de_7b7691ff.jpg" width="100%"&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#38468;&#36817;&#22467;&#29305;&#32435;&#28779;&#23665;&#21943;&#21457;&#21518;&#65292;&#35199;&#35199;&#37324;&#23707;&#19996;&#37096;&#22478;&#24066;&#21345;&#22612;&#23612;&#20122;&#30340;&#33322;&#29677;&#20110;&#21608;&#19968;&#26242;&#20572;&#65292;&#32473;&#36825;&#24231;&#39281;&#21463;&#21361;&#26426;&#22256;&#25200;&#30340;&#24847;&#22823;&#21033;&#26426;&#22330;&#24102;&#26469;&#20102;&#26032;&#30340;&#26053;&#34892;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231; 3,330 &#31859;&#65288;10,925 &#33521;&#23610;&#65289;&#39640;&#30340;&#28779;&#23665;&#19968;&#22812;&#20043;&#38388;&#29190;&#21457;&#65292;&#22312;&#22320;&#20013;&#28023;&#23707;&#23679;&#19978;&#31354;&#21943;&#21457;&#29076;&#23721;&#21644;&#28779;&#23665;&#28784;&#12290;&#29076;&#23721;&#27969;&#22312;&#40654;&#26126;&#21069;&#28040;&#36864;&#65292;&#20294;&#28779;&#23665;&#28784;&#20173;&#22312;&#20174;&#20854;&#20013;&#19968;&#20010;&#28779;&#23665;&#21475;&#21943;&#28044;&#32780;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26426;&#22330;&#36816;&#33829;&#21830;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24448;&#36820;&#28909;&#38376;&#26053;&#28216;&#30446;&#30340;&#22320;&#21345;&#22612;&#23612;&#20122;&#30340;&#33322;&#29677;&#23558;&#32487;&#32493;&#26242;&#20572;&#65292;&#30452;&#21040;&#21608;&#20108;&#26089;&#19978;&#65292;&#36825;&#35753;&#21608;&#19968;&#26202;&#19978;&#24674;&#22797;&#33322;&#29677;&#30340;&#24076;&#26395;&#30772;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#35758;&#20056;&#23458;&#22312;&#21608;&#20108;&#21069;&#24448;&#26426;&#22330;&#20043;&#21069;&#20808;&#21672;&#35810;&#33322;&#31354;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#36827;&#28207;&#33322;&#29677;&#34987;&#36716;&#31227;&#21040;&#35199;&#35199;&#37324;&#23707;&#30340;&#20854;&#20182;&#26426;&#22330;&#12290;&#36825;&#26159;&#24847;&#22823;&#21033;&#26257;&#20551;&#30340;&#39640;&#23792;&#26399;&#65292;&#21608;&#20108;&#26159;&#20844;&#20849;&#20551;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23612;&#20122;&#24066;&#38271;&#24681;&#37324;&#31185;&#183;&#29305;&#20262;&#33922;&#35834;(Enrico Trantino)&#22312;&#25509;&#19979;&#26469;&#30340;48&#23567;&#26102;&#20869;&#31105;&#27490;&#22312;&#35813;&#24066;&#20351;&#29992;&#25705;&#25176;&#36710;&#21644;&#33258;&#34892;&#36710;&#65292;&#22240;&#20026;&#35768;&#22810;&#34903;&#36947;&#34987;&#28779;&#23665;&#28784;&#35206;&#30422;&#65292;&#24182;&#22240;&#36335;&#38754;&#25171;&#28369;&#32780;&#19979;&#20196;&#27773;&#36710;&#34892;&#39542;&#36895;&#24230;&#19981;&#24471;&#36229;&#36807;30&#20844;&#37324;/&#23567;&#26102;&#65288;19&#33521;&#37324;/&#23567;&#26102;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23612;&#20122;&#26426;&#22330;&#30340;&#26368;&#26032;&#33322;&#29677;&#21462;&#28040;&#26159;&#22312;&#19968;&#20010;&#26376;&#21069;&#65292;&#19968;&#24231;&#33322;&#31449;&#27004;&#21457;&#29983;&#28779;&#28798;&#65292;&#23548;&#33268;&#26053;&#23458;&#36830;&#32493;&#25968;&#21608;&#21463;&#21040;&#24178;&#25200;&#12290;&#21345;&#22612;&#23612;&#20122;&#26426;&#22330;&#21560;&#24341;&#30340;&#26053;&#23458;&#25968;&#37327;&#27604;&#35813;&#23707;&#39318;&#24220;&#24052;&#21202;&#33707;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#29305;&#32435;&#28779;&#23665;&#26368;&#36817;&#19968;&#27425;&#22823;&#35268;&#27169;&#21943;&#21457;&#26159;&#22312; 1992 &#24180;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 03:20:01 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65306;&#20304;&#27835;&#20122;&#24030;&#27861;&#38498;&#32593;&#31449;&#30701;&#26242;&#21457;&#24067;&#65292;&#28982;&#21518;&#21024;&#38500;&#26377;&#20851;&#28508;&#22312;&#25351;&#25511;&#30340;&#25991;&#20214;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231081/trump-racketeering-conspiracy-false-statements-georgia-state-indictments?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.15 01:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/15/8c3d6c28-4864-4067-8a71-e251505fac41_2c566bf4.jpg" width="100%"&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&#30340;&#32593;&#31449;&#21608;&#19968;&#30701;&#26242;&#21457;&#24067;&#20102;&#19968;&#20221;&#25991;&#20214;&#65292;&#21015;&#20986;&#20102;&#38024;&#23545;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20960;&#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#36825;&#20123;&#25351;&#25511;&#20284;&#20046;&#19982;&#20182;&#35797;&#22270;&#25512;&#32763;&#33258;&#24049;&#22312;&#35813;&#24030; 2020 &#24180;&#36873;&#20030;&#20013;&#30340;&#22833;&#36133;&#26377;&#20851;&#65292;&#20294;&#35813;&#32593;&#31449;&#38543;&#21518;&#22312;&#27809;&#26377;&#20219;&#20309;&#35299;&#37322;&#30340;&#24773;&#20917;&#19979;&#21024;&#38500;&#20102;&#35813;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23578;&#26410;&#23545;&#29305;&#26391;&#26222;&#25552;&#20986;&#20219;&#20309;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#30340;&#26085;&#26399;&#20026; 8 &#26376; 14 &#26085;&#65292;&#21517;&#23383;&#20026;&#29305;&#26391;&#8203;&#8203;&#26222;&#65292;&#31216;&#27492;&#26696;&#8220;&#24748;&#32780;&#26410;&#20915;&#8221;&#65292;&#20294;&#27861;&#38498;&#32593;&#31449;&#19978;&#24050;&#19981;&#20877;&#25552;&#20379;&#35813;&#25991;&#20214;&#12290;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#30830;&#23450;&#35813;&#25991;&#31456;&#34987;&#21457;&#24067;&#25110;&#21024;&#38500;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36335;&#36879;&#31038;&#20851;&#20110;&#25552;&#20986;&#36825;&#20123;&#25351;&#25511;&#30340;&#25253;&#36947;&#26159;&#19981;&#20934;&#30830;&#30340;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#20204;&#26080;&#27861;&#21457;&#34920;&#35780;&#35770;&#65292;&#8221;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#19968;&#30452;&#22312;&#35843;&#26597;&#29305;&#26391;&#26222;&#21450;&#20854;&#30431;&#21451;&#26159;&#21542;&#38750;&#27861;&#35797;&#22270;&#25512;&#32763;&#35813;&#24030; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#65292;&#39044;&#35745;&#23558;&#20110;&#26412;&#21608;&#21521;&#22823;&#38506;&#23457;&#22242;&#25552;&#20986;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#21463;&#21040;&#25351;&#25511;&#65292;&#36825;&#23558;&#26159;&#20182;&#22312;&#19981;&#21040;&#20116;&#20010;&#26376;&#20869;&#30340;&#31532;&#22235;&#27425;&#36215;&#35785;&#65292;&#20063;&#26159;&#20182;&#20026;&#25512;&#32763;&#22312; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#36755;&#32473;&#20052;&#183;&#25308;&#30331;&#30340;&#21162;&#21147;&#32780;&#25552;&#20986;&#30340;&#31532;&#20108;&#27425;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#38383;&#20837;&#29233;&#33655;&#21326;&#21338;&#35272;&#20250;&#65292;&#25200;&#20081;&#24503;&#26705;&#33922;&#26031;&#37325;&#21551;&#31454;&#36873;&#27963;&#21160;&#30340;&#21162;&#21147;&lt;/h3&gt;&lt;p&gt;&#35760;&#32773;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#23500;&#23572;&#39039;&#21439;&#20070;&#35760;&#23448;&#21150;&#20844;&#23460;&#23601;&#22791;&#23457;&#25253;&#21578;&#32622;&#35780;&#12290;&#35760;&#32773;&#20063;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#35813;&#21439;&#21644;&#29305;&#26391;&#26222;&#30340;&#20195;&#34920;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#38271;&#36798;&#20004;&#39029;&#30340;&#25991;&#20214;&#24341;&#29992;&#20102;&#8220;&#36829;&#21453;&#20304;&#27835;&#20122;&#24030; Rico&#65288;&#21463;&#35784;&#39575;&#24433;&#21709;&#21644;&#33104;&#36133;&#32452;&#32455;&#65289;&#27861;&#26696;&#8221;&#12289;&#8220;&#20844;&#32844;&#20154;&#21592;&#29053;&#21160;&#36829;&#21453;&#35475;&#35328;&#8221;&#12289;&#8220;&#20018;&#35851;&#20570;&#20986;&#34394;&#20551;&#38472;&#36848;&#21644;&#33879;&#20316;&#8221;&#20197;&#21450;&#8220;&#20018;&#35851;&#22312;&#19968;&#32423;&#8221;&#65292;&#20197;&#21450;&#21015;&#20986;&#30340;&#20854;&#20182;&#25351;&#25511;&#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 02:50:02 +0800</pubDate></item></channel></rss>