<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#19968;&#20010;&#24320;&#25918;&#21253;&#23481;&#30340;&#31038;&#20250;&#65311;&#19981;&#20197;&#23545;&#21516;&#24615;&#24651;&#28216;&#25103;&#30340;&#25345;&#32493;&#24868;&#24594;&#26469;&#21028;&#26029;</title><link>https://www.scmp.com/comment/opinion/article/3242689/open-and-inclusive-society-not-judging-ongoing-outrage-over-gay-games?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 09:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#25105;&#30340;&#19968;&#20010;&#34920;&#20804;&#24351;&#26366;&#32463;&#21442;&#21152;&#36807;&#24403;&#22320;&#30340;&#21516;&#24615;&#24651;&#32593;&#29699;&#38182;&#26631;&#36187;&#12290;&#20182;&#36807;&#21435;&#19981;&#26159;&#65292;&#29616;&#22312;&#20173;&#28982;&#19981;&#26159;&#21516;&#24615;&#24651;&#12290;&#20182;&#21644;&#19968;&#20301;&#21516;&#24615;&#24651;&#26379;&#21451;&#25171;&#21452;&#25171;&#12290;&#20182;&#24230;&#36807;&#20102;&#19968;&#27573;&#32654;&#22909;&#30340;&#26102;&#20809;&#65292;&#25171;&#20102;&#19968;&#20123;&#31934;&#24425;&#30340;&#27604;&#36187;&#65292;&#24182;&#19988;&#21487;&#20197;&#35777;&#26126;&#22312;&#27604;&#36187;&#26399;&#38388;&#20182;&#20174;&#26410;&#22240;&#20026;&#33258;&#24049;&#30340;&#24322;&#24615;&#24651;&#25110;&#21463;&#21040;&#20219;&#20309;&#21387;&#21147;&#32780;&#24863;&#21040;&#19981;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#23545;&#27492;&#19981;&#20250;&#24863;&#21040;&#24778;&#35766;&#25110;&#24868;&#24594;&#12290;&#36825;&#19981;&#26159;&#20160;&#20040;&#20540;&#24471;&#22823;&#20070;&#29305;&#20070;&#30340;&#20107;&#24773;&#12290;&#21442;&#21152;&#36825;&#26679;&#30340;&#36187;&#20107;&#65292;&#27605;&#31455;&#26159;&#24320;&#25918;&#24615;&#21644;&#21253;&#23481;&#24615;&#65292;&#37117;&#26159;&#24456;&#22909;&#30340;&#23646;&#24615;&#12290;&#19981;&#28982;&#20026;&#20160;&#20040;&#39321;&#28207;&#20250;&#19968;&#30452;&#26631;&#27036;&#33258;&#24049;&#26159;&#19968;&#20010;&#24320;&#25918;&#12289;&#20805;&#28385;&#27963;&#21147;&#21644;&#21253;&#23481;&#30340;&#22478;&#24066;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#23545;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#30340;&#25345;&#32493;&#24868;&#24594;&#30830;&#23454;&#26159;&#36807;&#20998;&#20102;&#12290;&#34892;&#25919;&#20250;&#35758;&#21484;&#38598;&#20154;&#21494;&#21016;&#28113;&#20202;&#22240;&#25903;&#25345;&#35813;&#27963;&#21160;&#24182;&#20027;&#25345;&#24320;&#24149;&#24335;&#32780;&#34987;&#21202;&#20196;&#36766;&#32844;&#12290;&#35813;&#20107;&#20214;&#34987;&#31216;&#20026;&#8220;&#29359;&#32618;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;LGBTQ&#35758;&#21592;&#31216;&#22885;&#36816;&#20250;&#23545;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#65292;&#24182;&#22768;&#31216;&#36164;&#37329;&#26469;&#33258;&#22806;&#22269;&#32452;&#32455;&#65292;&#30456;&#24403;&#20110;&#19982;&#22806;&#37096;&#21183;&#21147;&#21246;&#32467;&#65292;&#36829;&#21453;&#20102;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&#35768;&#22810;&#20154;&#23545;&#36825;&#20123;&#33618;&#35884;&#30340;&#25351;&#25511;&#21450;&#20854;&#32972;&#21518;&#21516;&#26679;&#33618;&#35884;&#30340;&#25512;&#29702;&#19981;&#20104;&#29702;&#30572;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#12298;&#22522;&#26412;&#27861;&#12299;&#27861;&#24459;&#35770;&#22363;&#19978;&#21457;&#34920;&#26080;&#31471;&#35780;&#35770;&#21518;&#65292;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#19978;&#21608;&#37325;&#26032;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#12290;&#26174;&#28982;&#65292;&#19968;&#20123;&#20154;&#29978;&#33267;&#26080;&#27861;&#23481;&#24525;&#19968;&#20301;&#20869;&#22320;&#33879;&#21517;&#27861;&#24459;&#23398;&#32773;&#21644;&#23466;&#27861;&#19987;&#23478;&#35828;&#65292;&#22885;&#36816;&#20250;&#8220;&#26159;&#39321;&#28207;&#24320;&#25918;&#12289;&#22810;&#20803;&#12289;&#21253;&#23481;&#30340;&#20855;&#20307;&#20307;&#29616;&#65292;&#26377;&#21161;&#20110;&#22269;&#38469;&#31038;&#20250;&#26356;&#22909;&#22320;&#20102;&#35299;&#39321;&#28207;&#8221;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22522;&#26412;&#27861;&#22996;&#21592;&#20250;&#22996;&#21592;&#12289;&#31435;&#27861;&#20250;&#35758;&#21592;&#26753;&#32654;&#33452;&#35748;&#20026;&#26377;&#24517;&#35201;&#22312;&#35770;&#22363;&#19978;&#33073;&#31163;&#21095;&#26412;&#22238;&#24212;&#65292;&#22905;&#35828;&#65306;&#8220;&#20219;&#20309;&#26377;&#20851;&#21516;&#24615;&#23130;&#23035;&#30340;&#35752;&#35770;&#37117;&#20250;&#25749;&#35010;&#39321;&#28207;&#31038;&#20250;&#65292;&#20854;&#24433;&#21709;&#21487;&#33021;&#27604;&#12298;&#22522;&#26412;&#27861;&#12299;&#30340;&#39041;&#24067;&#26356;&#20005;&#37325;&#12290;&#8221; &#12298;&#22522;&#26412;&#27861;&#12299;&#31532; 23 &#26465;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20174;&#20030;&#21150;&#21516;&#24615;&#24651;&#36816;&#21160;&#20250;&#30340;&#22478;&#24066;&#19968;&#36291;&#25104;&#20026;&#35752;&#35770;&#23130;&#23035;&#24179;&#31561;&#30340;&#22478;&#24066;&#12290;&#20107;&#23454;&#19978;&#65292;&#24403;&#26202;&#30340;&#20027;&#39064;&#19981;&#26159;&#21516;&#24615;&#23130;&#23035;&#12290;&#30456;&#21453;&#65292;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#38889;&#22823;&#20803;&#21482;&#26159;&#25351;&#20986;&#65292;&#20030;&#21150;&#22885;&#36816;&#20250;&#20307;&#29616;&#20102;&#24320;&#25918;&#12289;&#23485;&#23481;&#21644;&#23562;&#37325;&#20154;&#27665;&#24046;&#24322;&#65292;&#20182;&#35748;&#20026;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#8220;&#19968;&#20010;&#22269;&#23478;&#65292;&#20004;&#31181;&#21046;&#24230;&#8221;&#21407;&#21017;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h3&gt;&#21453;LGBTQ&#30340;&#20013;&#22269;&#21897;&#33292;&#21644;&#8220;&#22522;&#30563;&#25945;&#8221;&#20559;&#25191;&#32773;&#19981;&#20195;&#34920;&#39321;&#28207;&#35828;&#35805;&lt;/h3&gt;&lt;p&gt;&#32456;&#23457;&#27861;&#38498;&#26368;&#36817;&#20570;&#20986;&#30340;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#35009;&#20915;&#65292;&#35201;&#27714;&#39321;&#28207;&#24403;&#23616;&#24314;&#31435;&#19968;&#20010;&#25215;&#35748;&#21516;&#24615;&#20276;&#20387;&#20851;&#31995;&#30340;&#26367;&#20195;&#26694;&#26550;&#65292;&#36825;&#36828;&#26410;&#20351;&#21516;&#24615;&#23130;&#23035;&#21512;&#27861;&#21270;&#12290;&#32780;&#36825;&#22330;&#25112;&#26007;&#36824;&#23558;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35760;&#24405;&#65292;&#38889;&#27809;&#26377;&#21457;&#34920;&#20219;&#20309;&#25361;&#34885;&#24615;&#30340;&#35328;&#35770;&#65292;&#20182;&#24403;&#28982;&#20063;&#27809;&#26377;&#35848;&#35770;&#21516;&#24615;&#23130;&#23035;&#12290;&#21494;&#22899;&#22763;&#22312;&#22885;&#36816;&#20250;&#24320;&#24149;&#33268;&#36766;&#20013;&#20063;&#27809;&#26377;&#25552;&#21040;&#36825;&#19968;&#28857;&#65292;&#22905;&#22312;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#36825;&#27425;&#27963;&#21160;&#23637;&#31034;&#20102;&#39321;&#28207;&#8220;&#33268;&#21147;&#20110;&#20445;&#25252;&#23569;&#25968;&#32676;&#20307;&#26435;&#21033;&#65292;&#32500;&#25252;&#39321;&#28207;&#20316;&#20026;&#19968;&#20010;&#20805;&#28385;&#27963;&#21147;&#12289;&#23485;&#23481;&#21644;&#22810;&#20803;&#21270;&#31038;&#20250;&#30340;&#25215;&#35834;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#27492;&#31867;&#26080;&#20260;&#22823;&#38597;&#30340;&#35328;&#35770;&#24863;&#21040;&#24868;&#24594;&#65292;&#34920;&#26126;&#19968;&#20123;&#8220;&#39046;&#23548;&#20154;&#8221;&#23545; LGBTQ &#32676;&#20307;&#25265;&#26377;&#20559;&#35265;&#30340;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35770;&#22363;&#19978;&#65292;&#26753;&#25391;&#33521;&#20877;&#27425;&#20197;&#20445;&#25252;&#8220;&#20013;&#22269;&#20256;&#32479;&#20215;&#20540;&#35266;&#8221;&#20026;&#20511;&#21475;&#12290;&#20294;&#20013;&#22269;&#20256;&#32479;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#24182;&#19981;&#21253;&#21547;&#36825;&#31181;&#27495;&#35270;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#21644;&#35856;&#12289;&#20161;&#24904;&#12289;&#24904;&#24754;&#12289;&#20041;&#31036;&#12289;&#26234;&#24935;&#12289;&#35802;&#23454;&#12289;&#24544;&#35802;&#21644;&#23389;&#36947;&#35201;&#27714;&#25105;&#20204;&#22312;&#27809;&#26377;&#25932;&#24847;&#21644;&#20559;&#25191;&#30340;&#24773;&#20917;&#19979;&#32771;&#34385;&#19982;&#25105;&#20204;&#19981;&#21516;&#30340;&#20154;&#8212;&#8212;&#26080;&#35770;&#26159;&#24615;&#21035;&#12289;&#31181;&#26063;&#12289;&#24615;&#21462;&#21521;&#36824;&#26159;&#20854;&#20182;&#8212;&#8212;&#25152;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#21306;&#21487;&#20197;&#21028;&#26029;&#37027;&#20123;&#19968;&#26377;&#26426;&#20250;&#25915;&#20987; LGBTQ &#31038;&#21306;&#30340;&#20154;&#22312;&#25749;&#35010;&#31038;&#20250;&#20013;&#25198;&#28436;&#20102;&#20160;&#20040;&#35282;&#33394;&#12290;&#20182;&#20204;&#20026;&#36825;&#31181;&#19981;&#23485;&#23481;&#36777;&#25252;&#30340;&#29702;&#30001;&#24182;&#19981;&#26159;&#20161;&#24904;&#12290;&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#19981;&#21516;&#30340;&#35805;&#65292;&#31038;&#20250;&#23545;&#20182;&#20204;&#30340;&#21253;&#23481;&#20063;&#20307;&#29616;&#20102;&#36825;&#20010;&#22478;&#24066;&#30340;&#21253;&#23481;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#23569;&#25968;&#20154;&#30340;&#25152;&#26377;&#36825;&#20123;&#23574;&#37240;&#21051;&#34180;&#37117;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#65292;&#20182;&#20204;&#30340;&#35881;&#39554;&#24050;&#32463;&#22833;&#21435;&#20102;&#38663;&#25788;&#21147;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#35753;&#23427;&#20204;&#19979;&#28369;&#65292;&#23601;&#20250;&#36171;&#20104;&#23427;&#20204;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#30340;&#21488;&#22806;&#35328;&#35770;&#20063;&#20540;&#24471;&#23494;&#20999;&#20851;&#27880;&#12290;&#22312;&#19968;&#20010;&#35770;&#22363;&#19978;&#65292;&#19982;&#20250;&#32773;&#35752;&#35770;&#20102;&#22269;&#23478;&#23433;&#20840;&#21644;&#31532;23&#26465;&#30340;&#39041;&#24067;&#65292;&#22905;&#35686;&#21578;&#35828;&#65292;&#22320;&#26041;&#22269;&#23478;&#23433;&#20840;&#31435;&#27861;&#30340;&#39041;&#24067;&#21487;&#33021;&#20250;&#23548;&#33268;&#31038;&#20250;&#30772;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22522;&#26412;&#27861;&#22996;&#21592;&#20250;&#12289;&#31435;&#27861;&#20250;&#21644;&#36873;&#20030;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#65292;&#26753;&#25391;&#33521;&#24212;&#35813;&#28165;&#26970;&#22320;&#35299;&#37322;&#65292;&#22905;&#35748;&#20026;&#25919;&#24220;&#23613;&#24555;&#23653;&#34892;&#39321;&#28207;&#23466;&#21046;&#20041;&#21153;&#65292;&#21046;&#23450;&#31532;23&#26465;&#23558;&#20250;&#24102;&#26469;&#20160;&#20040;&#21518;&#26524;&#12290;&#37325;&#26032;&#33719;&#24471;&#21271;&#20140;&#30340;&#20449;&#20219;&#23545;&#20110;&#12298;&#22522;&#26412;&#27861;&#12299;&#21644;&#19968;&#22269;&#20004;&#31181;&#21046;&#24230;&#30340;&#26410;&#26469;&#33267;&#20851;&#37325;&#35201;&#12290;&#25152;&#20197;&#65292;&#26753;&#22899;&#22763;&#65292;&#35831;&#35828;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 09:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#39321;&#28207;&#20080;&#23478;&#25670;&#33073;&#39640;&#25151;&#20215;&#21644;&#21033;&#29575;&#30340;&#26463;&#32538;&#65292;&#28044;&#20837;&#28595;&#22823;&#21033;&#20122;&#20248;&#36136;&#25151;&#20135;</title><link>https://www.scmp.com/business/article/3242843/hong-kong-chinese-buyers-shrug-high-prices-and-interest-rates-pile-prime-australian-property?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 09:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#25454;&#20013;&#20171;&#31216;&#65292;&#23613;&#31649;&#28595;&#22823;&#21033;&#20122;&#21033;&#29575;&#19978;&#21319;&#19988;&#25151;&#20215;&#39129;&#21319;&#65292;&#20294;&#39321;&#28207;&#21644;&#20013;&#22269;&#20869;&#22320;&#30340;&#20080;&#23478;&#20173;&#22312;&#25250;&#36141;&#28595;&#22823;&#21033;&#20122;&#30340;&#20303;&#23429;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#25151;&#22320;&#20135;&#25968;&#25454;&#26381;&#21153;&#25552;&#20379;&#21830;CoreLogic&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;10&#26376;&#20221;&#28595;&#22823;&#21033;&#20122;&#19968;&#20123;&#20027;&#35201;&#22478;&#24066;&#30340;&#24179;&#22343;&#25151;&#20215;&#29615;&#27604;&#19978;&#28072;&#32422;1%&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#22806;&#32593;IQI&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#38598;&#22242;&#33891;&#20107;&#24635;&#32463;&#29702;Daniel Ho&#34920;&#31034;&#65292;&#22312;&#29632;&#26031;&#12289;&#24067;&#37324;&#26031;&#29677;&#21644;&#38463;&#24503;&#33713;&#24503;&#31561;&#19968;&#20123;&#22478;&#24066;&#65292;&#25151;&#20215;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#36807;&#21435;12&#20010;&#26376;&#28072;&#24133;&#39640;&#36798;11% &#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#28595;&#22823;&#21033;&#20122;&#22830;&#34892;&#26412;&#26376;&#23558;&#21033;&#29575;&#25552;&#39640;25&#20010;&#22522;&#28857;&#20197;&#25511;&#21046;&#36890;&#32960;&#65292;&#20294;&#36890;&#32960;&#20173;&#39640;&#20110;2%&#33267;3%&#30340;&#30446;&#26631;&#24180;&#29575;&#65292;&#20294;&#25151;&#20215;&#20173;&#22312;&#39129;&#21319;&#12290;&#30446;&#21069;&#21033;&#29575;&#20026;4.25%&#65292;&#21019;12&#24180;&#26469;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21253;&#25324;&#26469;&#33258;&#39321;&#28207;&#21644;&#20013;&#22269;&#22823;&#38470;&#30340;&#22806;&#22269;&#20080;&#23478;&#23545;&#21152;&#24687;&#19981;&#23633;&#19968;&#39038;&#65292;&#32439;&#32439;&#28044;&#20837;&#28595;&#22823;&#21033;&#20122;&#25151;&#22320;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#38144;&#21806;&#39069;&#36229;&#36807; 2 &#20159;&#28595;&#20803;&#30340;&#25151;&#22320;&#20135;&#20195;&#29702;&#20844;&#21496; Plus Agency &#30340;&#24635;&#32463;&#29702; Peter Li &#34920;&#31034;&#65292;&#26368;&#36817;&#65292;&#19968;&#20301;&#26469;&#33258;&#39321;&#28207;&#30340;&#20080;&#23478;&#20197; 380 &#19975;&#28595;&#20803;&#65288;&#21512; 250 &#19975;&#32654;&#20803;&#65289;&#30340;&#20215;&#26684;&#36141;&#20080;&#20102;&#24713;&#23612;&#30340;&#19968;&#22871;&#22235;&#23621;&#23460;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#21478;&#19968;&#20301;&#20013;&#22269;&#20080;&#23478;&#25903;&#20184;&#20102; 300 &#19975;&#28595;&#20803;&#65292;&#22312;&#24713;&#23612;&#37066;&#21306;&#36141;&#20080;&#20102;&#19968;&#22871;&#23450;&#21046;&#22797;&#24335;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20195;&#29702;&#21830;&#20063;&#25253;&#21578;&#31216;&#65292;&#22312;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#31532;&#19977;&#23395;&#24230;&#25209;&#20934;&#30340;&#22806;&#22269;&#36141;&#25151;&#32773;&#25968;&#37327;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#21152;&#20102; 40% &#21518;&#65292;&#28023;&#22806;&#36141;&#20080;&#24773;&#32490;&#20063;&#20986;&#29616;&#20102;&#31867;&#20284;&#30340;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#12289;&#39321;&#28207;&#12289;&#21488;&#28286;&#21644;&#36234;&#21335;&#30340;&#20080;&#23478;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#24713;&#23612;&#35946;&#21326;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#32943;&#183;&#38597;&#21508;&#24067;&#26031; (Ken Jacobs) &#34920;&#31034;&#65292;&#20182;&#8220;&#20026;&#26368;&#36817;&#33719;&#24471;&#27704;&#20037;&#23621;&#30041;&#26435;&#30340;&#20013;&#22269;&#21644;&#39321;&#28207;&#20080;&#23478;&#27965;&#35848;&#20102;&#20960;&#22788;&#37325;&#35201;&#25151;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#20013;&#22269;&#26032;&#24320;&#25918;&#30340;&#36793;&#22659;&#12289;&#22806;&#22269;&#23398;&#29983;&#30340;&#22686;&#21152;&#21644;&#31227;&#27665;&#30340;&#24613;&#21095;&#22686;&#21152;&#65292;&#22806;&#22269;&#36141;&#20080;&#37327;&#28608;&#22686;&#65292;&#8221;&#23621;&#22806;IQI&#30340;Ho&#34920;&#31034;&#12290; &#8220;&#23545;&#22806;&#22269;&#20080;&#23478;&#30340;&#38144;&#21806;&#39069;&#36830;&#32493;&#22235;&#20010;&#23395;&#24230;&#22686;&#38271;&#65292;&#30446;&#21069;&#22788;&#20110;&#20116;&#24180;&#21322;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#20154;&#26159;&#28595;&#22823;&#21033;&#20122;&#26368;&#27963;&#36291;&#30340;&#22806;&#22269;&#20080;&#23478;&#65292;&#20170;&#24180;&#20182;&#20204;&#22823;&#37327;&#22238;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#26032;&#23448;&#26041;&#25968;&#25454;&#65292;&#25130;&#33267; 3 &#26376;&#20221;&#30340; 12 &#20010;&#26376;&#37324;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#21475;&#22686;&#38271;&#20102; 2.2%&#65292;&#36798;&#21040; 2650 &#19975;&#12290;&#28023;&#22806;&#20928;&#31227;&#27665;&#21344;&#20154;&#21475;&#22686;&#38271;&#30340;80%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20080;&#23478;&#28044;&#20837;&#28595;&#22823;&#21033;&#20122;&#8220;&#35748;&#30495;&#8221;&#20080;&#25151;&lt;/h3&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#25130;&#33267; 9 &#26376;&#65292;&#20170;&#24180;&#35813;&#22269;&#27599;&#26376;&#25209;&#20934;&#30340;&#25151;&#23627;&#24635;&#25968;&#22312; 12,338 &#33267; 15,218 &#22871;&#20043;&#38388;&#65292;&#20302;&#20110; 2019 &#24180;&#33267; 2022 &#24180;&#27599;&#26376;&#25209;&#20934;&#30340; 12,929 &#22871;&#21644; 23,137 &#22871;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#34920;&#31034;&#65292;&#37492;&#20110;&#25209;&#20934;&#30340;&#26032;&#20303;&#23429;&#21333;&#20301;&#25968;&#37327;&#26377;&#38480;&#65292;&#20197;&#21450;&#21253;&#25324;&#28023;&#22806;&#20080;&#23478;&#22312;&#20869;&#30340;&#20303;&#25151;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#65292;&#26410;&#26469;&#19968;&#24180;&#20215;&#26684;&#21487;&#33021;&#20250;&#20445;&#25345;&#22362;&#25402;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20027;&#35201;&#21407;&#22240;&#26159;&#24066;&#22330;&#19978;&#20248;&#36136;&#25151;&#23627;&#30340;&#30701;&#32570;&#65292;&#19982;&#38656;&#27714;&#19981;&#21305;&#37197;&#65292;&#8221;&#38597;&#21508;&#24067;&#26031;&#35828;&#12290; &#8220;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#20080;&#23478;&#25968;&#37327;&#24222;&#22823;&#65292;&#20294;&#32654;&#22269;&#21644;&#27431;&#27954;&#20080;&#23478;&#30340;&#20852;&#36259;&#20063;&#36234;&#26469;&#36234;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Plus Agency &#30340; Li &#34920;&#31034;&#65292;&#38656;&#27714;&#21644;&#20132;&#26131;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#26356;&#22810;&#30340;&#22806;&#22269;&#20080;&#23478;&#35810;&#38382;&#65292;&#20132;&#26131;&#37327;&#20063;&#26377;&#25152;&#22686;&#21152;&#65292;&#20294;&#19982;&#35810;&#38382;&#19981;&#25104;&#27604;&#20363;&#65292;&#8221;&#26446;&#35828;&#12290; &#8220;&#19982;&#21435;&#24180;&#30456;&#27604;&#65292;&#22806;&#22269;&#20080;&#23478;&#30340;&#35810;&#38382;&#37327;&#22686;&#21152;&#20102;&#32422; 400%&#65292;&#32780;&#20132;&#26131;&#37327;&#21017;&#22686;&#21152;&#20102;&#32422; 20%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#30340;&#22823;&#36235;&#21183;&#26159;&#65292;&#28023;&#22806;&#20080;&#23478;&#24895;&#24847;&#25903;&#20184; 20% &#25110;&#26356;&#22810;&#30340;&#28322;&#20215;&#26469;&#36141;&#20080;&#20182;&#20204;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#21916;&#22909;&#23450;&#21046;&#30340;&#25151;&#23627;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23621;&#22806;IQI&#30340;Ho&#34920;&#31034;&#65292;&#26126;&#24180;&#28595;&#22823;&#21033;&#20122;&#30340;&#25151;&#20215;&#36235;&#21183;&#23558;&#21462;&#20915;&#20110;&#20379;&#24212;&#65288;&#39044;&#35745;&#20379;&#24212;&#23558;&#32487;&#32493;&#20302;&#20110;&#38656;&#27714;&#65289;&#21644;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; Ho &#34920;&#31034;&#65306;&#8220;&#22823;&#22810;&#25968;&#20998;&#26512;&#24072;&#35748;&#20026; 2024 &#24180;&#20215;&#26684;&#23558;&#19978;&#28072; 5%&#65292;&#20294;&#19968;&#20301;&#22791;&#21463;&#23562;&#25964;&#30340;&#39044;&#27979;&#32773;&#39044;&#27979;&#20215;&#26684;&#23558;&#19979;&#38477; 4%&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159;&#19968;&#22330;&#21033;&#29575;&#19982;&#20303;&#25151;&#30701;&#32570;&#20043;&#38388;&#30340;&#28040;&#32791;&#25112;&#12290;&#21033;&#29575;&#26368;&#32456;&#33021;&#21542;&#36843;&#20351;&#20215;&#26684;&#19979;&#36300;&#65311;&#26126;&#24180;&#25105;&#20204;&#23601;&#20250;&#30693;&#36947;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#20174;&#38646;&#24320;&#22987;&#8221;&#65306;&#39321;&#28207;&#39184;&#39302;&#24320;&#22987;&#25913;&#36827;&#30005;&#23376;&#33756;&#21333;&#65292;&#36825;&#20123;&#25216;&#26415;&#25514;&#26045;&#35753;&#27531;&#30142;&#39135;&#23458;&#22312;&#30417;&#31649;&#26426;&#26500;&#30340;&#21628;&#21505;&#19979;&#21463;&#21040;&#20919;&#33853;</title><link>https://www.scmp.com/news/hong-kong/society/article/3242856/starting-zero-hong-kong-restaurants-begin-revamping-e-menus-tech-measures-leave-disabled-diners-out?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 09:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#34429;&#28982;&#35270;&#38556;&#20154;&#22763;&#34945;&#20255;&#35946;&#21487;&#20197;&#33258;&#24049;&#22312;&#39321;&#28207;&#28151;&#20081;&#30340;&#34903;&#36947;&#19978;&#34892;&#36208;&#65292;&#20294;&#38543;&#30528;&#39184;&#39302;&#36234;&#26469;&#36234;&#25968;&#23383;&#21270;&#65292;&#22806;&#20986;&#23601;&#39184;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#33258;&#24049;&#25343;&#21040;&#25490;&#38431;&#31080;&#65292;&#22240;&#20026;&#33258;&#21161;&#32456;&#31471;&#21482;&#26377;&#35302;&#25720;&#23631;&#65292;&#27809;&#26377;&#23631;&#24149;&#38405;&#35835;&#21151;&#33021;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#39184;&#39302;&#26377;&#25968;&#23383;&#33756;&#21333;&#65292;&#20182;&#21487;&#20197;&#20351;&#29992;&#25163;&#26426;&#30340;&#23631;&#24149;&#38405;&#35835;&#21151;&#33021;&#8220;&#25910;&#21548;&#8221;&#12290;&#20294;&#22914;&#26524;&#33756;&#21333;&#20027;&#35201;&#26159;&#22270;&#29255;&#32780;&#19981;&#26159;&#25991;&#26412;&#65292;&#36825;&#23601;&#19981;&#36215;&#20316;&#29992;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#25105;&#20351;&#29992;&#20182;&#20204;&#30340;&#24179;&#26495;&#30005;&#33041;&#19979;&#35746;&#21333;&#65292;&#20294;&#36825;&#20123;&#35774;&#22791;&#36890;&#24120;&#27809;&#26377;&#36741;&#21161;&#21151;&#33021;&#65292;&#21363;&#20351;&#26377;&#65292;&#25105;&#20063;&#26080;&#27861;&#35843;&#25972;&#38899;&#37327;&#25110;&#38405;&#35835;&#36895;&#24230;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30417;&#31649;&#26426;&#26500;&#25958;&#20419;&#22312;&#39184;&#39278;&#19994;&#25351;&#21335;&#20013;&#20026;&#27531;&#30142;&#39135;&#23458;&#25552;&#20379;&#26356;&#22909;&#30340;&#26381;&#21153;&lt;/h3&gt;&lt;p&gt;&#27719;&#20016;&#38134;&#34892;&#25968;&#23383;&#26080;&#38556;&#30861;&#32463;&#29702;&#34945;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#39184;&#39278;&#36719;&#20214;&#24320;&#21457;&#21830;&#33021;&#22815;&#36981;&#24490;&#25968;&#23383;&#26080;&#38556;&#30861;&#30340;&#22269;&#38469;&#26631;&#20934;&#65292;&#35753;&#27531;&#30142;&#20154;&#32676;&#20307;&#30340;&#22806;&#20986;&#23601;&#39184;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24179;&#31561;&#26426;&#20250;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23427;&#20063;&#24076;&#26395;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#65292;&#24182;&#25958;&#20419;&#39184;&#39278;&#19994;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#65292;&#24110;&#21161;&#27531;&#30142;&#20154;&#22763;&#8220;&#26377;&#23562;&#20005;&#22320;&#29992;&#39184;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24179;&#31561;&#30417;&#30563;&#26426;&#26500;&#19978;&#21608;&#19977;&#20030;&#34892;&#30340;&#30740;&#35752;&#20250;&#19978;&#65292;&#19987;&#23478;&#21644;&#34892;&#19994;&#21442;&#19982;&#32773;&#35752;&#35770;&#20102;&#22914;&#20309;&#30830;&#20445;&#25152;&#26377;&#20154;&#37117;&#33021;&#20351;&#29992;&#39184;&#39278;&#26381;&#21153;&#20013;&#20351;&#29992;&#30340;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376;&#19979;&#26092;&#65292;&#23427;&#20026;&#39184;&#21381;&#25512;&#33616;&#20102; 80 &#22810;&#39033;&#26368;&#20339;&#23454;&#36341;&#65292;&#21253;&#25324;&#23433;&#35013;&#22369;&#36947;&#21644;&#33258;&#21160;&#38376;&#12289;&#21152;&#23485;&#36890;&#36947;&#20197;&#21450;&#25552;&#20379;&#26080;&#38556;&#30861;&#27927;&#25163;&#38388;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#24179;&#31561;&#30417;&#23519;&#26426;&#26500;&#25191;&#34892;&#33891;&#20107;&#26417;&#20210;&#25991;&#21338;&#22763;&#34920;&#31034;&#65292;&#19968;&#26086;&#25910;&#38598;&#21040;&#36275;&#22815;&#22810;&#30340;&#19994;&#30028;&#23588;&#20854;&#26159;&#20013;&#23567;&#22411;&#20225;&#19994;&#30340;&#35201;&#27714;&#21644;&#24314;&#35758;&#65292;&#23601;&#20250;&#32771;&#34385;&#35201;&#27714;&#25919;&#24220;&#20026;&#37319;&#29992;&#26080;&#38556;&#30861;&#35774;&#35745;&#25552;&#20379;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#27719;&#20016;&#38134;&#34892;&#25968;&#23383;&#20307;&#39564;&#21644;&#26080;&#38556;&#30861;&#39640;&#32423;&#32463;&#29702;Robert Hsu Soong-Nien&#34920;&#31034;&#65306;&#8220;&#23454;&#29616;&#25968;&#23383;&#26080;&#38556;&#30861;&#24847;&#21619;&#30528;&#25968;&#23383;&#24179;&#21488;&#33021;&#22815;&#28385;&#36275;&#21508;&#31867;&#27531;&#30142;&#20154;&#30340;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22312;&#8220;&#34892;&#21160;&#38556;&#30861;&#8221;&#19979;&#65292;&#20182;&#35828;&#19981;&#20165;&#26377;&#20351;&#29992;&#36718;&#26885;&#30340;&#20154;&#65292;&#36824;&#26377;&#25130;&#32930;&#32773;&#21644;&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#19968;&#20123;&#20027;&#35201;&#39184;&#39278;&#38598;&#22242;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#22312;&#23581;&#35797;&#21508;&#31181;&#26041;&#27861;&#65292;&#35753;&#33258;&#24049;&#30340;&#39184;&#21381;&#26356;&#21152;&#27426;&#36814;&#25152;&#26377;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24609;&#21644;&#39184;&#39278;&#38598;&#22242; (Jardine Restaurant Group) &#25968;&#23383;&#21644;&#25216;&#26415;&#26381;&#21153;&#20027;&#31649; Ken Lam &#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#8220;&#20174;&#38646;&#24320;&#22987;&#8221;&#65292;&#20294;&#27491;&#22312;&#37213;&#37247;&#19968;&#20123;&#20030;&#25514;&#12290;&#24609;&#21644;&#39184;&#39278;&#38598;&#22242;&#22312;&#39321;&#28207;&#25317;&#26377;&#32943;&#24503;&#22522;&#12289;&#24517;&#32988;&#23458;&#21644; PHD &#39135;&#21697;&#36830;&#38145;&#24215;&#12290;&lt;/p&gt;&lt;h3&gt;&#31038;&#21306;&#39046;&#34966;&#34920;&#31034;&#65292;&#39321;&#28207;&#26446;&#32422;&#32752;&#25552;&#20379;&#20102;&#38646;&#30862;&#30340;&#31119;&#21033;&#25919;&#31574;&lt;/h3&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#19968;&#20010;&#30005;&#23376;&#25490;&#38431;&#31995;&#32479;&#65292;&#24102;&#26377;&#24212;&#29992;&#31243;&#24207;&#20869;&#36890;&#30693;&#65292;&#21487;&#20197;&#22312;&#29992;&#25143;&#30340;&#8203;&#8203;&#26700;&#23376;&#21363;&#23558;&#20934;&#22791;&#22909;&#26102;&#25552;&#37266;&#29992;&#25143;&#12290;&#39044;&#35745;&#23558;&#22312;&#22823;&#32422;&#20845;&#20010;&#26376;&#20869;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#39038;&#23458;&#29616;&#22312;&#38656;&#35201;&#30417;&#25511;&#26174;&#31034;&#23631;&#19978;&#30340;&#31080;&#21495;&#25110;&#25910;&#21548;&#24191;&#25773;&#65292;&#20294;&#36825;&#20123;&#23545;&#20110;&#26377;&#21548;&#21147;&#25110;&#35270;&#21147;&#38556;&#30861;&#30340;&#20154;&#26469;&#35828;&#26159;&#31105;&#27490;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#33829;&#36830;&#38145;&#24555;&#39184;&#24215;&#30340;&#22823;&#24555;&#27963;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;&#30340;&#25968;&#23383;&#21644;&#20449;&#24687;&#25216;&#26415;&#24635;&#30417;Patrick So Ka-chun&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#21152;&#24555;&#20102;&#25216;&#26415;&#30340;&#20351;&#29992;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#25509;&#35302;&#24182;&#38450;&#27490;&#20154;&#32676;&#32858;&#38598;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21363;&#20351;&#22312;&#21462;&#28040;&#22823;&#27969;&#34892;&#38480;&#21046;&#21518;&#65292;&#36825;&#20123;&#25514;&#26045;&#20173;&#22312;&#32487;&#32493;&#65292;&#21253;&#25324;&#35753;&#39038;&#23458;&#20351;&#29992;&#24212;&#29992;&#31243;&#24207;&#20197;&#30005;&#23376;&#26041;&#24335;&#19979;&#35746;&#21333;&#24182;&#23558;&#39135;&#29289;&#36865;&#21040;&#20182;&#20204;&#30340;&#39184;&#26700;&#19978;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#19968;&#24180;&#37324;&#65292;&#24037;&#20316;&#20154;&#21592;&#19968;&#30452;&#22312;&#24110;&#21161;&#32769;&#24180;&#20154;&#65288;&#35813;&#38598;&#22242;&#39038;&#23458;&#30340;&#20027;&#35201;&#37096;&#20998;&#65289;&#20351;&#29992;&#35813;&#24212;&#29992;&#31243;&#24207;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#20855;&#26377;&#36866;&#21512;&#32769;&#24180;&#20154;&#30340;&#30028;&#38754;&#12289;&#26356;&#22823;&#30340;&#25991;&#26412;&#21644;&#26131;&#20110;&#23548;&#33322;&#30340;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24847;&#35782;&#21040;&#20182;&#20204;&#24182;&#19981;&#23475;&#24597;&#20351;&#29992;&#35813;&#24212;&#29992;&#31243;&#24207;&#65292;&#20182;&#20204;&#25152;&#38656;&#35201;&#30340;&#21482;&#26159;&#26377;&#20154;&#25351;&#23548;&#20182;&#20204;&#20351;&#29992;&#23427;&#65292;&#8221;&#33487;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#20204;&#19981;&#20877;&#38656;&#35201;&#25490;&#38431;&#24182;&#25163;&#21160;&#25509;&#21463;&#35746;&#21333;&#26102;&#65292;&#21592;&#24037;&#21644;&#39038;&#23458;&#20043;&#38388;&#23558;&#26377;&#26356;&#22810;&#30340;&#31354;&#38388;&#21644;&#26102;&#38388;&#36827;&#34892;&#39640;&#36136;&#37327;&#30340;&#20114;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24739;&#32773;&#32452;&#32455;&#21551;&#21160;&#20840;&#24066;&#39318;&#20010; ALS &#24739;&#32773;&#30331;&#35760;&#22788;&lt;/h3&gt;&lt;p&gt;&#33487;&#35828;&#65292;&#20182;&#30456;&#20449;&#19994;&#30028;&#20250;&#36880;&#27493;&#21046;&#23450;&#33258;&#24049;&#30340;&#32593;&#19978;&#35746;&#39184;&#31995;&#32479;&#26631;&#20934;&#65292;&#35753;&#39038;&#23458;&#26356;&#23481;&#26131;&#22312;&#39184;&#21381;&#20351;&#29992;&#30005;&#23376;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#23384;&#22312;&#19968;&#20992;&#20999;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19982;&#38646;&#21806;&#19981;&#21516;&#65292;&#25105;&#20204;&#35753;&#39038;&#23458;&#23450;&#21046;&#20182;&#20204;&#30340;&#35746;&#21333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#65292;&#30001;&#20110;&#31354;&#38388;&#26377;&#38480;&#65292;&#35753;&#29289;&#29702;&#29615;&#22659;&#21464;&#24471;&#26356;&#21152;&#26080;&#38556;&#30861;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#20294;&#24179;&#31561;&#30417;&#30563;&#26426;&#26500;&#30340;&#20840;&#38754;&#24314;&#35758;&#28165;&#21333;&#26159;&#19968;&#20010;&#36215;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24456;&#38590;&#65292;&#20294;&#24182;&#38750;&#19981;&#21487;&#33021;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#36830;&#38145;&#39184;&#39302;&#26469;&#35828;&#8230;&#8230;&#25105;&#20204;&#21487;&#33021;&#26080;&#27861;&#30830;&#20445;&#25152;&#26377;&#36890;&#36947;&#37117;&#36275;&#22815;&#23485;&#20197;&#23481;&#32435;&#36718;&#26885;&#65292;&#20294;&#25105;&#20204;&#33267;&#23569;&#21487;&#20197;&#22312;&#20027;&#35201;&#36890;&#36947;&#19978;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 09:50:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#23384;&#22312;&#36136;&#37327;&#21644;&#30417;&#31649;&#26041;&#38754;&#30340;&#25285;&#24551;&#65292;&#35199;&#26041;&#21046;&#33647;&#21830;&#36716;&#21521;&#20013;&#22269;&#65292;&#20294;&#21360;&#24230;&#21364;&#33719;&#30410;&#21290;&#27973;</title><link>https://www.scmp.com/news/asia/south-asia/article/3242890/chinas-loss-indias-gain-western-drug-makers-pivot-despite-quality-oversight-concerns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 09:32&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#23545; 10 &#21517;&#34892;&#19994;&#39640;&#31649;&#21644;&#19987;&#23478;&#30340;&#37319;&#35775;&#65292;&#21046;&#33647;&#21830;&#27491;&#22312;&#23547;&#27714;&#38480;&#21046;&#23545;&#29983;&#20135;&#29992;&#20110;&#20020;&#24202;&#35797;&#39564;&#21644;&#26089;&#26399;&#21046;&#36896;&#30340;&#33647;&#29289;&#30340;&#20013;&#22269;&#25215;&#21253;&#21830;&#30340;&#20381;&#36182;&#65292;&#27492;&#20030;&#26377;&#21033;&#20110;&#21360;&#24230;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21512;&#21516;&#21046;&#33647;&#21830;&#25104;&#26412;&#20302;&#12289;&#36895;&#24230;&#24555;&#65292;&#36817; 20 &#24180;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#26159;&#19968;&#31995;&#21015;&#33647;&#29289;&#30740;&#31350;&#21644;&#21046;&#36896;&#26381;&#21153;&#30340;&#39318;&#36873;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#39046;&#23548;&#19979;&#30340;&#20013;&#32654;&#36152;&#26131;&#25112;&#20197;&#21450;&#20854;&#20182;&#34892;&#19994;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#32463;&#21382;&#20102;&#20379;&#24212;&#38142;&#30772;&#22351;&#65292;&#20294;&#36825;&#31181;&#20851;&#31995;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20445;&#25345;&#29282;&#22266;&#12290;&#20294;&#19982;&#20013;&#22269;&#30340;&#32039;&#24352;&#20851;&#31995;&#26085;&#30410;&#21152;&#21095;&#65292;&#20419;&#20351;&#26356;&#22810;&#35199;&#26041;&#25919;&#24220;&#24314;&#35758;&#20225;&#19994;&#8220;&#38477;&#20302;&#8221;&#20379;&#24212;&#38142;&#19982;&#36825;&#20010;&#20122;&#27954;&#36229;&#32423;&#22823;&#22269;&#30340;&#25509;&#35302;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#19968;&#20123;&#29983;&#29289;&#25216;&#26415;&#20844;&#21496;&#32771;&#34385;&#20351;&#29992;&#21360;&#24230;&#30340;&#21046;&#36896;&#21830;&#26469;&#29983;&#20135;&#29992;&#20110;&#20020;&#24202;&#35797;&#39564;&#25110;&#20854;&#20182;&#22806;&#21253;&#24037;&#20316;&#30340;&#27963;&#24615;&#33647;&#29289;&#25104;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#65292;&#20320;&#21487;&#33021;&#19981;&#20250;&#21521;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#21457;&#36865; RFP&#65288;&#24449;&#27714;&#24314;&#35758;&#20070;&#65289;&#65292;&#8221;&#26480;&#23500;&#29790; (Jefferies) &#21307;&#30103;&#20445;&#20581;&#25237;&#36164;&#38134;&#34892;&#20840;&#29699;&#32852;&#24109;&#20027;&#31649; Tommy Erdei &#34920;&#31034;&#12290; &#8220;&#36825;&#23601;&#20687;&#26159;&#65292;&#8216;&#25105;&#19981;&#24819;&#30693;&#36947;&#65292;&#20182;&#20204;&#26159;&#21542;&#33021;&#20197;&#26356;&#20415;&#23452;&#30340;&#20215;&#26684;&#29983;&#20135;&#24182;&#19981;&#37325;&#35201;&#65292;&#25105;&#19981;&#20250;&#24320;&#22987;&#23558;&#25105;&#30340;&#20135;&#21697;&#25237;&#25918;&#21040;&#20013;&#22269;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#29983;&#29289;&#25216;&#26415;&#20844;&#21496; Glyscend Therapeutics &#30340;&#21019;&#22987;&#20154; Ashish Nimgaonkar &#21338;&#22763;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#65292;&#35813;&#20844;&#21496;&#22312;&#26089;&#26399;&#35797;&#39564;&#20013;&#27979;&#35797; 2 &#22411;&#31958;&#23615;&#30149;&#21644;&#32933;&#32982;&#30151;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290; &#8220;&#36807;&#21435;&#20960;&#24180;&#30340;&#25152;&#26377;&#22240;&#32032;&#37117;&#20351;&#24471;&#20013;&#22269;&#23545;&#25105;&#20204;&#26469;&#35828;&#19981;&#20877;&#26159;&#19968;&#20010;&#26377;&#21560;&#24341;&#21147;&#30340;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21435;&#39118;&#38505;&#65311;&#33073;&#38057;&#65311;&#21271;&#20140;&#34920;&#31034;&#65292;&#21482;&#26159;&#35199;&#26041;&#30772;&#22351;&#20102;&#20379;&#24212;&#38142;&lt;/h3&gt;&lt;p&gt;Nimgaonkar &#34920;&#31034;&#65292;&#24403; Glyscend &#22312;&#20854;&#35797;&#39564;&#33647;&#29289;&#30340;&#24320;&#21457;&#38454;&#27573;&#21518;&#26399;&#21457;&#24067; RFP &#26102;&#65292;&#21360;&#24230;&#21512;&#21516;&#24320;&#21457;&#21644;&#21046;&#36896;&#32452;&#32455;&#65288;CDMO&#65289;&#23558;&#27604;&#20013;&#22269;&#26356;&#21463;&#38738;&#30544;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#22823;&#30340;&#22235;&#23478; CDMO&#8212;&#8212;Syngene&#12289;Aragen Life Sciences&#12289;Piramal Pharma Solutions &#21644; Sai Life Sciences&#8212;&#8212;&#34920;&#31034;&#65292;&#20170;&#24180;&#35199;&#26041;&#21046;&#33647;&#20844;&#21496;&#65288;&#21253;&#25324;&#22823;&#22411;&#36328;&#22269;&#20844;&#21496;&#65289;&#30340;&#20852;&#36259;&#21644;&#35201;&#27714;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; Sai&#25298;&#32477;&#23601;&#21033;&#28070;&#22686;&#38271;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#34920;&#31034;&#36817;&#24180;&#26469;&#38144;&#21806;&#39069;&#22686;&#38271;&#20102;25%&#33267;30%&#12290;&#20854;&#20182;&#20844;&#21496;&#34920;&#31034;&#65292;&#20182;&#20204;&#26368;&#36817;&#19968;&#20010;&#23395;&#24230;&#30340;&#21033;&#28070;&#22686;&#38271;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20844;&#21496;&#30340;&#39640;&#31649;&#34920;&#31034;&#65292;&#19968;&#20123;&#23458;&#25143;&#24076;&#26395;&#23558;&#21360;&#24230;&#20316;&#20026;&#38500;&#20013;&#22269;&#20043;&#22806;&#30340;&#31532;&#20108;&#20010;&#21046;&#36896;&#26469;&#28304;&#22320;&#12290;&#20854;&#20182;&#20154;&#21017;&#23547;&#27714;&#31163;&#24320;&#20013;&#22269;&#65292;&#29978;&#33267;&#35201;&#27714;&#22312;&#21360;&#24230;&#24314;&#31435;&#20379;&#24212;&#38142;&#12290;&lt;/p&gt;&lt;p&gt; Piramal Pharma Solutions &#39318;&#24109;&#25191;&#34892;&#23448; Peter DeYoung &#34920;&#31034;&#65292;&#36825;&#20123;&#21360;&#24230;&#21046;&#36896;&#21830;&#19981;&#20250;&#31435;&#21363;&#33719;&#24471;&#20840;&#37096;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26089;&#26399;&#24320;&#21457;&#30340;&#27835;&#30103;&#26041;&#27861;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#36827;&#20837;&#24066;&#22330;&#65292;&#23626;&#26102;&#21512;&#21516;&#23545;&#20110;&#20687;&#20182;&#36825;&#26679;&#30340;&#22806;&#21253;&#20844;&#21496;&#26469;&#35828;&#20250;&#21464;&#24471;&#26356;&#26377;&#21033;&#21487;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;LEK&#21672;&#35810;&#20844;&#21496;&#22823;&#20013;&#21326;&#21306;&#25191;&#34892;&#21512;&#20249;&#20154;Helen Chen&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;CDMO&#26159;&#25104;&#29087;&#30340;&#29983;&#29289;&#33647;&#29289;&#21046;&#36896;&#21830;&#65292;&#19982;&#20256;&#32479;&#33647;&#29289;&#30456;&#27604;&#65292;&#23427;&#20204;&#38656;&#35201;&#26356;&#39640;&#30340;&#30417;&#31649;&#23457;&#25209;&#38376;&#27099;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#38599;&#29992;&#19968;&#23478;&#26032;&#20844;&#21496;&#26469;&#20174;&#20107;&#29983;&#29289;&#21046;&#36896;&#31561;&#22797;&#26434;&#24037;&#20316;&#21487;&#33021;&#38656;&#35201;&#19977;&#21040;&#20116;&#24180;&#30340;&#26102;&#38388;&#12290; &#8220;&#36825;&#30830;&#23454;&#19981;&#26159;[&#20844;&#21496;]&#20687;&#38795;&#23376;&#19968;&#26679;&#25343;&#36215;&#24182;&#31227;&#21160;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#27491;&#22312;&#23547;&#27714;&#22312;&#21046;&#33647;&#26381;&#21153;&#39046;&#22495;&#21462;&#24471;&#26356;&#22823;&#30340;&#31435;&#36275;&#28857;&#65292;&#20197;&#25552;&#39640;&#20854;&#20215;&#20540; 420 &#20159;&#32654;&#20803;&#30340;&#21046;&#33647;&#34892;&#19994;&#30340;&#38144;&#21806;&#39069;&#21644;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#30417;&#31649;&#19981;&#20005;&#30340;&#25285;&#24551;&#20381;&#28982;&#23384;&#22312;&#12290; Nimgaonkar &#34920;&#31034;&#65292;&#21360;&#24230; CDMO &#38656;&#35201;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#65292;&#30830;&#20445;&#20854;&#36136;&#37327;&#26631;&#20934;&#22768;&#35465;&#19982;&#35199;&#26041;&#21644;&#20013;&#22269;&#30340;&#26631;&#20934;&#30456;&#21305;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 2 &#26376;&#65292;&#32654;&#22269;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616; (FDA) &#35686;&#21578;&#19981;&#35201;&#20351;&#29992;&#21360;&#24230;&#21046;&#36896;&#30340;&#28404;&#30524;&#21058;&#65292;&#35813;&#28404;&#30524;&#21058;&#19982;&#32654;&#22269;&#29190;&#21457;&#30340;&#32784;&#33647;&#32454;&#33740;&#26377;&#20851;&#65292;&#24182;&#23548;&#33268;&#19968;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#30740;&#31350;&#20844;&#21496; Mordor Intelligence &#20272;&#35745;&#65292;&#20170;&#24180;&#21360;&#24230; CDMO &#34892;&#19994;&#30340;&#25910;&#20837;&#20026; 156 &#20159;&#32654;&#20803;&#65292;&#32780;&#20013;&#22269;&#20026; 271 &#20159;&#32654;&#20803;&#12290;&#20294;&#25454;&#20272;&#35745;&#65292;&#26410;&#26469;&#20116;&#24180;&#21360;&#24230;&#24037;&#19994;&#25910;&#20837;&#24179;&#22343;&#27599;&#24180;&#22686;&#38271;&#36229;&#36807; 11%&#65292;&#32780;&#20013;&#22269;&#30340;&#22686;&#38271;&#29575;&#32422;&#20026; 9.6%&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#8220;&#36229;&#32423;&#32454;&#33740;&#8221;&#29190;&#21457;&#65292;&#21360;&#24230;&#21046;&#36896;&#30340;&#33647;&#21697;&#36136;&#37327;&#25104;&#20026;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230; CDMO &#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#35774;&#26045;&#20250;&#23450;&#26399;&#25509;&#21463; FDA &#30340;&#26816;&#26597;&#12290; FDA &#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; DeYoung&#34920;&#31034;&#65292;Piramal Pharma&#20170;&#24180;&#25910;&#21040;&#20102;&#23458;&#25143;&#8220;&#21521;&#21518;&#25972;&#21512;&#21040;&#21360;&#24230;&#8221;&#30340;&#35201;&#27714;&#65292;&#36825;&#24847;&#21619;&#30528;&#21363;&#20351;&#26159;&#26368;&#22522;&#26412;&#30340;&#21407;&#26448;&#26009;&#20063;&#26469;&#33258;&#21360;&#24230;&#65292;&#32780;&#19981;&#26159;&#20013;&#22269;&#12290; Piramal &#22823;&#32422; 15% &#30340;&#21407;&#26448;&#26009;&#20174;&#20013;&#22269;&#36141;&#20080;&#65292;&#20294;&#27491;&#22312;&#21162;&#21147;&#20943;&#23569;&#36825;&#19968;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; Sai Life Sciences &#34920;&#31034;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#20854;&#21046;&#36896;&#33021;&#21147;&#20960;&#20046;&#32763;&#20102;&#19968;&#30058;&#65292;&#24182;&#23558;&#22312;&#26410;&#26469;&#19968;&#24180;&#24038;&#21491;&#20877;&#22686;&#21152; 25% &#20197;&#28385;&#36275;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31169;&#33829;&#20844;&#21496; Aragen &#30340;&#39318;&#24109;&#21830;&#21153;&#23448; Ramesh Subramanian &#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#21592;&#24037;&#20154;&#25968;&#20174; 2,500 &#20154;&#22686;&#21152;&#21040; 4,500 &#20154;&#12290;&#35813;&#20844;&#21496;&#21435;&#24180;&#25910;&#20837;&#22686;&#38271; 21%&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#19982;&#35199;&#26041;&#29983;&#29289;&#25216;&#26415;&#20844;&#21496;&#31614;&#35746;&#30340;&#26032;&#21512;&#21516;&#12290; Aragen &#34920;&#31034;&#65292;&#21313;&#22823;&#21046;&#33647;&#20844;&#21496;&#20013;&#26377;&#19971;&#23478;&#26159;&#20854;&#23458;&#25143;&#65292;&#20294;&#20182;&#25298;&#32477;&#36879;&#38706;&#20855;&#20307;&#20844;&#21496;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36716;&#21464;&#22312;&#20256;&#32479;&#33647;&#29289;&#30340;&#33647;&#29289;&#21457;&#29616;&#24037;&#20316;&#20013;&#23588;&#20854;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#30340;&#29983;&#29289;&#25216;&#26415;&#20844;&#21496;&#20915;&#23450;&#20174;&#19968;&#24320;&#22987;&#23601;&#23558;&#40481;&#34507;&#25918;&#22312;&#21360;&#24230;&#21644;&#20013;&#22269;&#30340;&#31726;&#23376;&#37324;&#65292;&#8221;&#33832;&#21187;&#25289;&#26364;&#23612;&#23433;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#20182;&#20250;&#21464;&#24471;&#38750;&#20961;&#8221;&#65306;&#33258;&#35946;&#30340;&#20013;&#22269;&#29238;&#20146;&#22312;&#28608;&#21160;&#20154;&#24515;&#30340;&#23398;&#26657;&#28436;&#35762;&#20013;&#31216;&#36190;&#34920;&#29616;&#19981;&#20339;&#20799;&#23376;&#30340;&#8220;&#24773;&#24863;&#21147;&#37327;&#8221;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3242322/he-will-be-extraordinary-proud-china-father-praises-emotional-strength-poorly-performing-son?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 09:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#20301;&#29238;&#20146;&#30340;&#19968;&#27425;&#28436;&#35762;&#34920;&#36798;&#20102;&#20182;&#23545;&#23398;&#19994;&#25104;&#32489;&#19981;&#20339;&#30340;&#20799;&#23376;&#25317;&#26377;&#20809;&#26126;&#26410;&#26469;&#30340;&#20449;&#24565;&#65292;&#36825;&#19968;&#28436;&#35762;&#24341;&#36215;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#30340;&#20851;&#27880;&#65292;&#24182;&#37325;&#26032;&#24341;&#21457;&#20102;&#20851;&#20110;&#25945;&#20859;&#26041;&#24335;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27491;&#21457;&#39057;&#36947;&#25253;&#36947;&#65292;&#22312;&#20013;&#22269;&#19996;&#37096;&#23665;&#19996;&#30465;&#38738;&#23707;&#24066;&#19968;&#25152;&#31934;&#33521;&#23567;&#23398;&#20030;&#34892;&#30340;&#19968;&#27425;&#25945;&#24072;&#23478;&#38271;&#20250;&#19978;&#65292;&#19968;&#21517;&#20799;&#23376;&#34987;&#36992;&#35831;&#35848;&#35770;&#20182;&#30340;&#23401;&#23376;&#65292;&#20182;&#30340;&#20799;&#23376;&#22312;&#29677;&#19978;&#25104;&#32489;&#22443;&#24213;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#20799;&#23376;&#26159;&#19968;&#21517;&#23398;&#20064;&#22256;&#38590;&#30340;&#23398;&#29983;&#65292;&#20294;&#25105;&#20173;&#28982;&#30456;&#20449;&#20182;&#38271;&#22823;&#21518;&#33021;&#22815;&#20026;&#31038;&#20250;&#20570;&#20986;&#24040;&#22823;&#30340;&#36129;&#29486;&#65292;&#8221;11&#26376;17&#26085;&#65292;&#36825;&#20301;&#29238;&#20146;&#22312;&#19968;&#27573;&#22312;&#25945;&#23460;&#37324;&#25293;&#25668;&#30340;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#20013;&#27809;&#26377;&#36879;&#38706;&#36825;&#20301;&#29238;&#20146;&#30340;&#36523;&#20221;&#65292;&#20182;&#38543;&#21518;&#21521;&#32769;&#24072;&#20204;&#36947;&#27465;&#65292;&#22240;&#20026;&#20182;&#20799;&#23376;&#30340;&#25104;&#32489;&#19981;&#22909;&#65292;&#25289;&#20302;&#20102;&#29677;&#32423;&#30340;&#24179;&#22343;&#20998;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20173;&#28982;&#30456;&#20449;&#20182;&#20250;&#26377;&#20809;&#26126;&#30340;&#26410;&#26469;&#65292;&#8221;&#29238;&#20146;&#22362;&#25345;&#35828;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#22240;&#20026;&#20004;&#20010;&#22240;&#32032;&#12290;&#39318;&#20808;&#65292;&#23613;&#31649;&#20799;&#23376;&#25104;&#32489;&#19981;&#22909;&#65292;&#20294;&#20182;&#20173;&#28982;&#24863;&#21040;&#27427;&#24944;&#12290;&#20182;&#20063;&#21507;&#24471;&#22909;&#12289;&#21917;&#24471;&#22909;&#12289;&#29609;&#24471;&#22909;&#12289;&#30561;&#24471;&#22909;&#12290;&#20182;&#20284;&#20046;&#20174;&#26469;&#19981;&#25285;&#24515;&#33258;&#24049;&#30340;&#23398;&#19994;&#65292;&#36825;&#35753;&#25105;&#24456;&#20329;&#26381;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#20182;&#26377;&#38750;&#24120;&#24378;&#22823;&#30340;&#24515;&#24577;&#65292;&#29978;&#33267;&#27604;&#25105;&#36824;&#35201;&#22909;&#12290;&#25105;&#25345;&#26377;&#24515;&#29702;&#21672;&#35810;&#24072;&#35777;&#20070;&#12290;&#22362;&#24378;&#30340;&#24515;&#24577;&#21644;&#39640;&#24773;&#21830;&#23545;&#20110;&#25105;&#20204;&#20107;&#19994;&#30340;&#25104;&#21151;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&#29238;&#20146;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#32473;&#20986;&#30340;&#31532;&#20108;&#20010;&#29702;&#30001;&#26159;&#65292;&#22312;&#32769;&#24072;&#30340;&#24110;&#21161;&#19979;&#65292;&#30007;&#23401;&#30340;&#23398;&#19994;&#27491;&#22312;&#36880;&#27493;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#20182;&#22312;&#32771;&#35797;&#20013;&#21487;&#20197;&#24471;&#21040; 60 &#20998;&#65288;&#28385;&#20998; 100 &#20998;&#65289;&#12290;&#25152;&#20197;&#25105;&#35748;&#20026;&#20182;&#23558;&#26469;&#26377;&#26426;&#20250;&#25104;&#20026;&#19968;&#20010;&#38750;&#20961;&#30340;&#20154;&#12290;&#8221;&#29238;&#20146;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#20154;&#20204;&#32439;&#32439;&#31216;&#36190;&#36825;&#20301;&#29238;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#22312;&#25238;&#38899;&#19978;&#65292;&#20182;&#20004;&#20998;&#38047;&#30340;&#28436;&#35762;&#35270;&#39057;&#23601;&#26377;830&#19975;&#27425;&#27983;&#35272;&#65292;&#28857;&#36190;&#36229;&#36807;20&#19975;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20013;&#22269;&#26368;&#28165;&#37266;&#30340;&#23478;&#38271;&#12290;&#8221;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#29983;&#26159;&#19968;&#22330;&#39532;&#25289;&#26494;&#12290;&#36825;&#20040;&#24180;&#36731;&#23601;&#35828;&#19968;&#20010;&#20154;&#36194;&#20102;&#36824;&#26159;&#36755;&#20102;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&#8221;&#21478;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#23401;&#23376;&#37117;&#28212;&#26395;&#24471;&#21040;&#29238;&#27597;&#30340;&#35748;&#21487;&#21644;&#25903;&#25345;&#12290;&#22914;&#26524;&#20320;&#19981;&#25509;&#21463;&#20182;&#30340;&#32570;&#28857;&#65292;&#20182;&#22914;&#20309;&#38754;&#23545;&#31038;&#20250;&#30340;&#25361;&#25112;&#65311;&#8221;&#31532;&#19977;&#20010;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20248;&#31168;&#30340;&#32946;&#20799;&#25925;&#20107;&#32463;&#24120;&#25104;&#20026;&#20013;&#22269;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; 9&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#30340;&#19968;&#20301;&#27597;&#20146;&#22312;&#21313;&#20960;&#23681;&#30340;&#22899;&#20799;&#38382;&#22905;&#20026;&#20160;&#20040;&#19981;&#22914;&#27597;&#20146;&#28418;&#20142;&#21518;&#65292;&#29992;&#25317;&#25265;&#21644;&#20146;&#21563;&#23433;&#24944;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27573;&#20004;&#20154;&#20114;&#21160;&#30340;&#35270;&#39057;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24863;&#21160;&#20102;&#35768;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#19978;&#28023;&#30340;&#19968;&#21517;&#22899;&#22763;&#22240;&#23545;&#22905;&#30340;&#20013;&#23398;&#29983;&#20799;&#23376;&#30340;&#23485;&#23481;&#24577;&#24230;&#32780;&#36194;&#24471;&#20102;&#32593;&#19978;&#22909;&#35780;&#65292;&#22240;&#20026;&#22905;&#30340;&#20799;&#23376;&#30041;&#19979;&#20102;&#19968;&#24352;&#32440;&#26465;&#65292;&#35201;&#27714;&#22905;&#19981;&#35201;&#29702;&#20250;&#32769;&#24072;&#23545;&#20182;&#20998;&#25968;&#20302;&#30340;&#25265;&#24616;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 09:20:02 +0800</pubDate></item><item><title>&#22312;&#20013;&#22269;&#30340;&#24110;&#21161;&#19979;&#65292;&#26000;&#27982;&#30446;&#26631;20&#24180;&#20869;&#23454;&#29616;&#22823;&#31859;&#33258;&#32473;&#33258;&#36275;</title><link>https://www.scmp.com/week-asia/economics/article/3242815/chinas-help-fiji-targets-self-sufficiency-rice-20-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 08:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#21335;&#22826;&#24179;&#27915;&#22269;&#23478;&#26000;&#27982;&#27491;&#22312;&#30528;&#25163;&#22312;&#26410;&#26469;&#20108;&#21313;&#24180;&#20869;&#23454;&#29616;&#27700;&#31291;&#33258;&#32473;&#33258;&#36275;&#30340;&#20351;&#21629;&#65292;&#36825;&#19968;&#30446;&#26631;&#22312;&#20013;&#22269;&#30340;&#25588;&#21161;&#21644;&#39640;&#20135;&#20892;&#19994;&#25216;&#26415;&#30340;&#24110;&#21161;&#19979;&#26159;&#21487;&#20197;&#23454;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Covid-19&#22823;&#27969;&#34892;&#21152;&#21095;&#20102;&#26000;&#27982;&#23545;&#31181;&#26893;&#27700;&#31291;&#30340;&#26032;&#28909;&#24773;&#65292;&#35813;&#27969;&#34892;&#30149;&#23548;&#33268;&#20379;&#24212;&#38142;&#20013;&#26029;&#65292;&#36825;&#28165;&#26970;&#22320;&#34920;&#26126;&#20381;&#36182;&#22823;&#31859;&#31561;&#20027;&#31918;&#36827;&#21475;&#23545;&#31918;&#39135;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#22797;&#26434;&#24615;&#35266;&#23519;&#31449;&#20272;&#35745;&#65292;2021&#24180;&#26000;&#27982;&#36827;&#21475;&#22823;&#31859;&#20215;&#20540;2870&#19975;&#32654;&#20803;&#65292;&#20027;&#35201;&#26469;&#33258;&#20013;&#22269;&#12289;&#36234;&#21335;&#21644;&#27888;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26000;&#27982;&#30001;&#20110;&#24179;&#22343;&#27599;&#20844;&#39031;&#20135;&#37327;&#36739;&#20302;&#19988;&#29983;&#20135;&#25104;&#26412;&#36739;&#39640;&#65292;&#22312;&#27700;&#31291;&#29983;&#20135;&#26041;&#38754;&#19981;&#20855;&#22791;&#27604;&#36739;&#20248;&#21183;&#12290;&#20174;&#29983;&#20135;&#25928;&#29575;&#26356;&#39640;&#30340;&#22269;&#23478;&#36827;&#21475;&#22823;&#31859;&#20250;&#38477;&#20302;&#26000;&#27982;&#28040;&#36153;&#32773;&#30340;&#20215;&#26684;&#65292;&#8221;&#21335;&#22826;&#24179;&#27915;&#22823;&#23398;&#32463;&#27982;&#23398;&#25945;&#25480;&#24052;&#23572;&#21513;&#29305;&#183;&#36763;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26041;&#38754;&#33267;&#20851;&#37325;&#35201;&#65292;&#29305;&#21035;&#26159;&#22312;&#30830;&#20445;&#31918;&#39135;&#23433;&#20840;&#21644;&#25552;&#39640;&#20154;&#27665;&#30340;&#36127;&#25285;&#33021;&#21147;&#26041;&#38754;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#31859;&#39277;&#65292;&#31859;&#39277;&#65292;&#21487;&#20197;&#21527;&#65311;&#20122;&#27954;&#20013;&#20135;&#38454;&#32423;&#23547;&#27714;&#20302;&#30899;&#27700;&#21270;&#21512;&#29289;&#26367;&#20195;&#21697;&lt;/h3&gt;&lt;p&gt;&#26000;&#27982;&#30340;&#31291;&#31859;&#20135;&#19994;&#26366;&#32463;&#34028;&#21187;&#21457;&#23637;&#65292;&#20135;&#37327;&#22312; 1987 &#24180;&#36798;&#21040; 33,000 &#21544;&#30340;&#23792;&#20540;&#12290;&#36763;&#26684;&#34920;&#31034;&#65292;&#23613;&#31649;&#33258; 1990 &#24180;&#20195;&#20197;&#26469;&#35813;&#22269;&#30340;&#31291;&#31859;&#28040;&#36153;&#37327;&#26377;&#25152;&#22686;&#21152;&#65292;&#20294;&#21040; 2020 &#24180;&#65292;&#20135;&#37327;&#20173;&#19979;&#38477;&#33267; 8,209 &#21544;&#12290;&#33258;&#32473;&#33258;&#36275;&#25152;&#38656;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;1970&#24180;&#33267;1990&#24180;&#38388;&#65292;&#27700;&#31291;&#31181;&#26893;&#21463;&#21040;&#25919;&#24220;&#30340;&#39640;&#24230;&#37325;&#35270;&#12290;&#23454;&#29616;&#27700;&#31291;&#29983;&#20135;&#33258;&#32473;&#33258;&#36275;&#26159;&#21457;&#23637;&#35745;&#21010;&#20013;&#30340;&#19968;&#20010;&#20851;&#38190;&#30446;&#26631;&#65292;&#38596;&#24515;&#21187;&#21187;&#30340;&#30446;&#26631;&#26159;&#21040;2020&#24180;&#23454;&#29616;90%&#30340;&#33258;&#32473;&#29575;&#8221; 1990 &#24180;&#65292;&#8221;&#36763;&#26684;&#22312;&#20122;&#27954;&#12298;&#26412;&#21608;&#12299;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26000;&#27982;&#21040; 1987 &#24180;&#24050;&#23454;&#29616; 66% &#30340;&#33258;&#32473;&#33258;&#36275;&#65292;&#20294;&#30001;&#20110; 1987 &#24180;&#35199;&#33922;&#32500;&#23612;&#183;&#25289;&#24067;&#21345; (Sitiveni Rabuka) &#20013;&#26657;&#39046;&#23548;&#30340;&#25919;&#21464;&#65292;&#31291;&#31859;&#20135;&#37327;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25509;&#31649;&#26159;&#20026;&#20102;&#25239;&#35758;&#21360;&#24230;-&#26000;&#27982;&#23545;&#32463;&#27982;&#21644;&#25919;&#27835;&#30340;&#32479;&#27835;&#12290;&#24403;&#26102;&#65292;&#22823;&#22810;&#25968;&#31291;&#20892;&#21644;&#31291;&#31859;&#28040;&#36153;&#32773;&#37117;&#26159;&#21360;&#24230;&#35028;&#26000;&#27982;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#21069;&#30340;&#20108;&#21313;&#24180;&#37324;&#65292;&#25919;&#24220;&#23545;&#31291;&#31859;&#20135;&#19994;&#36827;&#34892;&#20102;&#22823;&#37327;&#25237;&#36164;&#65292;&#36890;&#36807;&#21270;&#32933;&#34917;&#36148;&#12289;&#20449;&#36151;&#35774;&#26045;&#12289;&#25512;&#24191;&#26381;&#21153;&#21644;&#28748;&#28297;&#27700;&#31561;&#26041;&#24335;&#21521;&#20892;&#27665;&#25552;&#20379;&#25903;&#25345;&#65292;&#26368;&#32456;&#22312; 1987 &#24180;&#23454;&#29616;&#20102;&#20135;&#37327;&#39640;&#23792;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#25919;&#21464;]&#23548;&#33268;&#25919;&#24220;&#25919;&#31574;&#21457;&#29983;&#37325;&#22823;&#36716;&#21464;&#65292;&#20174;&#36827;&#21475;&#26367;&#20195;&#36716;&#21521;&#20986;&#21475;&#20419;&#36827;&#12290;&#27492;&#21069;&#25919;&#24220;&#23545;&#31291;&#31859;&#20135;&#19994;&#30340;&#25152;&#26377;&#25903;&#25345;&#37117;&#34987;&#21462;&#28040;&#65292;&#23548;&#33268;&#31291;&#31859;&#20135;&#37327;&#20174; 20 &#19990;&#32426; 90 &#24180;&#20195;&#21021;&#24320;&#22987;&#36880;&#28176;&#19979;&#38477;&#65292;&#8221;&#36763;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#36807;&#21435;&#30340;&#20108;&#21313;&#24180;&#37324;&#65292;&#26000;&#27982;&#22303;&#33879;&#20154;&#30340;&#39278;&#39135;&#20064;&#24815;&#21457;&#29983;&#20102;&#37325;&#22823;&#36716;&#21464;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#20122;&#27954;&#65288;&#23588;&#20854;&#26159;&#20013;&#22269;&#65289;&#39135;&#21697;&#24215;&#30340;&#28608;&#22686;&#65292;&#36825;&#20123;&#39135;&#21697;&#24215;&#26222;&#21450;&#20102;&#22823;&#31859;&#65292;&#32780;&#19981;&#26159;&#20197;&#23665;&#33647;&#12289;&#33419;&#22836;&#21644;&#26408;&#34223;&#20026;&#20027;&#30340;&#20256;&#32479;&#39278;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#30123;&#24773;&#29190;&#21457;&#65292;&#25919;&#24220;&#25165;&#20877;&#27425;&#24320;&#22987;&#25903;&#25345;&#31291;&#31859;&#20135;&#19994;&#65292;&#25512;&#20986;&#8220;We Rice Up&#8221;&#35745;&#21010;&#65292;&#35797;&#22270;&#25552;&#39640;&#20135;&#37327;&#65292;&#35753;&#31291;&#31859;&#20135;&#19994;&#37325;&#22238;&#36745;&#29004;&#12290;&lt;/p&gt;&lt;p&gt;&#31291;&#31859;&#21152;&#24037;&#20844;&#21496; Fiji Rice Pte Ltd &#33891;&#20107;&#38271; Raj Sharma &#34920;&#31034;&#65292;&#23613;&#31649;&#20570;&#20986;&#20102;&#36825;&#20123;&#21162;&#21147;&#65292;&#20892;&#19994;&#20135;&#19994;&#20173;&#38754;&#20020;&#20005;&#37325;&#30340;&#20154;&#21147;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24180;&#32769;&#30340;&#20892;&#27665;&#21644;&#20892;&#22330;&#21171;&#21160;&#21147;&#30340;&#26497;&#24230;&#30701;&#32570;&#38656;&#35201;&#19968;&#31181;&#26367;&#20195;&#26041;&#26696;&#65292;&#37027;&#23601;&#26159;&#26426;&#26800;&#21270;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#26000;&#27982;&#30340;&#27700;&#31291;&#21457;&#23637;&#25588;&#21161;&#26088;&#22312;&#36890;&#36807;&#21033;&#29992;&#26032;&#30340;&#33391;&#31181;&#31181;&#23376;&#21644;&#25216;&#26415;&#39537;&#21160;&#30340;&#27700;&#31291;&#31181;&#26893;&#25216;&#26415;&#26469;&#20811;&#26381;&#36825;&#20123;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;1&#26376;&#20197;&#26469;&#65292;&#20013;&#22269;&#22312;&#21457;&#23637;&#25588;&#21161;&#35745;&#21010;&#19979;&#24110;&#21161;&#25391;&#20852;&#20102;5&#20010;&#26412;&#22303;&#27700;&#31291;&#21697;&#31181;&#65292;&#24182;&#24341;&#36827;&#20102;16&#20010;&#20013;&#22269;&#27700;&#31291;&#21697;&#31181;&#12290;&#23427;&#36824;&#22521;&#35757;&#20102;4000&#22810;&#21517;&#24403;&#22320;&#20892;&#19994;&#23448;&#21592;&#21644;&#20892;&#27665;&#12290;&#27492;&#22806;&#65292;&#33258;2022&#24180;10&#26376;&#36215;&#65292;&#20013;&#22269;&#24050;&#21521;&#26000;&#27982;&#27966;&#36963;6&#21517;&#19987;&#23478;&#23454;&#26045;&#20026;&#26399;&#19977;&#24180;&#30340;&#24341;&#36827;&#26426;&#26800;&#21270;&#27700;&#31291;&#31181;&#26893;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#37319;&#35775;&#26102;&#65292;&#20013;&#22269;&#20892;&#19994;&#25216;&#26415;&#21592;&#20860;&#22242;&#38431;&#36127;&#36131;&#20154;&#38472;&#21326;&#34299;&#35299;&#37322;&#20102;&#35813;&#22242;&#38431;&#22521;&#35757;&#26000;&#27982;&#20154;&#25552;&#39640;&#27700;&#31291;&#20135;&#37327;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#25512;&#24191;&#27700;&#31291;&#26426;&#26800;&#21270;&#30452;&#25773;&#25216;&#26415;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#27491;&#22312;&#20026;&#24403;&#22320;&#31291;&#20892;&#12289;&#27700;&#31291;&#25216;&#26415;&#20154;&#21592;&#21644;&#20892;&#23398;&#38498;&#23398;&#29983;&#25552;&#20379;&#26377;&#38024;&#23545;&#24615;&#30340;&#27700;&#31291;&#29983;&#20135;&#25216;&#26415;&#22521;&#35757;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#21482;&#33021;&#38752;&#33258;&#24049;&#8221;&#65306;&#20122;&#27954;&#31291;&#20892;&#22240;&#20892;&#20316;&#29289;&#26543;&#33806;&#32780;&#20570;&#22909;&#24212;&#23545;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#20934;&#22791;&lt;/h3&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#20170;&#24180;7&#26376;&#65292;&#20013;&#22269;&#19987;&#23478;&#32452;&#26469;&#21040;&#26000;&#27982;&#65292;&#19982;&#26000;&#27982;&#20892;&#31185;&#38498;&#21512;&#20316;&#65292;&#36827;&#34892;&#23454;&#22320;&#35843;&#30740;&#65292;&#20102;&#35299;&#26000;&#27982;&#29983;&#20135;&#24773;&#20917;&#65292;&#8220;&#21457;&#29616;&#38382;&#39064;&#12289;&#20998;&#26512;&#38382;&#39064;&#12289;&#26377;&#25928;&#35299;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#24341;&#20837;&#26032;&#30340;&#39640;&#20135;&#27700;&#31291;&#31181;&#23376;&#21644;&#26426;&#26800;&#26159;&#21542;&#20250;&#20135;&#29983;&#23545;&#20013;&#22269;&#30340;&#20381;&#36182;&#26102;&#65292;&#38472;&#34920;&#31034;&#65292;&#36825;&#20123;&#31181;&#23376;&#23558;&#26159;&#26000;&#27982;&#21697;&#31181;&#65292;&#20174;&#32780;&#26080;&#38656;&#22312;&#38543;&#21518;&#30340;&#23395;&#33410;&#20174;&#20013;&#22269;&#37319;&#36141;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#31532;&#19968;&#25209;&#26426;&#26800;&#21644;&#22791;&#20214;&#23558;&#20813;&#36153;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21033;&#29992;&#39640;&#20135;&#20248;&#36136;&#27700;&#31291;&#21697;&#31181;&#65292;&#36890;&#36807;&#31185;&#23398;&#30340;&#31181;&#26893;&#31649;&#29702;&#25514;&#26045;&#65292;&#21487;&#20197;&#23454;&#29616;&#27700;&#31291;&#39640;&#20135;&#31181;&#26893;&#65292;&#35753;&#26356;&#22810;&#30340;&#26000;&#27982;&#31291;&#20892;&#20174;&#20013;&#21463;&#30410;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22799;&#23572;&#39532;&#34920;&#31034;&#65292;&#20013;&#22269;&#20027;&#23548;&#30340;&#40723;&#21169;&#26097;&#22320;&#32789;&#20316;&#30340;&#35745;&#21010;&#36827;&#23637;&#39034;&#21033;&#65292;&#20294;&#25237;&#20837;&#65288;&#26426;&#22120;&#21644;&#31181;&#23376;&#65289;&#24456;&#39640;&#65292;&#32780;&#19988;&#8220;&#20892;&#27665;&#27809;&#26377;&#36164;&#37329;&#33719;&#24471;&#22914;&#27492;&#39640;&#27700;&#24179;&#30340;&#25237;&#20837;&#8221;&#12290;&#22799;&#23572;&#39532;&#23545;&#25919;&#24220;&#20915;&#23450;&#34917;&#36148;&#25237;&#20837;&#25104;&#26412;&#24182;&#20026;&#25972;&#22320;&#12289;&#21270;&#32933;&#21644;&#38500;&#33609;&#21058;&#25552;&#20379;&#34917;&#21161;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#25289;&#22855;&#25289;&#22855;&#30340;&#26097;&#22320;&#20892;&#27665;&#24085;&#23572;&#25991;&#183;&#24211;&#39532;&#23572;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#20013;&#22269;&#20154;&#25552;&#20379;&#19968;&#20123;&#22521;&#35757;&#65292;&#20197;&#25552;&#39640;&#20182;&#20892;&#22330;&#30340;&#20135;&#37327;&#65292;&#22240;&#20026;&#35813;&#20892;&#22330;&#27809;&#26377;&#36866;&#24403;&#30340;&#28748;&#28297;&#31995;&#32479;&#12290; &#8220;&#22914;&#26524;&#25919;&#24220;&#21487;&#20197;&#24110;&#21161;&#33719;&#24471;&#26426;&#26800;&#65292;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#20174;&#20107;&#20892;&#19994;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#27491;&#22312;&#24341;&#20837;&#30340;&#26426;&#26800;&#21270;&#27700;&#31291;&#31181;&#26893;&#26041;&#27861;&#23558;&#26377;&#21161;&#20110;&#23558;&#35813;&#34892;&#19994;&#36716;&#21464;&#20026;&#25216;&#26415;&#39537;&#21160;&#22411;&#21644;&#8220;&#31185;&#23398;&#8221;&#34892;&#19994;&#65292;&#20174;&#32780;&#40723;&#21169;&#26356;&#22810;&#26000;&#27982;&#24180;&#36731;&#20154;&#20174;&#20107;&#20892;&#19994;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22799;&#23572;&#39532;&#23545;&#36825;&#20010;&#24819;&#27861;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#34920;&#31034;&#26377;&#24517;&#35201;&#22312;&#20892;&#22330;&#19968;&#32423;&#35782;&#21035;&#38738;&#24180;&#20154;&#12290; &#8220;&#36825;&#21487;&#33021;&#26159;&#22312;&#20892;&#26449;&#38738;&#24180;&#32676;&#20307;&#30340;&#23618;&#38754;&#19978;&#65292;&#22240;&#20026;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#36801;&#31227;&#21040;&#22478;&#24066;&#22320;&#21306;&#23547;&#25214;&#23601;&#19994;&#26426;&#20250;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#22826;&#24179;&#27915;&#22823;&#23398;&#30340;&#36763;&#26684;&#34920;&#31034;&#65292;&#25919;&#24220;&#36824;&#24212;&#19982;&#26449;&#24196;&#31038;&#21306;&#21512;&#20316;&#65292;&#20419;&#36827;&#24180;&#36731;&#20154;&#21442;&#19982;&#20892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25919;&#31574;&#21046;&#23450;&#32773;&#24212;&#19987;&#38376;&#38024;&#23545;&#36749;&#23398;&#32773;&#65292;&#20026;&#20182;&#20204;&#37197;&#22791;&#24517;&#35201;&#30340;&#22521;&#35757;&#21644;&#20892;&#19994;&#26426;&#26800;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 08:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#23567;&#23398;&#22240;&#33521;&#22269;&#31227;&#27665;&#28526;&#22833;&#21435;19,280&#21517;&#23398;&#29983;&#65292;&#25104;&#20026;&#39321;&#28207;&#25945;&#32946;&#30028;&#21463;&#21019;&#26368;&#20005;&#37325;&#30340;</title><link>https://www.scmp.com/news/hong-kong/education/article/3242875/hong-kong-primary-schools-lost-20000-pupils-uk-emigration-wave-making-it-hardest-hit-education?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 08:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#33521;&#22269;&#30340;&#31227;&#27665;&#28010;&#28526;&#20013;&#65292;&#39321;&#28207;&#30340;&#23567;&#23398;&#22312;&#25945;&#32946;&#39046;&#22495;&#21463;&#21040;&#30340;&#25171;&#20987;&#26368;&#20026;&#20005;&#37325;&#65292;&#22312;&#36807;&#21435;&#30340; 2.5 &#24180;&#37324;&#65292;&#26377; 19,280 &#21517; 6 &#23681;&#33267; 11 &#23681;&#30340;&#20799;&#31461;&#25644;&#21040;&#20102;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#34892;&#19994;&#20195;&#34920;&#34920;&#31034;&#65292;&#36825;&#19968;&#36235;&#21183;&#21487;&#33021;&#24402;&#22240;&#20110;&#29238;&#27597;&#24076;&#26395;&#20026;&#23401;&#23376;&#22312;&#33521;&#22269;&#22823;&#23398;&#23398;&#20064;&#38138;&#24179;&#36947;&#36335;&#65292;&#24182;&#33719;&#24471;&#8220;&#26412;&#22303;&#23398;&#36153;&#22320;&#20301;&#8221;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#22312;&#33719;&#24471;&#27704;&#20037;&#23621;&#30041;&#26435;&#21518;&#21487;&#20197;&#22312;&#33521;&#22269;&#30340;&#39640;&#31561;&#25945;&#32946;&#26426;&#26500;&#25903;&#20184;&#24403;&#22320;&#36153;&#29992;&#26681;&#25454;&#33521;&#22269;&#22269;&#23478;&#65288;&#28023;&#22806;&#65289;&#31614;&#35777;&#35745;&#21010;&#20026;&#26399;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#24050;&#35201;&#27714;&#33521;&#22269;&#20869;&#25919;&#37096;&#25552;&#20379;&#25968;&#25454;&#65292;&#26174;&#31034;&#25480;&#20104;&#39321;&#28207;&#20154;&#30340;&#33521;&#22269;&#22269;&#27665;&#65288;&#28023;&#22806;&#65289;&#31614;&#35777;&#30340;&#24180;&#40836;&#32452;&#32454;&#20998;&#24773;&#20917;&#65292;&#20197;&#30740;&#31350;&#35813;&#35745;&#21010;&#23545;&#19981;&#21516;&#32423;&#21035;&#25945;&#32946;&#37096;&#38376;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21271;&#20140;&#21435;&#24180; 6 &#26376;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#21518;&#65292;&#33521;&#22269;&#20110; 2021 &#24180; 1 &#26376;&#25512;&#20986;&#20102;&#20844;&#27665;&#36523;&#20221;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt; BN(O) &#31227;&#27665;&#22312;&#21512;&#26684;&#23621;&#20303;&#20116;&#24180;&#21518;&#21487;&#20197;&#30003;&#35831;&#23450;&#23621;&#36523;&#20221;&#65292;&#22312;&#23450;&#23621;&#36523;&#20221;&#19968;&#24180;&#21518;&#21487;&#20197;&#30003;&#35831;&#20844;&#27665;&#36523;&#20221;&#12290;&#31614;&#35777;&#25345;&#26377;&#32773;&#21487;&#20197;&#20813;&#36153;&#22312;&#33521;&#22269;&#20844;&#31435;&#23398;&#26657;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#37038;&#25253;&#12299;&#26089;&#21069;&#25253;&#36947;&#65292;&#33521;&#22269;&#25919;&#24220;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#20271;&#26126;&#32752;&#25945;&#32946;&#24403;&#23616;&#22312;2022-23&#23398;&#24180;&#21019;&#19979;&#20102;&#39321;&#28207;&#24188;&#20799;&#22253;&#21644;&#23398;&#26657;&#23398;&#29983;&#20154;&#25968;&#26368;&#22810;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;11&#26376;16&#26085;&#25552;&#20379;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2021&#24180;1&#26376;&#33267;2023&#24180;6&#26376;&#26399;&#38388;&#65292;&#33521;&#22269;&#25919;&#24220;&#21521;&#39321;&#28207;&#20154;&#21457;&#25918;&#20102;147,716&#24352;BN(O)&#31614;&#35777;&#65292;&#20854;&#20013;10,588&#24352;&#21457;&#25918;&#32473;&#20102;5&#23681;&#21450;&#20197;&#19979;&#30340;&#20799;&#31461;&#65292;19,280&#24352;&#21457;&#25918;&#32473;&#20102;6&#23681;&#33267;11&#23681;&#30340;&#20799;&#31461;&#65292; 12&#33267;17&#23681;&#30340;&#20154;&#20013;&#26377;10,079&#20154;&#65292;18&#33267;22&#23681;&#30340;&#24180;&#36731;&#20154;&#26377;3,016&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20313;104,753&#20221;&#21457;&#25918;&#32473;23&#23681;&#21450;&#20197;&#19978;&#30340;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;h3&gt;&#27665;&#35843;&#26174;&#31034;&#19968;&#21322;&#33521;&#22269;&#22269;&#27665;&#65288;&#28023;&#22806;&#65289;&#31227;&#27665;&#22833;&#19994;&#65292;&#20294;99%&#19981;&#25171;&#31639;&#36820;&#22238;&#39321;&#28207;&lt;/h3&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#25945;&#32946;&#30028;&#21035;&#20013;&#65292;&#23567;&#23398;&#23398;&#29983;&#20154;&#25968;&#19979;&#38477;&#24133;&#24230;&#26368;&#22823;&#65292;&#20960;&#20046;&#26159;&#23398;&#21069;&#29677;&#21644;&#20013;&#23398;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#39640;&#31561;&#25945;&#32946;&#37096;&#38376;&#30340;&#24433;&#21709;&#30456;&#23545;&#36739;&#23567;&#65292;&#21482;&#26377; 3,016 &#21517;&#31614;&#35777;&#25345;&#26377;&#32773;&#24180;&#40836;&#22312; 18 &#33267; 22 &#23681;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#33258;&#25512;&#20986;&#38024;&#23545;&#39321;&#28207;&#20154;&#30340;&#23450;&#21046;&#35745;&#21010;&#20197;&#26469;&#65292;&#24050;&#25910;&#21040; 190,997 &#20221; BN(O) &#31614;&#35777;&#30003;&#35831;&#65292;&#20854;&#20013; 97.3% &#33719;&#24471;&#25209;&#20934;&#12290;&#20854;&#20013;&#65292;166,022 &#20154;&#24050;&#25269;&#36798;&#33521;&#22269;&#25110;&#22312;&#30003;&#35831;&#26102;&#24050;&#22312;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#38598;&#20307;&#27835;&#24840;&#8221;&#65306;&#28023;&#22806;&#39321;&#28207;&#20154;&#38518;&#37257;&#20110;&#23478;&#20065;&#30340;&#28436;&#20986;&#21644;&#30005;&#24433;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#26465;&#33322;&#32447;&#21018;&#24320;&#36890;&#30340;&#21069;&#20004;&#20010;&#23395;&#24230;&#65292;&#30003;&#35831;&#25968;&#37327;&#26368;&#22810;&#65307;&#33258;2022&#24180;9&#26376;&#20197;&#26469;&#65292;&#30003;&#35831;&#25968;&#37327;&#19968;&#30452;&#22312;&#19979;&#38477;&#65292;&#24182;&#31283;&#23450;&#22312;&#27599;&#23395;&#24230;10,000&#20154;&#24038;&#21491;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36164;&#21161;&#23567;&#23398;&#35758;&#20250;&#20195;&#20027;&#24109;&#33487;&#28851;&#36745;&#21608;&#20116;&#34920;&#31034;&#65292;&#36825;&#20123;&#25968;&#23383;&#26174;&#31034;&#23567;&#23398;&#30028;&#21463;&#21040;&#31227;&#27665;&#28526;&#30340;&#20005;&#37325;&#25171;&#20987;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#23478;&#38271;&#24076;&#26395;&#23401;&#23376;&#21040;&#28023;&#22806;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#65292;&#32780;&#35813;&#35745;&#21010;&#36825;&#26159;&#20182;&#20204;&#22312;&#33521;&#22269;&#25903;&#20184;&#36739;&#20302;&#22823;&#23398;&#36153;&#29992;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#27874;&#31227;&#27665;&#28010;&#28526;&#20013;&#31163;&#24320;&#30340;&#29238;&#27597;&#22823;&#22810;&#26159;&#24180;&#36731;&#29238;&#27597;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#39321;&#28207;&#30340;&#21069;&#26223;&#34920;&#31034;&#24576;&#30097;&#25110;&#32570;&#20047;&#20449;&#24515;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#31163;&#24320;&#20027;&#35201;&#26159;&#22240;&#20026;&#25945;&#32946;&#65292;&#22240;&#20026;&#36825;&#24231;&#22478;&#24066;&#30340;&#23398;&#20064;&#29615;&#22659;&#26356;&#21152;&#32039;&#24352;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#33487;&#34917;&#20805;&#35828;&#65292;&#19982;&#20854;&#20182;&#22320;&#26041;&#30340;&#23398;&#29983;&#30456;&#27604;&#65292;&#39321;&#28207;&#23398;&#29983;&#22312;&#22269;&#38469;&#35780;&#20272;&#20013;&#34920;&#29616;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24180;&#36731;&#30340;&#29238;&#27597;&#20063;&#34987;&#36739;&#20302;&#30340;&#22823;&#23398;&#23398;&#36153;&#25110;&#24403;&#22320;&#20154;&#30340;&#23478;&#24237;&#36153;&#29992;&#25152;&#21560;&#24341;&#65292;&#36825;&#20123;&#36153;&#29992;&#26159;&#22312;&#23401;&#23376;&#33719;&#24471;&#33521;&#22269;&#27704;&#20037;&#23621;&#30041;&#26435;&#21518;&#36866;&#29992;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21487;&#33021;&#35748;&#20026;&#65292;&#22914;&#26524;&#29616;&#22312;&#25439;&#22833;&#19968;&#20123;&#38065;&#65292;&#22914;&#26524;&#23401;&#23376;&#23558;&#26469;&#33021;&#22815;&#22312;&#33521;&#22269;&#22823;&#23398;&#23398;&#20064;&#65292;&#20182;&#20204;&#21487;&#20197;&#33410;&#30465;&#26356;&#22810;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#23401;&#23376;&#36824;&#22312;&#19978;&#23567;&#23398;&#26102;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#20915;&#23450;&#31163;&#24320;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#21487;&#20197;&#22312;&#33521;&#22269;&#24037;&#20316;&#30340;&#29238;&#27597;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#22312;&#33521;&#22269;&#30340;&#39321;&#28207;&#20154;&#35273;&#24471;&#25644;&#23478;&#26159;&#20540;&#24471;&#30340;&#65292;&#23613;&#31649;&#38065;&#23569;&#20102;&#65292;&#26379;&#21451;&#20063;&#23569;&#20102;&lt;/h3&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#29616;&#22312;&#21028;&#26029;&#23558;&#20110; 2025 &#24180; 9 &#26376;&#25512;&#20986;&#30340;&#24517;&#20462;&#20154;&#25991;&#23398;&#31185;&#26159;&#21542;&#20250;&#20419;&#20351;&#26356;&#22810;&#23478;&#24237;&#31163;&#24320;&#36825;&#24231;&#22478;&#24066;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#39640;&#31561;&#25945;&#32946;&#26426;&#26500;&#20026;&#23398;&#29983;&#20998;&#37197;&#8220;&#26412;&#22303;&#8221;&#25110;&#8220;&#22269;&#38469;&#8221;&#36523;&#20221;&#20197;&#25910;&#21462;&#23398;&#36153;&#12290;&#30446;&#21069;&#25919;&#24220;&#23558;&#26412;&#31185;&#29983;&#20303;&#23487;&#36153;&#29992;&#19978;&#38480;&#38480;&#21046;&#20026; 9,250 &#33521;&#38225;&#65288;11,651 &#32654;&#20803;&#65289;&#12290;&#28023;&#22806;&#36153;&#29992;&#30001;&#25552;&#20379;&#21830;&#35774;&#23450;&#65292;&#26681;&#25454;&#35838;&#31243;&#21644;&#25552;&#20379;&#21830;&#30340;&#19981;&#21516;&#65292;&#36153;&#29992;&#21487;&#33021;&#20250;&#39640;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#31216;&#65292;&#33487;&#26684;&#20848;&#25919;&#24220;&#23558;&#22312;&#19979;&#19968;&#23398;&#24180;&#23558;&#20813;&#36153;&#22823;&#23398;&#25945;&#32946;&#33539;&#22260;&#25193;&#22823;&#21040;&#25345;&#26377; BN(O) &#31614;&#35777;&#30340;&#20154;&#65292;&#21482;&#35201;&#20182;&#20204;&#22312;&#33521;&#22269;&#36890;&#24120;&#23621;&#20303;&#28385;&#19977;&#24180;&#24182;&#19988;&#36890;&#24120;&#23621;&#20303;&#22312;&#33487;&#26684;&#20848;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 27 Nov 2023 08:50:03 +0800</pubDate></item><item><title>&#21463;&#38480;&#21046;&#30340;&#39321;&#28207;&#36793;&#22659;&#22478;&#38215;&#19979;&#26376;&#24320;&#25918;&#30003;&#35831;&#65292;&#20174;&#19968;&#26376;&#36215;&#27599;&#22825;&#21487;&#21457;&#25918;&#22810;&#36798; 1,000 &#20010;&#20837;&#22659;&#35768;&#21487;&#35777;</title><link>https://www.scmp.com/news/hong-kong/society/article/3242854/applications-visit-restricted-hong-kong-frontier-town-open-next-month-1000-entry-permits-available?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 07:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#25193;&#22823;&#20837;&#22659;&#35745;&#21010;&#23558;&#20110;&#19979;&#20010;&#26376;&#24320;&#22987;&#30003;&#35831;&#65292;&#36827;&#20837;&#20301;&#20110;&#39321;&#28207;&#21644;&#20013;&#22269;&#22823;&#38470;&#36793;&#22659;&#30340;&#19968;&#24231;&#21463;&#38480;&#21046;&#30340;&#21382;&#21490;&#21517;&#38215;&#65292;&#20174; 1 &#26376;&#20221;&#24320;&#22987;&#65292;&#26032;&#30340;&#27599;&#26085;&#37197;&#39069;&#23558;&#25552;&#20379; 1,000 &#20010;&#21517;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36824;&#23459;&#24067;&#20110;&#21608;&#20116;&#25512;&#20986;&#19968;&#31449;&#24335;&#22312;&#32447;&#24179;&#21488;&#65292;&#28216;&#23458;&#21487;&#20197;&#20351;&#29992;&#35813;&#24179;&#21488;&#30003;&#35831;&#36827;&#20837;&#21253;&#25324;&#27801;&#22836;&#35282;&#36793;&#22659;&#22478;&#38215;&#22312;&#20869;&#30340;&#31105;&#21306;&#30340;&#35768;&#21487;&#35777;&#65292;&#20197;&#21450;&#36827;&#34892;&#25143;&#22806;&#25293;&#25668;&#31561;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#32626;&#32626;&#29702;&#24635;&#30563;&#23519;&#24352;&#22025;&#25991;&#34920;&#31034;&#65292;&#30001;12&#26376;1&#26085;&#36215;&#65292;&#25152;&#26377;&#39321;&#28207;&#23621;&#27665;&#12289;&#35775;&#28207;&#26053;&#23458;&#21450;&#25345;&#29260;&#26053;&#34892;&#31038;&#22343;&#21487;&#36879;&#36807;&#32593;&#19978;&#30003;&#35831;&#24179;&#21488;&#30003;&#35831;&#19968;&#25972;&#26376;&#30340;&#22242;&#20307;&#21450;&#20010;&#20154;&#26053;&#34892;&#38480;&#21046;&#21306;&#36890;&#34892;&#35777;&#12290;&#37096;&#38431;&#34892;&#21160;&#37096;&#38376;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#26681;&#25454;&#19968;&#26376;&#20221;&#26032;&#30340;&#27599;&#26085;&#37197;&#39069;&#65292;&#27801;&#22836;&#35282;&#23558;&#20801;&#35768;&#26368;&#22810; 700 &#21517;&#22242;&#20307;&#28216;&#23458;&#28216;&#35272;&#27801;&#22836;&#35282;&#65292;&#21478;&#22806; 300 &#20010;&#21517;&#39069;&#23558;&#21521;&#25955;&#23458;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#35768;&#21487;&#35777;&#23558;&#20801;&#35768;&#26053;&#23458;&#20174;&#26089;&#19978; 7 &#28857;&#21040;&#26202;&#19978; 9 &#28857;&#30041;&#22312;&#36793;&#22659;&#22478;&#38215;&#12290;&#36827;&#20837;&#20301;&#20110;&#39321;&#28207;&#21644;&#28145;&#22323;&#36793;&#30028;&#30340;&#20013;&#33521;&#34903;&#20173;&#23558;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25193;&#22823;&#35745;&#21010;&#26631;&#24535;&#30528;&#25919;&#24220;&#24320;&#25918;&#39321;&#28207;&#26368;&#21271;&#31471;&#22478;&#38215;&#30340;&#21162;&#21147;&#36827;&#20837;&#31532;&#20108;&#38454;&#27573;&#65292;&#24182;&#23558;&#20801;&#35768;&#27599;&#26085;&#21442;&#35266;&#65292;&#19968;&#25913;&#31532;&#19968;&#38454;&#27573;&#21608;&#26411;&#21644;&#20844;&#20849;&#20551;&#26399;&#27599;&#22825; 500 &#20154;&#30340;&#37197;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#36793;&#22659;&#31105;&#21306;&#26159;1951&#24180;&#35774;&#31435;&#30340;&#31649;&#21046;&#21306;&#65292;&#26088;&#22312;&#38450;&#27490;&#38750;&#27861;&#31227;&#27665;&#36234;&#22659;&#65292;&#27801;&#22836;&#35282;&#26159;&#36793;&#22659;&#31105;&#21306;&#20165;&#23384;&#30340;&#23450;&#23621;&#28857;&#20043;&#19968;&#65292;&#20043;&#21069;&#38750;&#23621;&#27665;&#36827;&#20837;&#27801;&#22836;&#35282;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21435;&#24180;&#20845;&#26376;&#25512;&#24191;&#29983;&#24577;&#26053;&#28216;&#35797;&#28857;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#24066;&#25919;&#24220;&#38480;&#21046;&#26053;&#34892;&#31038;&#36827;&#20837;&#27801;&#22836;&#35282;&#12290;&#22312;&#35813;&#20513;&#35758;&#21551;&#21160;&#20043;&#21069;&#65292;&#23621;&#27665;&#38656;&#35201;&#33719;&#24471;&#29305;&#21035;&#35768;&#21487;&#25165;&#33021;&#21442;&#35266;&#36825;&#24231;&#36793;&#22659;&#22478;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#35745;&#21010;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#21482;&#26377;&#26053;&#34892;&#22242;&#30340;&#28216;&#23458;&#25165;&#33021;&#36827;&#20837;&#36793;&#22659;&#22478;&#38215;&#12290;&lt;/p&gt;&lt;h3&gt;&#37096;&#38271;&#65306;&#39321;&#28207;&#28216;&#23458;&#21487;&#33021;&#26377;&#26356;&#22810;&#26426;&#20250;&#36827;&#20837;&#26366;&#32463;&#21463;&#38480;&#21046;&#30340;&#36793;&#22659;&#22478;&#38215;&lt;/h3&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#35686;&#26041;&#22312; 2022 &#24180; 6 &#26376;&#33267; 12 &#26376;&#26399;&#38388;&#21457;&#25918;&#20102;&#32422; 17,000 &#20221;&#28216;&#23458;&#35768;&#21487;&#35777;&#65292;&#20170;&#24180; 1 &#26376;&#33267; 10 &#26376;&#21448;&#21457;&#25918;&#20102; 19,000 &#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#28145;&#22323;&#21644;&#39321;&#28207;&#24403;&#23616;&#20063;&#23545;&#35813;&#38215;&#30340;&#20013;&#33521;&#34903;&#25317;&#26377;&#20849;&#21516;&#31649;&#36758;&#26435;&#12290;&#24403;&#22320;&#23621;&#27665;&#21487;&#20197;&#22312;&#36793;&#22659;&#20004;&#20391;&#32463;&#33829;&#21830;&#24215;&#65292;&#20063;&#21487;&#20197;&#38543;&#26102;&#36807;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#20061;&#26376;&#23459;&#24067;&#31532;&#20108;&#38454;&#27573;&#35775;&#23458;&#35745;&#21010;&#65292;&#23450;&#20110;&#26126;&#24180;&#21021;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27801;&#22836;&#35282;&#26159;&#19968;&#20010;&#20855;&#26377;&#29305;&#27530;&#24847;&#20041;&#30340;&#22320;&#26041;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23427;&#19981;&#20165;&#26159;&#39321;&#28207;&#36817;&#20195;&#21382;&#21490;&#30340;&#32553;&#24433;&#65292;&#20063;&#35937;&#24449;&#30528;&#39321;&#28207;&#19982;&#20869;&#22320;&#26410;&#26469;&#34701;&#21512;&#21457;&#23637;&#30340;&#26426;&#36935;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#26045;&#25919;&#25253;&#21578;&#20013;&#19987;&#38376;&#35752;&#35770;&#20102;&#20419;&#36827;&#27801;&#22836;&#35282;&#25991;&#21270;&#21644;&#29983;&#24577;&#26053;&#28216;&#30340;&#24314;&#35758;&#65292;&#31216;&#20182;&#35745;&#21010;&#19982;&#28145;&#22323;&#24403;&#23616;&#35752;&#35770;&#26159;&#21542;&#21487;&#20197;&#20026;&#28216;&#23458;&#25552;&#20379;&#20415;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20116;&#34920;&#31034;&#65292;&#22242;&#20307;&#20063;&#21487;&#20197;&#20351;&#29992;&#19968;&#31449;&#24335;&#24179;&#21488;&#30003;&#35831;&#35768;&#21487;&#35777;&#65292;&#36825;&#31526;&#21512; Lee &#25215;&#35834;&#21040; 2024 &#24180;&#20013;&#26399;&#23558;&#35768;&#21487;&#35777;&#30003;&#35831;&#21644;&#23457;&#25209;&#26381;&#21153;&#23436;&#20840;&#25968;&#23383;&#21270;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#38431;&#25968;&#30721;&#26381;&#21153;&#37096;&#24635;&#30563;&#23519;&#38047;&#27905;&#33521;&#34920;&#31034;&#65292;&#35813;&#24179;&#21488;&#26126;&#24180;&#23558;&#25512;&#20986;&#26356;&#22810;&#26381;&#21153;&#65292;&#21253;&#25324;&#26816;&#26597;&#24615;&#29359;&#32618;&#35760;&#24405;&#20197;&#21450;&#31614;&#21457;&#26080;&#21009;&#20107;&#23450;&#32618;&#35777;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#24179;&#21488;&#25903;&#25345;&#22810;&#31181;&#27880;&#20876;&#21644;&#30331;&#24405;&#26041;&#24335;&#65292;&#21253;&#25324;&#30005;&#23376;&#37038;&#20214;&#12289;&#26412;&#22320;&#25163;&#26426;&#21495;&#30721;&#12289;iAM Smart &#21644; iAM Smart+ &#24212;&#29992;&#31243;&#24207;&#65292;&#8221;&#22905;&#25351;&#30340;&#26159;&#25552;&#20379;&#20010;&#24615;&#21270;&#25968;&#23383;&#26381;&#21153;&#30340;&#25919;&#24220;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;h3&gt;&#20316;&#20026;&#35797;&#28857;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#39321;&#28207;&#36793;&#22659;&#22478;&#38215;&#21521;&#28216;&#23458;&#25552;&#20379;&#26377;&#38480;&#30340;&#36827;&#20837;&lt;/h3&gt;&lt;p&gt;Chung &#34917;&#20805;&#35828;&#65292;&#22312;&#26053;&#34892;&#35745;&#21010;&#30340;&#24179;&#21488;&#19978;&#21019;&#24314;&#19968;&#20010;&#24080;&#25143;&#23558;&#30830;&#20445;&#29992;&#25143;&#36991;&#20813;&#22312;&#22810;&#20010;&#34920;&#26684;&#21644;&#24212;&#29992;&#31243;&#24207;&#20013;&#37325;&#26032;&#36755;&#20837;&#30456;&#21516;&#30340;&#25968;&#25454;&#65292;&#24182;&#20801;&#35768;&#20182;&#20204;&#26816;&#26597;&#35831;&#27714;&#30340;&#36827;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#26816;&#26597;&#21592;&#34920;&#31034;&#65292;&#22905;&#39044;&#35745;&#36825;&#39033;&#26381;&#21153;&#23558;&#26377;&#21161;&#20110;&#23558;&#30003;&#35831;&#23457;&#25209;&#26102;&#38388;&#20174;&#30446;&#21069;&#30340;&#22235;&#21040;&#19971;&#20010;&#24037;&#20316;&#26085;&#32553;&#30701;&#21040;&#20004;&#21040;&#19977;&#20010;&#24037;&#20316;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#29992;&#25143;&#36824;&#21487;&#20197;&#25320;&#25171;&#35686;&#26041;24&#23567;&#26102;&#24179;&#21488;&#28909;&#32447;8226 1886&#65292;&#23547;&#27714;&#27880;&#20876;&#12289;&#30331;&#24405;&#21644;&#22635;&#20889;&#34920;&#26684;&#26041;&#38754;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 07:20:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#24076;&#26395;&#24314;&#35774;&#19968;&#26465;&#20840;&#26032;&#30340;&#33322;&#32447;&#12290;&#20013;&#22269;&#20026;&#20160;&#20040;&#19981;&#20080;&#65311;</title><link>https://www.scmp.com/economy/global-economy/article/3242721/thailand-wants-build-brand-new-shipping-route-why-isnt-china-buying?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 06:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#24403;&#21271;&#20140;&#23547;&#25214;&#20854;&#32463;&#27982;&#38142;&#20013;&#30340;&#34180;&#24369;&#29615;&#33410;&#26102;&#65292;&#39532;&#20845;&#30002;&#28023;&#23777;&#26159;&#20013;&#22269;&#23448;&#21592;&#21644;&#23398;&#32773;&#32463;&#24120;&#35748;&#20026;&#30340;&#19968;&#20010;&#29305;&#21035;&#33030;&#24369;&#30340;&#22320;&#26041;&#12290;&#35768;&#22810;&#37325;&#35201;&#26448;&#26009;&#8212;&#8212;&#29305;&#21035;&#26159;&#20855;&#26377;&#24040;&#22823;&#25112;&#30053;&#37325;&#35201;&#24615;&#30340;&#21407;&#27833;&#21644;&#30719;&#29289;&#8212;&#8212;&#37117;&#26159;&#36890;&#36807;&#23427;&#36816;&#36755;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#20013;&#22269;&#24403;&#23616;&#19968;&#30452;&#22312;&#23547;&#25214;&#26367;&#20195;&#26041;&#26696;&#65292;&#22823;&#21147;&#25237;&#36164;&#20013;&#20122;&#22825;&#28982;&#27668;&#31649;&#36947;&#12289;&#20013;&#24052;&#32463;&#27982;&#36208;&#24266;&#12289;&#36830;&#25509;&#32517;&#30008;&#23433;&#36798;&#26364;&#28023;&#28207;&#21475;&#19982;&#20013;&#22269;&#35199;&#21335;&#37096;&#20113;&#21335;&#30465;&#30340;&#31649;&#36947;&#20197;&#21450;&#20013;&#27431;&#36135;&#36816;&#29677;&#21015;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21150;&#20844;&#26700;&#19978;&#30340;&#26368;&#26032;&#36873;&#25321;&#26159;&#27888;&#22269;&#30340;&#38470;&#26725;&#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#21033;&#29992;&#38081;&#36335;&#36830;&#25509;&#23433;&#36798;&#26364;&#28023;&#21644;&#27888;&#22269;&#28286;&#65292;&#24182;&#23436;&#20840;&#32469;&#36807;&#39532;&#20845;&#30002;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#26159;&#27888;&#22269;&#24635;&#29702;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#20449; (Srettha Thavisin) &#22312; 10 &#26376;&#20013;&#26092;&#20986;&#24109;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22269;&#38469;&#21512;&#20316;&#39640;&#23792;&#35770;&#22363;&#26102;&#25552;&#20986;&#30340;&#65292;&#26088;&#22312;&#21462;&#20195;&#26356;&#20855;&#20105;&#35758;&#24615;&#21644;&#36896;&#20215;&#26356;&#39640;&#30340;&#20811;&#25289;&#36816;&#27827;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22312;&#35770;&#22363;&#19978;&#65292;&#26031;&#38647;&#22612;&#29978;&#33267;&#28518;&#33609;&#22320;&#30011;&#20102;&#19968;&#24352;&#38470;&#26725;&#39044;&#35745;&#36335;&#24452;&#30340;&#31616;&#21333;&#25554;&#22270;&#65292;&#24182;&#23558;&#20854;&#21457;&#24067;&#21040;&#32593;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#34987;&#35270;&#20026;&#28508;&#22312;&#30340;&#36190;&#21161;&#20154;&#21644;&#29992;&#25143;&#65292;&#22240;&#20026;&#30446;&#21069;&#20854;&#32477;&#22823;&#22810;&#25968;&#21407;&#27833;&#26469;&#33258;&#20013;&#19996;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#22312;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#19978;&#25237;&#20837;&#20102;&#22823;&#37327;&#36164;&#37329;&#65292;&#36825;&#26159;&#19968;&#39033;&#26088;&#22312;&#21152;&#24378;&#21306;&#22495;&#20114;&#32852;&#20114;&#36890;&#30340;&#22522;&#30784;&#35774;&#26045;&#25112;&#30053;&#65292;&#24050;&#23436;&#25104;&#25110;&#22312;&#24314;&#39033;&#30446;&#36229;&#36807; 3,000 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#20154;&#22763;&#21457;&#29616;&#65292;&#20013;&#22269;&#23545;&#27888;&#22269;&#35745;&#21010;&#30340;&#20852;&#36259;&#36739;&#20302;&#65292;&#33267;&#23569;&#30446;&#21069;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#24182;&#19981;&#30830;&#20449;&#35813;&#39033;&#30446;&#33021;&#24102;&#26469;&#20160;&#20040;&#65292;&#8221;&#21271;&#20140;&#25919;&#24220;&#26234;&#24211;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#21346;&#32724;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#21271;&#20140;&#22686;&#24314;&#38470;&#26725;&#30340;&#35880;&#24910;&#24577;&#24230;&#24182;&#19981;&#26159;&#20013;&#22269;&#20250;&#22823;&#21147;&#25903;&#25345;&#30340;&#37027;&#31181;&#24341;&#20154;&#27880;&#30446;&#30340;&#25112;&#30053;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30475;&#36215;&#26469;&#19981;&#20687;&#26159;&#19968;&#26465;&#26367;&#20195;&#36335;&#32447;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#21368;&#36733;&#21644;&#37325;&#26032;&#35013;&#36733;&#23558;&#24456;&#22797;&#26434;&#65292;&#32780;&#19988;&#21487;&#33021;&#19981;&#20250;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#38477;&#20302;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#21487;&#34892;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#35813;&#28023;&#23777;&#21487;&#33021;&#20173;&#28982;&#26159;&#20174;&#20013;&#19996;&#23558;&#21407;&#27833;&#36816;&#24448;&#19996;&#20122;&#20197;&#21450;&#23558;&#28040;&#36153;&#21697;&#20174;&#20013;&#22269;&#36816;&#22238;&#30340;&#37325;&#35201;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20445;&#38556;&#33021;&#28304;&#23433;&#20840;&#21644;&#20943;&#36731;&#23545;&#21333;&#19968;&#29123;&#26009;&#36816;&#36755;&#28192;&#36947;&#20381;&#36182;&#30340;&#20247;&#22810;&#21162;&#21147;&#20043;&#19968;&#65292;&#21271;&#20140;&#26021;&#24040;&#36164;&#19982;&#20420;&#32599;&#26031;&#32852;&#21512;&#24314;&#35774;&#8220;&#35199;&#20271;&#21033;&#20122;&#21147;&#37327;&#8221;&#31649;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#35828;&#65292;&#20013;&#22269;&#20225;&#19994;&#21487;&#20197;&#33258;&#34892;&#35780;&#20272;&#65292;&#24182;&#19982;&#27888;&#22269;&#21512;&#20316;&#20249;&#20276;&#25506;&#35752;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#20013;&#22269;&#21487;&#33021;&#20173;&#25345;&#30683;&#30462;&#24577;&#24230;&#65292;&#20294;&#19981;&#20250;&#20171;&#24847;&#27888;&#22269;&#19982;&#20013;&#22269;&#30340;&#19968;&#20123;&#21830;&#19994;&#23454;&#20307;&#21512;&#20316;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#20140;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#38498;&#38271;&#26417;&#23792;&#34920;&#31034;&#65292;&#35813;&#39033;&#30446;&#30340;&#26410;&#26469;&#21462;&#20915;&#20110;&#27888;&#22269;&#24403;&#23616;&#30340;&#20915;&#24515;&#20197;&#21450;&#25919;&#27835;&#21160;&#24577;&#30340;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#19981;&#22826;&#21487;&#33021;&#20026;&#35813;&#39033;&#30446;&#25552;&#20379;&#36164;&#37329;&#65292;&#20294;&#22914;&#26524;&#35813;&#39033;&#30446;&#21551;&#21160;&#65292;&#20013;&#22269;&#20844;&#21496;&#21487;&#33021;&#20250;&#25104;&#20026;&#20027;&#35201;&#25215;&#21253;&#21830;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#34917;&#20805;&#36947;&#65292;&#26410;&#26469;10&#24180;&#65292;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#23558;&#22260;&#32469;&#22522;&#20110;&#25237;&#36164;&#22238;&#25253;&#30340;&#29702;&#24615;&#21830;&#19994;&#20915;&#31574;&#65292;&#22269;&#23478;&#20027;&#23548;&#30340;&#28023;&#22806;&#22823;&#22411;&#39033;&#30446;&#25237;&#36164;&#23558;&#20250;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#23558;&#36830;&#25509;&#26149;&#34028;&#30465;&#21644;&#25289;&#24266;&#24220;&#30340;&#28207;&#21475;&#65292;&#20272;&#35745;&#32791;&#36164; 1 &#19975;&#20159;&#27888;&#38114;&#65288;277 &#20159;&#32654;&#20803;&#65289;&#65292;&#28041;&#21450;&#27888;&#22269;&#28286;&#21644;&#27888;&#22269;&#28286;&#20004;&#20391; 90 &#20844;&#37324;&#65288;55 &#33521;&#37324;&#65289;&#30340;&#38081;&#36335;&#21644;&#20844;&#36335;&#26725;&#12290;&#21360;&#24230;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27888;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#35813;&#39033;&#30446;&#23558;&#20026;&#24403;&#22320;&#21019;&#36896;28&#19975;&#20010;&#23601;&#19994;&#23703;&#20301;&#65292;&#26364;&#35895;&#24076;&#26395;&#22312;2025&#24180;&#30772;&#22303;&#21160;&#24037;&#65292;&#24314;&#25104;&#21518;&#39044;&#35745;&#24180;&#25215;&#36733;&#33021;&#21147;&#20026;1000&#19975;&#20010;&#38598;&#35013;&#31665;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#20132;&#36890;&#37096;&#38271; Suriya Juangroongruangkit &#34920;&#31034;&#65292;&#27888;&#22269;&#25919;&#24220;&#35745;&#21010;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#20030;&#21150;&#36335;&#28436;&#65292;&#20197;&#36827;&#34892;&#23459;&#20256;&#21644;&#31609;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#21542;&#37319;&#21462;&#20844;&#31169;&#21512;&#20316;&#27169;&#24335;&#25110;&#24314;&#35774;-&#36816;&#33829;-&#36716;&#35753;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#28508;&#21147;&#24040;&#22823;&#8221;&#65306;&#20013;&#22269;&#23547;&#27714;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20197;&#28385;&#36275;&#30719;&#20135;&#38656;&#27714;&lt;/h3&gt;&lt;p&gt;&#25454;&#39321;&#28207;&#36152;&#26131;&#21457;&#23637;&#23616;&#31216;&#65292;&#35813;&#21512;&#21516;&#30340;&#25307;&#26631;&#36807;&#31243;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180; 4 &#26376;&#33267; 6 &#26376;&#38388;&#24320;&#22987;&#65292;&#32780;&#31532;&#19968;&#38454;&#27573;&#30340;&#36816;&#33829;&#24314;&#35774;&#39044;&#35745;&#23558;&#20110; 2030 &#24180;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#21512;&#20316;&#30340;&#20852;&#36259;&#20063;&#21487;&#33021;&#22312;&#20110;&#21271;&#20140;&#24050;&#35777;&#23454;&#30340;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#33021;&#21147;&#65292;&#20363;&#22914;&#28207;&#28595;&#29664;&#28023;&#36328;&#28023;&#22823;&#26725;&#21644;&#24179;&#40065;&#36816;&#27827;&#65288;&#20013;&#22269;&#35199;&#21335;&#37096;&#24191;&#35199;&#22766;&#26063;&#33258;&#27835;&#21306;135&#20844;&#37324;&#38271;&#30340;&#24179;&#21346;&#36816;&#27827;&#65289;&#31561;&#22823;&#22411;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#19982;&#32654;&#22269;&#31454;&#20105;&#30340;&#21152;&#21095;&#65292;&#19996;&#21335;&#20122;&#22240;&#20854;&#36739;&#20302;&#30340;&#21046;&#36896;&#25104;&#26412;&#21644;&#36229;&#36807;6&#20159;&#30340;&#28508;&#22312;&#23458;&#25143;&#32676;&#32780;&#25104;&#20026;&#20851;&#27880;&#21644;&#25237;&#36164;&#30340;&#25112;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;&#30446;&#21069;&#21462;&#20195;&#32654;&#22269;&#21644;&#27431;&#30431;&#65292;&#25104;&#20026;&#20013;&#22269;&#26368;&#22823;&#30340;&#20986;&#21475;&#30446;&#30340;&#22320;&#12290;&#28023;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#21069;10&#20010;&#26376;&#65292;&#20013;&#22269;&#23545;&#35813;&#22320;&#21306;&#30340;&#20986;&#21475;&#24635;&#39069;&#36798;4288&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#19996;&#30431;&#26356;&#20687;&#26159;&#20013;&#22269;&#30340;&#21046;&#36896;&#19994;&#33145;&#22320;&#65292;&#8221;&#39321;&#28207;&#36152;&#26131;&#21457;&#23637;&#23616;&#30740;&#31350;&#37096;&#21103;&#20027;&#20219;&#38472;&#36335;&#26131;&#19997;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#20272;&#35745;&#65292;&#36890;&#36807;&#38470;&#26725;&#36830;&#25509;&#27888;&#22269;&#21335;&#37096;&#23558;&#33410;&#30465;&#22235;&#21040;&#20116;&#22825;&#30340;&#26053;&#34892;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29615;&#22659;&#35780;&#20272;&#21644;&#23545;&#29616;&#26377;&#20892;&#19994;&#19994;&#21153;&#30340;&#30772;&#22351;&#21487;&#33021;&#20250;&#25104;&#20026;&#24314;&#35774;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38065;&#20173;&#28982;&#26159;&#19968;&#20010;&#38382;&#39064;&#8221;&#65292;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#39118;&#38505;&#25237;&#36164;&#23545;&#24403;&#21069;&#30340;&#32463;&#27982;&#24418;&#21183;&#30456;&#24403;&#35880;&#24910;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#26159;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#37325;&#35201;&#25104;&#21592;&#12290;&#20294;&#39640;&#38081;&#31561;&#39033;&#30446;&#36827;&#23637;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21271;&#20140;&#23578;&#26410;&#20844;&#24320;&#35780;&#35770;&#36816;&#27827;&#25110;&#38470;&#26725;&#65292;&#20063;&#27809;&#26377;&#34987;&#21015;&#20837;&#20013;&#22269;&#26368;&#39640;&#32463;&#27982;&#35268;&#21010;&#26426;&#26500;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#21457;&#24067;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#39033;&#30446;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#36816;&#27827;&#26159;&#36739;&#26089;&#25552;&#20986;&#30340;&#21487;&#33021;&#32469;&#36807;&#39532;&#20845;&#30002;&#28023;&#23777;&#30340;&#26041;&#26696;&#65292;&#20294;&#24182;&#26410;&#24341;&#36215;&#22826;&#22810;&#20851;&#27880;&#12290; 2015&#24180;&#65292;&#23448;&#26041;&#26032;&#21326;&#31038;&#25552;&#36215;&#35813;&#39033;&#30446;&#21482;&#26159;&#20026;&#20102;&#35752;&#35770;&#20854;&#38590;&#24230;&#65292;&#27492;&#21518;&#20013;&#22269;&#23186;&#20307;&#20960;&#20046;&#19981;&#20877;&#25552;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#38081;&#36335;&#32447;&#25110;&#36816;&#27827;&#21464;&#24471;&#21487;&#34892;&#65292;&#37027;&#23558;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#23427;&#19981;&#20165;&#20250;&#38477;&#20302;&#36816;&#36755;&#25104;&#26412;&#21644;&#26053;&#34892;&#26102;&#38388;&#65292;&#36824;&#23558;&#24443;&#24213;&#37325;&#22609;&#19996;&#21335;&#20122;&#30340;&#32463;&#36152;&#26684;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39033;&#30446;&#30340;&#28508;&#21147;&#19982;&#26356;&#22797;&#26434;&#30340;&#29616;&#23454;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290; &#8220;&#23601;&#20943;&#23569;&#32463;&#36807;&#39532;&#20845;&#30002;&#30340;&#30707;&#27833;&#37327;&#32780;&#35328;&#65292;&#21368;&#36135;&#12289;&#36890;&#36807;&#28779;&#36710;&#36816;&#36755;&#28982;&#21518;&#20877;&#35013;&#36135;&#30340;&#25104;&#26412;&#23558;&#20250;&#24456;&#39640;&#65292;&#8221;&#39321;&#28207;&#31185;&#25216;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#22823;&#21355;&#183;&#33576;&#23041;&#26684;(David Zweig)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#36824;&#26159;&#30333;&#35937;&#65311;&#20013;&#22269;&#20851;&#27880;&#19996;&#30431;&#19982;&#36816;&#27827;&#30340;&#32852;&#31995;&lt;/h3&gt;&lt;p&gt;&#8220;&#20013;&#22269;&#22312;&#26118;&#26126;&#33267;&#21513;&#38534;&#22369;&#38081;&#36335;&#65288;&#24050;&#31459;&#24037;&#33267;&#19975;&#35937;&#65289;&#19978;&#24050;&#32463;&#30456;&#24403;&#32321;&#24537;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#22240;&#27492;&#20182;&#20204;&#21487;&#33021;&#19981;&#24819;&#25215;&#25509;&#21478;&#19968;&#20010;&#39033;&#30446;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25243;&#24320;&#36825;&#20123;&#32771;&#34385;&#22240;&#32032;&#19981;&#35848;&#65292;&#20943;&#23569;&#23545;&#28023;&#23777;&#20381;&#36182;&#30340;&#20852;&#36259;&#20173;&#28982;&#26174;&#32780;&#26131;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#20110;2013&#24180;&#20462;&#24314;&#20102;&#19968;&#26465;&#20840;&#38271;2380&#20844;&#37324;&#30340;&#22825;&#28982;&#27668;&#31649;&#36947;&#65292;&#24180;&#36755;&#36865;&#33021;&#21147;&#20026;120&#20159;&#31435;&#26041;&#31859;&#65292;&#36824;&#20462;&#24314;&#20102;&#19968;&#26465;&#32463;&#32517;&#30008;&#32469;&#36807;&#39532;&#20845;&#30002;&#30340;&#29420;&#31435;&#21407;&#27833;&#31649;&#36947;&#65292;&#24180;&#36755;&#36865;&#33021;&#21147;&#20026;2200&#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#38081;&#36335;&#32447;&#20063;&#27491;&#22312;&#24310;&#20280;&#33267;&#19996;&#21335;&#20122;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26465;&#36335;&#32447;&#26159;&#36890;&#36807;&#24052;&#22522;&#26031;&#22374;&#30340;&#29916;&#36798;&#23572;&#28207;&#65292;&#35813;&#28207;&#21487;&#20197;&#24555;&#36895;&#21040;&#36798;&#20013;&#22269;&#26368;&#35199;&#37096;&#30340;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#65292;&#23613;&#31649;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#27494;&#35013;&#20998;&#23376;&#26292;&#21147;&#34989;&#20987;&#21518;&#65292;&#20013;&#22269;&#39033;&#30446;&#30340;&#23433;&#20840;&#21487;&#33021;&#21463;&#21040;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#39321;&#28207;&#22478;&#24066;&#22823;&#23398;&#20844;&#20849;&#20107;&#21153;&#21103;&#25945;&#25480;&#36158;&#38134;&#35834;&#34920;&#31034;&#65292;&#21271;&#20140;&#21487;&#33021;&#19981;&#20250;&#24613;&#20110;&#24456;&#24555;&#21442;&#19982;&#22823;&#22411;&#39033;&#30446;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#23459;&#24067;&#36716;&#21521;&#8220;&#23567;&#32780;&#32874;&#26126;&#8221;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36716;&#21521;&#26631;&#24535;&#30528;&#35813;&#22269;&#38271;&#26399;&#37325;&#28857;&#30340;&#37325;&#22823;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#19982;&#20513;&#35758;&#30456;&#20851;&#30340;&#22269;&#38469;&#21457;&#23637;&#21512;&#20316;&#26080;&#35770;&#26159;&#22312;&#39033;&#30446;&#25968;&#37327;&#36824;&#26159;&#36164;&#37329;&#25968;&#39069;&#26041;&#38754;&#37117;&#22312;&#19979;&#38477;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#23547;&#25214;&#20248;&#36136;&#25237;&#36164;&#39033;&#30446;&#26102;&#20250;&#26356;&#21152;&#35880;&#24910;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 06:20:02 +0800</pubDate></item><item><title>&#25454;&#20197;&#33394;&#21015;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23558;&#20110;&#21608;&#19968;&#20250;&#35265;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;</title><link>https://www.scmp.com/news/world/middle-east/article/3242887/elon-musk-meet-israeli-leaders-monday-israeli-tv-reports?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 05:26&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#25454;&#31532; 12 &#39057;&#36947;&#30005;&#35270;&#21488;&#21608;&#26085;&#25253;&#36947;&#65292;&#34987;&#27665;&#26435;&#32452;&#32455;&#25351;&#25511;&#22312;&#20854;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#19978;&#25918;&#22823;&#21453;&#29369;&#22826;&#20167;&#24680;&#30340;&#31185;&#25216;&#20225;&#19994;&#23478;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23558;&#20110;&#21608;&#19968;&#22312;&#20197;&#33394;&#21015;&#20250;&#35265;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21644;&#24635;&#32479;&#33406;&#33832;&#20811;&#183;&#36203;&#23572;&#20304;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20197;&#33394;&#21015;&#28040;&#24687;&#20154;&#22763;&#35777;&#23454;&#20102;&#20159;&#19975;&#23500;&#32705;&#39532;&#26031;&#20811;&#30340;&#21040;&#35775;&#65292;&#20182;&#36824;&#32463;&#33829;&#29305;&#26031;&#25289;&#21644; SpaceX&#12290;&#29305;&#26031;&#25289;&#21644; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#30340;&#21457;&#35328;&#20154;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#30340;&#35775;&#38382;&#24688;&#36898;&#20197;&#33394;&#21015;&#19982;&#21152;&#27801;&#24052;&#21202;&#26031;&#22374;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#30340;&#25112;&#20105;&#20026;&#26399;&#22235;&#22825;&#30340;&#20241;&#25112;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#20110; 9 &#26376; 18 &#26085;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20250;&#35265;&#20102;&#39532;&#26031;&#20811;&#65292;&#24182;&#25958;&#20419;&#20182;&#22312; X &#19978;&#30340;&#21453;&#29369;&#22826;&#20869;&#23481;&#24341;&#21457;&#25968;&#21608;&#20105;&#35758;&#21518;&#65292;&#22312;&#20445;&#25252;&#35328;&#35770;&#33258;&#30001;&#21644;&#25171;&#20987;&#20167;&#24680;&#35328;&#35770;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22238;&#24212;&#31216;&#65292;&#20182;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20219;&#20309;&#8220;&#29053;&#21160;&#20167;&#24680;&#21644;&#20914;&#31361;&#8221;&#30340;&#34892;&#20026;&#65292;&#24182;&#37325;&#30003;&#20102;&#20182;&#20043;&#21069;&#30340;&#22768;&#26126;&#65292;&#21363; X &#19981;&#20250;&#23459;&#25196;&#20167;&#24680;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#25112;&#21069;&#35775;&#38382;&#26399;&#38388;&#65292;&#32422; 200 &#20154;&#25239;&#35758;&#20869;&#22612;&#23612;&#20122;&#32993;&#21491;&#32764;&#25919;&#24220;&#38480;&#21046;&#20197;&#33394;&#21015;&#27861;&#38498;&#26435;&#21147;&#30340;&#21162;&#21147;&#12290;&#20182;&#20204;&#32858;&#38598;&#22312;&#29305;&#26031;&#25289;&#21152;&#24030;&#24037;&#21378;&#22806;&#65292;&#20250;&#35758;&#23601;&#22312;&#37027;&#37324;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22312; 11 &#26376; 15 &#26085;&#65292;&#39532;&#26031;&#20811;&#21516;&#24847; X &#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#65292;&#35813;&#24086;&#23376;&#38169;&#35823;&#22320;&#22768;&#31216;&#29369;&#22826;&#20154;&#29053;&#21160;&#23545;&#30333;&#20154;&#30340;&#20167;&#24680;&#65292;&#24182;&#31216;&#24341;&#29992;&#8220;&#22823;&#26367;&#20195;&#8221;&#38452;&#35851;&#35770;&#30340;&#29992;&#25143;&#35828;&#30340;&#26159;&#8220;&#20107;&#23454;&#30495;&#30456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#35892;&#36131;&#25152;&#35859;&#30340;&#8220;&#20196;&#20154;&#24974;&#24694;&#22320;&#23459;&#25196;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#31181;&#26063;&#20027;&#20041;&#20167;&#24680;&#8221;&#65292;&#36825;&#8220;&#36829;&#32972;&#20102;&#25105;&#20204;&#20316;&#20026;&#32654;&#22269;&#20154;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340; X &#22240;&#26377;&#20851;&#20146;&#32435;&#31929;&#24086;&#23376;&#26049;&#36793;&#24191;&#21578;&#30340;&#25253;&#36947;&#32780;&#36215;&#35785;&#38750;&#33829;&#21033;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#21326;&#29305;&#36842;&#22763;&#23612;&#12289;&#21326;&#32435;&#20804;&#24351;&#25506;&#32034;&#39057;&#36947;&#21644; NBC&#29615;&#29699;&#27597;&#20844;&#21496;&#24247;&#21345;&#26031;&#29305;&#31561;&#32654;&#22269;&#20027;&#35201;&#20844;&#21496;&#26242;&#20572;&#20102;&#22312;&#39532;&#26031;&#20811;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#30340;&#24191;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#26367;&#20195;&#8221;&#38452;&#35851;&#35770;&#35748;&#20026;&#65292;&#29369;&#22826;&#20154;&#21644;&#24038;&#27966;&#27491;&#22312;&#31574;&#21010;&#29992;&#38750;&#30333;&#20154;&#31227;&#27665;&#23545;&#30333;&#20154;&#36827;&#34892;&#31181;&#26063;&#21644;&#25991;&#21270;&#26367;&#20195;&#65292;&#36825;&#23558;&#23548;&#33268;&#8220;&#30333;&#20154;&#31181;&#26063;&#28781;&#32477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#22312;&#32654;&#22269;&#21644;&#19990;&#30028;&#21508;&#22320;&#26377;&#25152;&#25260;&#22836;&#65292;&#21253;&#25324;&#22312;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#25345;&#32493;&#19971;&#21608;&#30340;&#25112;&#20105;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21453;&#35837;&#35876;&#32852;&#30431;&#31216;&#65292;&#25112;&#20105;&#29190;&#21457;&#21518;&#65292;&#32654;&#22269;&#30340;&#21453;&#29369;&#22826;&#20107;&#20214;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#21152;&#20102;&#36817; 400%&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#26366;&#34920;&#31034;&#65292;X &#24212;&#35813;&#25104;&#20026;&#20154;&#20204;&#21457;&#24067;&#19981;&#21516;&#35266;&#28857;&#30340;&#24179;&#21488;&#65292;&#20294;&#35813;&#20844;&#21496;&#23558;&#38480;&#21046;&#26576;&#20123;&#21487;&#33021;&#36829;&#21453;&#20854;&#25919;&#31574;&#30340;&#24086;&#23376;&#30340;&#20998;&#21457;&#65292;&#31216;&#36825;&#31181;&#20570;&#27861;&#26159;&#8220;&#35328;&#35770;&#33258;&#30001;&#65292;&#32780;&#38750;&#35302;&#21450;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65306;&#20844;&#20247;&#38656;&#35201;&#30693;&#36947; OpenAI &#20026;&#20309;&#35299;&#38599;&#33832;&#22982;&#183;&#22885;&#23572;&#29305;&#26364;&lt;/h3&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#27491;&#22312;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20844;&#21496; xAI&#65292;&#32780;&#30001;&#20110;&#35745;&#31639;&#21644;&#26426;&#22120;&#20154;&#34892;&#19994;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;&#20197;&#33394;&#21015;&#34987;&#35748;&#20026;&#26159;&#35813;&#39046;&#22495;&#30340;&#19990;&#30028;&#39046;&#20808;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#36817; 5000 &#20159;&#32654;&#20803;&#30340;&#32463;&#27982;&#21407;&#26412;&#26377;&#26395;&#22312;&#20170;&#24180;&#22686;&#38271; 3% &#20197;&#19978;&#65292;&#19988;&#22833;&#19994;&#29575;&#36739;&#20302;&#65292;&#20294;&#29616;&#22312;&#39044;&#35745;&#22686;&#38271;&#32422;&#20026; 2%&#65292;&#21482;&#35201;&#25112;&#20105;&#32487;&#32493;&#65292;&#39044;&#35745; 2024 &#24180;&#22686;&#38271;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#20811;&#23572;&#20817;&#32654;&#20803;&#27719;&#29575;&#22312;&#25112;&#20105;&#24320;&#22987;&#26102;&#26368;&#21021;&#19979;&#36300; 6% &#21518;&#65292;&#24050;&#21319;&#20540; 8%&#65292;&#30446;&#21069;&#22788;&#20110;&#25112;&#21069;&#27700;&#24179;&#12290;&#20027;&#35201;&#22312;&#24403;&#22320;&#25237;&#36164;&#32773;&#30340;&#24110;&#21161;&#19979;&#65292;&#32929;&#20215;&#20063;&#20174;&#19978;&#20010;&#26376;&#30340;&#24613;&#21095;&#19979;&#36300;&#20013;&#24674;&#22797;&#36807;&#26469;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 05:50:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#26366;&#32463;&#34028;&#21187;&#21457;&#23637;&#30340;&#38646;&#21806;&#19994;&#38754;&#20020;&#21361;&#38505;&#26102;&#26399;</title><link>https://www.scmp.com/comment/opinion/article/3242846/hong-kongs-once-vibrant-retail-sector-faces-perilous-times?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 05:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#39321;&#28207;&#21487;&#33021;&#20173;&#28982;&#26159;&#19990;&#30028;&#19978;&#26368;&#20855;&#21560;&#24341;&#21147;&#21644;&#26368;&#26114;&#36149;&#30340;&#36141;&#29289;&#20013;&#24515;&#20043;&#19968;&#8212;&#8212;&#23613;&#31649;&#36807;&#21435;&#22235;&#24180;&#32463;&#27982;&#32463;&#21382;&#20102;&#40657;&#26263;&#30340;&#38567;&#36947;&#65292;&#20294;&#39321;&#28207;&#38646;&#21806;&#19994;&#30340;&#38887;&#24615;&#20196;&#20154;&#24778;&#35766;&#12290;&#36807;&#21435;&#19968;&#21608;&#21457;&#29983;&#30340;&#20004;&#39033;&#24341;&#20154;&#27880;&#30446;&#30340;&#20107;&#24577;&#21457;&#23637;&#65292;&#20351;&#24471;&#36825;&#31181;&#24773;&#20917;&#20250;&#25345;&#32493;&#22810;&#20037;&#30340;&#38382;&#39064;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#26159;&#22269;&#38469;&#25151;&#22320;&#20135;&#21672;&#35810;&#20844;&#21496;&#39640;&#32428;&#29615;&#29699; (Cushman &amp;amp; Wakefield) &#21457;&#24067;&#30340;&#12298;2023 &#24180;&#19990;&#30028;&#20027;&#35201;&#34903;&#36947;&#12299;&#25253;&#21578;&#12290;&#35813;&#25253;&#21578;&#35814;&#32454;&#25551;&#36848;&#20102;&#20840;&#29699;&#25968;&#30334;&#26465;&#22823;&#34903;&#19978;&#22882;&#20360;&#21697;&#38646;&#21806;&#36141;&#29289;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32428;&#29615;&#29699;&#25253;&#21578;&#31216;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#22823;&#22810;&#25968;&#20027;&#35201;&#20013;&#22830;&#21830;&#21153;&#21306;&#20173;&#28982;&#20805;&#28385;&#27963;&#21147;&#65292;&#25490;&#21517;&#21069; 250 &#30340;&#38646;&#21806;&#21830;&#25253;&#21578;&#31216;&#65292;2022 &#24180;&#19994;&#21153;&#24179;&#22343;&#22686;&#38271; 8.5%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#30340;&#24773;&#20917;&#21364;&#21361;&#38505;&#22320;&#21442;&#24046;&#19981;&#40784;&#65306;&#23574;&#27801;&#21632;&#21644;&#38108;&#38179;&#28286;&#30340;&#38646;&#21806;&#31199;&#37329;&#25104;&#26412;&#20173;&#28982;&#26159;&#20122;&#27954;&#26368;&#39640;&#30340;&#12290;&#20154;&#20204;&#23545;&#22914;&#27492;&#39640;&#30340;&#31199;&#37329;&#27700;&#24179;&#26159;&#21542;&#21453;&#26144;&#20102;&#27963;&#21147;&#25110;&#33021;&#21542;&#25345;&#32493;&#23384;&#22312;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#23574;&#27801;&#21632;&#30340;&#31199;&#37329;&#24050;&#20174;&#20840;&#29699;&#31532;&#20108;&#39640;&#36300;&#33267;&#31532;&#19977;&#39640;&#65292;&#20854;&#20013;&#32445;&#32422;&#31532;&#20116;&#22823;&#36947;&#20173;&#28982;&#26159;&#20840;&#29699;&#26368;&#26114;&#36149;&#30340;&#65292;&#32780;&#31859;&#20848;&#30340;&#33945;&#29305;&#25343;&#30772;&#20177;&#22823;&#36947;&#21017;&#36229;&#36234;&#23574;&#27801;&#21632;&#65292;&#22842;&#24471;&#31532;&#20108;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39321;&#28207;&#30340;&#38646;&#21806;&#31199;&#37329;&#38656;&#27714;&#20173;&#28982;&#26159;&#20122;&#27954;&#26368;&#39640;&#30340;&#8212;&#8212;&#27604;&#19996;&#20140;&#38134;&#24231;&#25110;&#34920;&#21442;&#36947;&#39640;&#20986; 50%&#65292;&#26159;&#19978;&#28023;&#21335;&#20140;&#35199;&#36335;&#27839;&#32447;&#31199;&#37329;&#30340;&#19977;&#20493;&#8212;&#8212;&#20294;&#29616;&#23454;&#24773;&#20917;&#26159;&#65292;&#33258;&#21435;&#24180;&#20197;&#26469;&#65292;&#31199;&#37329;&#24050;&#19979;&#38477;&#20102;&#36817; 40%&#12290; 2019.&lt;/p&gt;&lt;p&gt;&#36825;&#26080;&#30097;&#35753;&#39321;&#28207;&#38646;&#21806;&#21830;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#35768;&#22810;&#38646;&#21806;&#21830;&#37117;&#38519;&#20837;&#20102;&#20725;&#23608;&#29366;&#24577;&#12290;&#28982;&#32780;&#65292;&#23427;&#30041;&#19979;&#20102;&#19968;&#20010;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#65306;&#31199;&#37329;&#26159;&#21542;&#24050;&#32463;&#19979;&#38477;&#21040;&#36275;&#20197;&#36890;&#36807;&#20107;&#23454;&#35777;&#26126;&#26159;&#38271;&#26399;&#19988;&#26242;&#26102;&#30340;&#32463;&#27982;&#22797;&#33487;&#26469;&#24674;&#22797;&#27963;&#21147;&#30340;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#19978;&#21608;&#30340;&#31532;&#20108;&#20010;&#20196;&#20154;&#35752;&#21388;&#30340;&#24847;&#22806;&#65306;&#26377;&#28040;&#24687;&#31216;&#65292;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340;&#22882;&#20360;&#21697;&#38646;&#21806;&#21830; Harvey Nichols &#35745;&#21010;&#20851;&#38381;&#20854;&#20301;&#20110;&#20013;&#29615;&#32622;&#22320;&#24191;&#22330;&#12289;&#21344;&#22320; 60,000 &#24179;&#26041;&#33521;&#23610;&#12289;&#20116;&#23618;&#27004;&#30340;&#26071;&#33328;&#24215;&#12290;&#19994;&#20027;&#39321;&#28207;&#32622;&#22320;&#34920;&#38754;&#19978;&#24456;&#21191;&#25954;&#65292;&#20294;&#22312;&#30446;&#21069;&#38646;&#21806;&#24066;&#22330;&#30340;&#24773;&#20917;&#19979;&#65292;&#20197;&#30446;&#21069;&#30340;&#31199;&#37329;&#27700;&#24179;&#65292;&#22635;&#34917;&#22914;&#27492;&#22823;&#30340;&#31354;&#38388;&#23558;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21704;&#32500;&#183;&#23612;&#31185;&#23572;&#26031; (Harvey Nichols) &#30340;&#35009;&#21592;&#26159;&#19968;&#20010;&#23396;&#31435;&#20107;&#20214;&#65292;&#37027;&#20040;&#23601;&#19981;&#29992;&#25285;&#24515;&#20102;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#24635;&#37096;&#20301;&#20110;&#26085;&#26412;&#30340;&#23815;&#20809;&#30334;&#36135;&#20110; 3 &#26376;&#20221;&#20851;&#38381;&#20102;&#23574;&#27801;&#21632;&#24215;&#65292;&#25151;&#22320;&#20135;&#21672;&#35810;&#20844;&#21496;&#31532;&#19968;&#22826;&#24179;&#25140;&#32500;&#26031; (Savills) &#20272;&#35745;&#24191;&#19996;&#36947;&#30340;&#31354;&#32622;&#29575;&#20026; 53%&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#33922;&#33433;&#23612;&#12289;&#21326;&#20262;&#22825;&#22900;&#21644;&#21338;&#26575;&#21033;&#65288;&#20165;&#20030;&#19977;&#20010;&#20363;&#23376;&#65289;&#24050;&#32463;&#32039;&#32553;&#24320;&#25903;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21457;&#25918;&#28040;&#36153;&#21048;&#12290;&#21830;&#24215;&#25552;&#39640;&#20215;&#26684;&#12290;&#24039;&#21512;&#65311;&lt;/h3&gt;&lt;p&gt;&#22914;&#26524;&#25903;&#20986;&#33021;&#22815;&#20174;&#30123;&#24773;&#20013;&#24378;&#21170;&#32780;&#36805;&#36895;&#22320;&#22797;&#33487;&#65292;&#38646;&#21806;&#21830;&#30340;&#21069;&#26223;&#23558;&#20250;&#26356;&#21152;&#20809;&#26126;&#65292;&#20294;&#23613;&#31649;&#25919;&#24220;&#33258; 2020 &#24180;&#20197;&#26469;&#27880;&#20837;&#20102;&#32422; 1,360 &#20159;&#28207;&#20803;&#65288;175 &#20159;&#32654;&#20803;&#65289;&#30340;&#28040;&#36153;&#21048;&#65292;&#20294;&#36825;&#20284;&#20046;&#19981;&#22826;&#21487;&#33021;&#12290;&#34920;&#31034;&#65292;&#20170;&#24180;&#39318;&#20061;&#20010;&#26376;&#30340;&#38646;&#21806;&#39069;&#36739;2022&#24180;&#21516;&#26399;&#22686;&#38271;18.6%&#65292;&#20196;&#20154;&#40723;&#33310;&#65292;&#20294;&#20173;&#36828;&#20302;&#20110;2018&#24180;&#30340;&#27700;&#24179;&#65292;&#24403;&#26102;&#30340;&#25968;&#23383;&#20026;4,850&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#24184;&#30340;&#26159;&#65292;&#38646;&#21806;&#38144;&#21806;&#22797;&#33487;&#32531;&#24930;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#12290;&#32463;&#27982;&#22686;&#38271;&#32531;&#24930;&#12289;2024 &#24180;&#20986;&#29616;&#28201;&#21644;&#34928;&#36864;&#30340;&#21487;&#33021;&#24615;&#12289;&#39640;&#39069;&#21033;&#24687;&#21644;&#25269;&#25276;&#36151;&#27454;&#25104;&#26412;&#20197;&#21450;&#23478;&#24237;&#36130;&#21153;&#38754;&#20020;&#30340;&#36890;&#32960;&#21387;&#21147;&#27491;&#22312;&#25233;&#21046;&#38750;&#24517;&#35201;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#26053;&#28216;&#19994;&#30340;&#32531;&#24930;&#22797;&#33487;&#21644;&#28216;&#23458;&#28040;&#36153;&#27700;&#24179;&#30340;&#19979;&#38477;&#65292;&#21152;&#19978;&#36873;&#25321;&#21271;&#22659;&#21040;&#22823;&#28286;&#21306;&#36141;&#29289;&#30340;&#39321;&#28207;&#20154;&#28608;&#22686;&#65292;&#25233;&#21046;&#20102;&#39321;&#28207;&#22659;&#20869;&#30340;&#38646;&#21806;&#25903;&#20986;&#12290;&#32593;&#19978;&#36141;&#29289;&#30340;&#28608;&#22686;&#30446;&#21069;&#20173;&#20165;&#21344;&#28040;&#36153;&#32773;&#25903;&#20986;&#30340; 7.1%&#65292;&#32780;&#22823;&#38470;&#30340;&#36825;&#19968;&#27604;&#20363;&#32422;&#20026; 30%&#65292;&#20294;&#32943;&#23450;&#20250;&#32487;&#32493;&#24378;&#21170;&#22686;&#38271;&#65292;&#20294;&#20960;&#20046;&#32943;&#23450;&#20250;&#20197;&#29306;&#29298;&#21830;&#19994;&#34903;&#21830;&#24215;&#20026;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25152;&#26377;&#36825;&#20123;&#22240;&#32032;&#37117;&#27809;&#26377;&#20135;&#29983;&#36275;&#22815;&#30340;&#21387;&#21147;&#65292;&#37027;&#20040;&#36828;&#31243;&#24037;&#20316;&#30340;&#26222;&#21450;&#27491;&#22312;&#25380;&#21387;&#20013;&#22830;&#21830;&#21153;&#21306;&#23545;&#29289;&#29702;&#31354;&#38388;&#30340;&#38656;&#27714;&#12290;&#29616;&#23454;&#20063;&#26159;&#22914;&#27492;&#65292;&#22914;&#20170;&#37027;&#20123;&#20197;&#20415;&#23452;&#30340;&#20215;&#26684;&#23547;&#25214;&#20840;&#29699;&#20248;&#36136;&#21697;&#29260;&#30340;&#20154;&#26377;&#20102;&#26356;&#22810;&#30340;&#36141;&#29289;&#22320;&#28857;&#36873;&#25321;&#8212;&#8212;&#19981;&#20165;&#22312;&#22823;&#38470;&#65292;&#32780;&#19988;&#22312;&#32993;&#24535;&#26126;&#24066;&#12289;&#39318;&#23572;&#21644;&#26032;&#21152;&#22369;&#31561;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#26435;&#34913;&#25152;&#26377;&#36825;&#20123;&#22240;&#32032;&#65292;&#25151;&#22320;&#20135;&#21672;&#35810;&#20844;&#21496;&#20210;&#37327;&#32852;&#34892;&#39044;&#27979;&#65292;&#8220;&#39321;&#28207;&#30340;&#38646;&#21806;&#31199;&#37329;&#22312;&#26410;&#26469;&#20116;&#24180;&#20869;&#19981;&#22826;&#21487;&#33021;&#22238;&#21040;&#21382;&#21490;&#24066;&#22330;&#23792;&#20540;&#8221;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#25105;&#30340;&#24863;&#35273;&#26159;&#65292;&#21363;&#20351;&#26159;&#36825;&#20010;&#39044;&#27979;&#20063;&#21487;&#33021;&#26159;&#20048;&#35266;&#30340;&#12290;&#22312;&#30123;&#24773;&#29190;&#21457;&#20043;&#21069;&#65292;&#35841;&#33021;&#39044;&#26009;&#21040;&#21830;&#24215;&#30423;&#31363;&#26696;&#20250;&#28608;&#22686;&#8212;&#8212;&#26681;&#25454;&#32654;&#22269;&#20840;&#22269;&#38646;&#21806;&#32852;&#21512;&#20250;&#30340;&#25968;&#25454;&#65292;&#21435;&#24180;&#21830;&#24215;&#30423;&#31363;&#26696;&#29467;&#22686;&#20102; 20%&#65311;&#36825;&#19981;&#20165;&#30452;&#25509;&#24433;&#21709;&#20102;&#38646;&#21806;&#21830;&#30340;&#21033;&#28070;&#65292;&#36824;&#23548;&#33268;&#22312;&#22686;&#24378;&#23433;&#20840;&#24615;&#26041;&#38754;&#39069;&#22806;&#25903;&#20986; 28%&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#26080;&#35770;&#24211;&#20160;&#26364;&#22914;&#20309;&#35780;&#20215;&#19990;&#30028;&#21508;&#22320;&#20013;&#22830;&#21830;&#21153;&#21306;&#21644;&#38646;&#21806;&#21306;&#30340;&#25345;&#32493;&#27963;&#21147;&#65292;&#25105;&#24576;&#30097;&#28040;&#36153;&#38646;&#21806;&#19994;&#30340;&#29366;&#20917;&#27604;&#22823;&#22810;&#25968;&#20154;&#24895;&#24847;&#25215;&#35748;&#30340;&#26356;&#21152;&#21361;&#38505;&#12290;&#25140;&#24503;&#26753;&#34892;&#33258;&#24049;&#25351;&#20986;&#65292;&#23558;&#20986;&#29616;&#8220;K &#22411;&#8221;&#22797;&#33487;&#65292;&#22882;&#20360;&#21697;&#38646;&#21806;&#21644;&#20215;&#20540;&#38646;&#21806;&#25345;&#32493;&#22686;&#38271;&#65292;&#20294;&#38750;&#24517;&#38656;&#21697;&#38646;&#21806;&#21830;&#24215;&#38754;&#20020;&#25345;&#32493;&#30340;&#19979;&#34892;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#39321;&#28207;&#35201;&#32487;&#32493;&#32321;&#33635;&#65292;&#23601;&#24517;&#39035;&#23545;&#32463;&#27982;&#36827;&#34892;&#37325;&#22823;&#37325;&#32452;&#65292;&#20943;&#23569;&#23545;&#28216;&#23458;&#21450;&#20854;&#38646;&#21806;&#28040;&#36153;&#20852;&#36259;&#30340;&#20381;&#36182;&#12290;&#32463;&#36807;&#22235;&#20010;&#36745;&#29004;&#30340;&#21313;&#24180;&#21518;&#65292;&#25105;&#20204;&#30340;&#25151;&#22320;&#20135;&#22823;&#20136;&#26410;&#26469;&#21487;&#33021;&#38754;&#20020;&#38271;&#26399;&#30340;&#21160;&#33633;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 05:50:01 +0800</pubDate></item><item><title>&#19977;&#21517;&#24052;&#21202;&#26031;&#22374;&#23398;&#29983;&#22312;&#20315;&#33945;&#29305;&#24030;&#36973;&#26538;&#20987;&#65292;&#23478;&#20154;&#35201;&#27714;&#35843;&#26597;&#20167;&#24680;&#29359;&#32618;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3242886/three-palestinian-students-shot-vermont-families-demand-hate-crime-investigation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 04:38&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#22312;&#20315;&#33945;&#29305;&#24030;&#34987;&#26538;&#26432;&#30340;&#19977;&#21517;&#22312;&#32654;&#22269;&#22823;&#23398;&#23601;&#35835;&#30340;&#24052;&#21202;&#26031;&#22374;&#23398;&#29983;&#30340;&#23478;&#20154;&#21628;&#21505;&#32654;&#22269;&#23448;&#21592;&#23558;&#36825;&#19968;&#20107;&#20214;&#20316;&#20026;&#20167;&#24680;&#29359;&#32618;&#36827;&#34892;&#35843;&#26597;&#65292;&#21516;&#26102;&#20182;&#20204;&#27491;&#22312;&#31561;&#24453;&#21608;&#26085;&#26377;&#20851;&#23401;&#23376;&#24247;&#22797;&#24773;&#20917;&#30340;&#26368;&#26032;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; Hisham Awartani&#65292;&#32599;&#24503;&#23707;&#24030;&#24067;&#26391;&#22823;&#23398;&#30340;&#23398;&#29983;&#65307; Kinnan Abdel Hamid&#65292;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21704;&#24343;&#31119;&#24503;&#23398;&#38498;&#30340;&#23398;&#29983;&#65307;&#25454;&#35686;&#26041;&#31216;&#65292;&#21608;&#20845;&#26202;&#19978;&#65292;&#23601;&#35835;&#20110;&#24247;&#28037;&#29380;&#26684;&#24030;&#19977;&#19968;&#23398;&#38498;&#30340;&#22612;&#36763;&#183;&#33406;&#21704;&#36808;&#24503; (Tahseen Ahmed) &#22343;&#22312;&#20315;&#33945;&#29305;&#22823;&#23398;&#38468;&#36817;&#36973;&#21040;&#26538;&#20987;&#65292;&#21608;&#26085;&#65292;&#20182;&#20204;&#22240;&#19981;&#21516;&#31243;&#24230;&#30340;&#20260;&#21183;&#27491;&#22312;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20271;&#28789;&#39039;&#35686;&#26041;&#23578;&#26410;&#30830;&#35748;&#25110;&#36910;&#25429;&#26538;&#25163;&#65292;&#20063;&#26410;&#23545;&#21487;&#33021;&#30340;&#21160;&#26426;&#21457;&#34920;&#35780;&#35770;&#12290;&#21608;&#26085;&#26410;&#33021;&#32852;&#31995;&#21040;&#21457;&#35328;&#20154;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21628;&#21505;&#25191;&#27861;&#37096;&#38376;&#36827;&#34892;&#24443;&#24213;&#35843;&#26597;&#65292;&#21253;&#25324;&#23558;&#20854;&#35270;&#20026;&#20167;&#24680;&#29359;&#32618;&#12290;&#22312;&#26538;&#25163;&#34987;&#32499;&#20043;&#20197;&#27861;&#20043;&#21069;&#65292;&#25105;&#20204;&#19981;&#20250;&#24863;&#21040;&#23433;&#24515;&#65292;&#8221;&#23398;&#29983;&#23478;&#23646;&#21608;&#26085;&#22312;&#20146;&#24052;&#21202;&#26031;&#22374;&#38750;&#33829;&#21033;&#32452;&#32455;&#20013;&#19996;&#29702;&#35299;&#30740;&#31350;&#25152;&#25955;&#21457;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#20043;&#38469;&#65292;&#33258; 10 &#26376; 7 &#26085;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#20914;&#31361;&#29190;&#21457;&#20197;&#26469;&#65292;&#32654;&#22269;&#20167;&#35270;&#20234;&#26031;&#20848;&#21644;&#21453;&#29369;&#22826;&#20027;&#20041;&#20107;&#20214;&#28608;&#22686;&#65292;&#20854;&#20013;&#21253;&#25324;&#26292;&#21147;&#34989;&#20987;&#21644;&#32593;&#32476;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#22806;&#20132;&#37096;&#21608;&#26085;&#34920;&#31034;&#65292;&#36825;&#20123;&#23398;&#29983;&#35762;&#30340;&#26159;&#38463;&#25289;&#20271;&#35821;&#65292;&#25140;&#30528;&#20256;&#32479;&#30340;&#24052;&#21202;&#26031;&#22374;&#22836;&#24062;&#65292;&#21628;&#21505;&#32654;&#22269;&#24403;&#23616;&#36861;&#31350;&#36131;&#20219;&#20154;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#31216;&#21704;&#39532;&#26031;&#24050;&#37322;&#25918;4&#23681;&#32654;&#22269;&#20154;&#36136;&lt;/h3&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#20513;&#23548;&#32452;&#32455;&#32654;&#22269;&#38463;&#25289;&#20271;&#21453;&#27495;&#35270;&#22996;&#21592;&#20250;&#20063;&#22312;&#21608;&#26085;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#21628;&#21505;&#24030;&#21644;&#32852;&#37030;&#35686;&#23519;&#23558;&#26538;&#20987;&#20107;&#20214;&#20316;&#20026;&#20167;&#24680;&#29359;&#32618;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; ADC &#22269;&#23478;&#25191;&#34892;&#20027;&#20219;&#38463;&#36125;&#24503;&#183;&#38463;&#23588;&#24067; (Abed Ayoub) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#32463;&#21382;&#30340;&#21453;&#38463;&#25289;&#20271;&#21644;&#21453;&#24052;&#21202;&#26031;&#22374;&#24773;&#32490;&#28608;&#22686;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#36825;&#26159;&#20167;&#24680;&#28436;&#21464;&#20026;&#26292;&#21147;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#28789;&#39039;&#35686;&#26041;&#21457;&#24067;&#26032;&#38395;&#31295;&#31216;&#65292;&#35686;&#26041;&#23545;&#21608;&#20845;&#26202;&#19978;&#30340;&#26538;&#20987;&#20107;&#20214;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#21457;&#29616;&#22823;&#23398;&#26657;&#22253;&#38468;&#36817;&#30340;&#19968;&#20010;&#22320;&#28857;&#26377;&#20004;&#20154;&#21463;&#20260;&#65292;&#36317;&#31163;&#19981;&#36828;&#36824;&#26377;&#31532;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22768;&#26126;&#27809;&#26377;&#36879;&#38706;&#21463;&#23475;&#32773;&#36523;&#20221;&#65292;&#20294;&#34920;&#31034;&#21069;&#20004;&#20154;&#22312;&#29616;&#22330;&#25509;&#21463;&#27835;&#30103;&#65292;&#28982;&#21518;&#34987;&#28040;&#38450;&#37096;&#38376;&#36865;&#24448;&#20315;&#33945;&#29305;&#22823;&#23398;&#21307;&#23398;&#20013;&#24515;&#65292;&#35686;&#26041;&#23558;&#31532;&#19977;&#20154;&#36865;&#24448;&#21516;&#19968;&#23478;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#19968;&#25152;&#20013;&#23398;&#25289;&#39532;&#25289;&#21451;&#35850;&#23398;&#26657;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#19977;&#21517;&#21463;&#23475;&#32773;&#26159;&#27605;&#19994;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#33080;&#20070;&#24086;&#23376;&#31216;&#65306;&#8220;&#25105;&#20204;&#21521;&#20182;&#20204;&#21450;&#20854;&#23478;&#20154;&#34920;&#31034;&#21696;&#24764;&#21644;&#31048;&#31095;&#65292;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#23436;&#20840;&#24247;&#22797;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#20260;&#21183;&#30340;&#20005;&#37325;&#24615;&#8212;&#8212;&#24076;&#27801;&#22982;&#32972;&#37096;&#20013;&#24377;&#65292;&#22612;&#36763;&#33016;&#37096;&#20013;&#24377;&#65292;&#37329;&#21335;&#21463;&#36731;&#20260;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 04:50:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#25253;&#22797;&#24615;&#34989;&#20987;&#20013;&#20987;&#33853;&#33707;&#26031;&#31185;&#19978;&#31354;&#26080;&#20154;&#26426;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3242884/russia-downs-drones-over-moscow-ukrainian-retaliatory-strike?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 03:16&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#19968;&#22812;&#20043;&#38388;&#25104;&#20026;&#25968;&#26376;&#26469;&#26368;&#22823;&#35268;&#27169;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#30446;&#26631;&#65292;&#19968;&#22825;&#21069;&#65292;&#20420;&#32599;&#26031;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#20102;&#36804;&#20170;&#20026;&#27490; 22 &#20010;&#26376;&#25112;&#20105;&#20013;&#26368;&#29467;&#28872;&#30340;&#24472;&#24458;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#25253;&#21578;&#31216;&#65292;&#22812;&#38388;&#21644;&#21608;&#26085;&#20940;&#26216;&#65292;&#21253;&#25324;&#33707;&#26031;&#31185;&#22312;&#20869;&#30340;&#33267;&#23569;&#22235;&#20010;&#22320;&#21306;&#26377; 24 &#26550;&#26080;&#20154;&#26426;&#34987;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#20044;&#20811;&#20848;&#30495;&#29702;&#25253;&#12299;&#65292;&#20026;&#20102;&#22238;&#24212;&#33707;&#26031;&#31185;&#21608;&#20845;&#23545;&#22522;&#36741;&#21457;&#21160;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#24635;&#20849;&#21457;&#23556;&#20102; 35 &#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#26032;&#38395;&#19987;&#32447;&#25588;&#24341;&#24773;&#25253;&#20154;&#22763;&#30340;&#35805;&#35828;&#65292;&#36825;&#20123;&#34892;&#21160;&#26088;&#22312;&#34920;&#26126;&#20420;&#32599;&#26031;&#24212;&#35813;&#32771;&#34385;&#20854;&#34892;&#21160;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39318;&#37117;&#24066;&#38271;&#35874;&#23572;&#30422;&#183;&#32034;&#27604;&#20122;&#23425;&#22312;&#20182;&#30340;&#30005;&#25253;&#39057;&#36947;&#19978;&#34920;&#31034;&#65292;&#22810;&#26550;&#26080;&#20154;&#26426;&#30596;&#20934;&#20102;&#33707;&#26031;&#31185;&#65292;&#31216;&#36825;&#26159;&#19968;&#27425;&#8220;&#22823;&#35268;&#27169;&#34989;&#20987;&#8221;&#12290;&#33707;&#26031;&#31185;&#22320;&#21306;&#30340;&#19977;&#20010;&#26426;&#22330;&#23454;&#26045;&#20102;&#33322;&#29677;&#38480;&#21046;&#65292;&#20294;&#21518;&#26469;&#21448;&#21462;&#28040;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#25919;&#24220;&#22312;&#20854;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#19978;&#34920;&#31034;&#65292;&#22312;&#39318;&#37117;&#21335;&#37096;&#30340;&#22270;&#25289;&#22320;&#21306;&#65292;&#19968;&#26550;&#26080;&#20154;&#26426;&#20987;&#20013;&#20102;&#19968;&#26635;&#20303;&#23429;&#27004;&#30340;&#19968;&#22871;&#20844;&#23507;&#65292;&#36896;&#25104;&#19968;&#20154;&#36731;&#20260;&#12290;&#25454;&#25253;&#36947;&#65292;&#21345;&#21346;&#21152;&#12289;&#24067;&#33391;&#26031;&#20811;&#12289;&#26031;&#25705;&#26865;&#26031;&#20811;&#21644;&#29305;&#32500;&#23572;&#22320;&#21306;&#20063;&#20986;&#29616;&#20102;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#34989;&#20987;&#26159;&#33267;&#23569;&#20004;&#20010;&#26376;&#26469;&#38024;&#23545;&#20420;&#32599;&#26031;&#26368;&#20005;&#37325;&#30340;&#19968;&#27425;&#34989;&#20987;&#65292;&#19981;&#21253;&#25324;&#26368;&#36817;&#23545;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#30340;&#34989;&#20987;&#12290;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#20110;2014&#24180;&#34987;&#33707;&#26031;&#31185;&#21534;&#24182;&#12290;&#36825;&#26159;&#33258;&#22799;&#23395;&#20197;&#26469;&#33707;&#26031;&#31185;&#39318;&#27425;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#22522;&#36741;&#65306;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#8220;&#26368;&#22823;&#35268;&#27169;&#8221;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&lt;/h3&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#22312; Telegram &#39057;&#36947;&#19978;&#25253;&#36947;&#31216;&#65292;&#38500;&#20102;&#26080;&#20154;&#26426;&#22806;&#65292;&#20004;&#26522;&#25913;&#35013;&#20026;&#25915;&#20987;&#22320;&#38754;&#30446;&#26631;&#30340;&#20044;&#20811;&#20848; S-200 &#22320;&#23545;&#31354;&#23548;&#24377;&#20063;&#22312;&#20122;&#36895;&#28023;&#19978;&#31354;&#34987;&#25506;&#27979;&#21040;&#24182;&#34987;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#20102;&#34989;&#20987;&#65292;&#24403;&#26102;&#35813;&#22269;&#27491;&#22312;&#32426;&#24565;&#30001;&#33487;&#32852;&#39046;&#23548;&#20154;&#32422;&#29791;&#22827;&#183;&#26031;&#22823;&#26519;&#31574;&#21010;&#30340;&#38271;&#36798;&#19968;&#24180;&#30340;&#33487;&#32852;&#26102;&#26399;&#39269;&#33618;&#65288;&#21363;&#8220;&#22823;&#39269;&#33618;&#8221;&#65289;90&#21608;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#20914;&#31361;&#20013;&#21457;&#23556;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#35268;&#27169;&#30340;&#24472;&#24458;&#24377;&#33647;&#65292;75 &#26550;&#26080;&#20154;&#26426;&#20013;&#30340; 71 &#26550;&#34987;&#20044;&#20811;&#20848;&#38450;&#31354;&#31995;&#32479;&#20987;&#33853;&#12290;&#22522;&#36741;&#30340;&#31354;&#20013;&#35686;&#25253;&#25345;&#32493;&#20102;&#22823;&#32422;&#20845;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20420;&#32599;&#26031;&#34989;&#20987;&#30340;&#24378;&#24230;&#26377;&#25152;&#20943;&#24369;&#65292;&#20044;&#20811;&#20848;&#31354;&#20891;&#22312; Telegram &#19978;&#25253;&#21578;&#31216;&#21448;&#20986;&#29616;&#20102;&#20061;&#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 03:20:01 +0800</pubDate></item><item><title>&#38463;&#26681;&#24311;&#21161;&#25163;&#31859;&#38647;&#20250;&#35265;&#24052;&#35199;&#37096;&#38271;&#24182;&#36992;&#35831;&#21346;&#25289;&#20986;&#24109;&#23601;&#32844;&#20856;&#31036;</title><link>https://www.scmp.com/news/world/americas/article/3242883/aide-argentinas-milei-meets-brazil-minister-invites-lula-inauguration?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 02:21&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#20505;&#20219;&#24635;&#32479;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#30340;&#26368;&#39640;&#22806;&#20132;&#25919;&#31574;&#39038;&#38382;&#21608;&#26085;&#19982;&#24052;&#35199;&#22806;&#20132;&#37096;&#38271;&#20030;&#34892;&#20102;&#20250;&#38754;&#65292;&#36825;&#26159;&#28608;&#36827;&#33258;&#30001;&#20027;&#20041;&#32773;&#21487;&#33021;&#20250;&#32487;&#32493;&#36719;&#21270;&#20182;&#20043;&#21069;&#20005;&#21385;&#25209;&#35780;&#30340;&#35768;&#22810;&#20154;&#30340;&#35821;&#27668;&#30340;&#21478;&#19968;&#20010;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#23433;&#23068;&#183;&#33945;&#36842;&#35834;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#19978;&#21457;&#24086;&#31216;&#65292;&#22905;&#27491;&#22312;&#24052;&#35199;&#21033;&#20122;&#20250;&#35265;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#30340;&#22806;&#20132;&#37096;&#38271;&#27611;&#32599;&#183;&#32500;&#22467;&#25289;&#65292;&#24182;&#20998;&#20139;&#20102;&#19982;&#20182;&#30340;&#21512;&#24433;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#26681;&#24311;&#26032;&#20219;&#24635;&#32479;&#31859;&#33713;&#19981;&#22826;&#21487;&#33021;&#20943;&#23569;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#65306;&#20998;&#26512;&#24072;&lt;/h3&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#24052;&#35199;&#22806;&#20132;&#37096;&#35777;&#23454;&#20102;&#22905;&#30340;&#35775;&#38382;&#65292;&#24182;&#34920;&#31034;&#33945;&#36842;&#35834;&#23558;&#36992;&#35831;&#21346;&#25289;&#21442;&#21152; 12 &#26376; 10 &#26085;&#24403;&#36873;&#24635;&#32479;&#30340;&#23601;&#32844;&#20856;&#31036;&#12290;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#33945;&#36842;&#35834;&#23558;&#34987;&#31859;&#33713;&#20219;&#21629;&#20026;&#38463;&#26681;&#24311;&#21363;&#23558;&#19978;&#20219;&#30340;&#22806;&#20132;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36824;&#35752;&#35770;&#20102;&#21452;&#36793;&#20851;&#31995;&#30340;&#21508;&#20010;&#26041;&#38754;&#20197;&#21450;&#21335;&#26041;&#20849;&#21516;&#24066;&#22330;-&#27431;&#30431;&#35848;&#21028;&#30340;&#29616;&#38454;&#27573;&#65292;&#8221;&#35813;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31454;&#36873;&#26399;&#38388;&#65292;&#26497;&#21491;&#32764;&#31859;&#38647;&#34920;&#31034;&#65292;&#20182;&#23558;&#19981;&#24895;&#19982;&#24052;&#35199;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#24052;&#35199;&#20570;&#29983;&#24847;&#65292;&#24182;&#31216;&#24038;&#32764;&#21346;&#25289;&#20026;&#8220;&#24868;&#24594;&#30340;&#20849;&#20135;&#20027;&#20041;&#32773;&#8221;&#21644;&#8220;&#20197;&#26497;&#26435;&#20027;&#20041;&#20026;&#32844;&#19994;&#30340;&#31038;&#20250;&#20027;&#20041;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#36842;&#35834;&#19982;&#32500;&#22467;&#25289;&#20250;&#38754;&#20043;&#38469;&#65292;&#31859;&#38647;&#19978;&#21608;&#20063;&#36719;&#21270;&#20102;&#19982;&#20013;&#22269;&#20849;&#20135;&#20826;&#39046;&#23548;&#23618;&#30340;&#35821;&#27668;&#65292;&#24863;&#35874;&#20064;&#36817;&#24179;&#20027;&#24109;&#33268;&#20449;&#31069;&#36154;&#20182;&#12290;&#20013;&#22269;&#26159;&#38463;&#26681;&#24311;&#31532;&#20108;&#22823;&#36152;&#26131;&#20249;&#20276;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 02:50:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20891;&#26041;&#31216;14&#21517;&#20154;&#36136;&#21644;3&#21517;&#22806;&#22269;&#20154;&#24050;&#34987;&#31227;&#20132;&#32473;&#21152;&#27801;&#32418;&#21313;&#23383;&#20250;</title><link>https://www.scmp.com/news/world/middle-east/article/3242882/israeli-army-says-14-israeli-hostages-3-foreigners-handed-red-cross-gaza?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.27 00:43&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#21608;&#26085;&#65292;&#21313;&#22235;&#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&#21644;&#19977;&#21517;&#22806;&#22269;&#20154;&#34987;&#31227;&#20132;&#32473;&#21152;&#27801;&#32418;&#21313;&#23383;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#21830;&#23450;&#26242;&#20572;&#25112;&#26007;&#30340;&#31532;&#19977;&#22825;&#65292;&#35813;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#26681;&#25454;&#20174;&#32418;&#21313;&#23383;&#20250;&#25910;&#21040;&#30340;&#20449;&#24687;&#65292;14 &#21517;&#20197;&#33394;&#21015;&#20154;&#36136;&#21644;&#19977;&#21517;&#22806;&#22269;&#20154;&#36136;&#24050;&#34987;&#36716;&#31227;&#21040;&#32418;&#21313;&#23383;&#20250;&#8221;&#12290;&#20063;&#26159;&#30475;&#21040;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#22312;&#20197;&#33394;&#21015;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#34920;&#31034;&#65292;&#8220;&#26377;&#29702;&#30001;&#30456;&#20449;&#8221;&#19968;&#21517;&#34987;&#20851;&#25276;&#22312;&#21152;&#27801;&#30340;&#32654;&#22269;&#20154;&#36136;&#23558;&#20110;&#21608;&#26085;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#29702;&#30001;&#30456;&#20449;&#20854;&#20013;&#19968;&#21517;&#32654;&#22269;&#20154;&#23558;&#20110;&#20170;&#22825;&#33719;&#37322;&#65292;&#8221;&#27801;&#21033;&#25991;&#21578;&#35785; NBC &#30340;&#8220;&#20250;&#35265;&#23186;&#20307;&#8221;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#25298;&#32477;&#36879;&#38706;&#21487;&#33021;&#34987;&#37322;&#25918;&#30340;&#20154;&#36136;&#30340;&#36523;&#20221;&#12290;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#26159;&#19968;&#21517;&#29238;&#27597;&#34987;&#26432;&#30340;&#22235;&#23681;&#22899;&#23401;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#26159;&#35841;&#65292;&#20294;&#25105;&#26080;&#27861;&#35777;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#21578;&#35785;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#35745;&#21010;&#20110;&#21608;&#26085;&#26202;&#20123;&#26102;&#20505;&#36827;&#34892;&#36890;&#35805;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#26085;&#20250;&#35265;&#20102;&#21152;&#27801;&#22659;&#20869;&#30340;&#23433;&#20840;&#37096;&#38431;&#65292;&#24182;&#34920;&#31034;&#36825;&#22330;&#34892;&#21160;&#36828;&#26410;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#27809;&#26377;&#20160;&#20040;&#33021;&#38459;&#27490;&#25105;&#20204;&#65292;&#25105;&#20204;&#30456;&#20449;&#25105;&#20204;&#26377;&#23454;&#21147;&#12289;&#26377;&#33021;&#21147;&#12289;&#26377;&#24847;&#24895;&#12289;&#26377;&#20915;&#24515;&#23454;&#29616;&#25112;&#20105;&#30340;&#25152;&#26377;&#30446;&#26631;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#35201;&#20570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#21516;&#24847;&#22312;&#22235;&#22825;&#30340;&#20241;&#25112;&#26399;&#20869;&#29992;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#25187;&#25276;&#30340; 50 &#21517;&#20154;&#36136;&#20132;&#25442;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340; 150 &#21517;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#21704;&#39532;&#26031;&#24050;&#37322;&#25918;&#20102;26&#21517;&#20197;&#33394;&#21015;&#20154;&#21644;4&#21517;&#27888;&#22269;&#20154;&#20316;&#20026;&#20154;&#36136;&#65292;&#20197;&#33394;&#21015;&#20063;&#37322;&#25918;&#20102;78&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#24110;&#21161;&#35843;&#35299;&#35813;&#21327;&#35758;&#30340;&#22467;&#21450;&#34920;&#31034;&#65292;&#24050;&#25910;&#21040; 13 &#21517;&#20197;&#33394;&#21015;&#20154;&#21644; 39 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#21517;&#21333;&#65292;&#35745;&#21010;&#20110;&#21608;&#26085;&#36827;&#34892;&#31532;&#19977;&#27425;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#37027;&#26159;&#25105;&#30340;&#20799;&#23376;&#65281;&#8221;&#31532;&#20108;&#25209;&#20154;&#36136;&#33719;&#37322;&#65292;&#27888;&#22269;&#23478;&#24237;&#27427;&#21916;&#33509;&#29378;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#33258; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#22312;&#20197;&#33394;&#21015;&#21335;&#37096;&#32902;&#34384;&#12289;&#36896;&#25104; 1200 &#20154;&#27515;&#20129;&#12289;&#32422; 240 &#21517;&#20154;&#36136;&#20197;&#26469;&#20914;&#31361;&#39318;&#27425;&#20572;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#37027;&#27425;&#34989;&#20987;&#30340;&#22238;&#24212;&#65292;&#20197;&#33394;&#21015;&#21457;&#35475;&#35201;&#25703;&#27585;&#25511;&#21046;&#21152;&#27801;&#30340;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#65292;&#36720;&#28856;&#35813;&#39134;&#22320;&#24182;&#22312;&#21271;&#37096;&#21457;&#21160;&#22320;&#38754;&#25915;&#21183;&#12290;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#24403;&#23616;&#34920;&#31034;&#65292;&#32422;&#26377; 14,800 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#32422; 40% &#26159;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20262;&#25958;&#65292;&#25968;&#21315;&#21517;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#25239;&#35758;&#32773;&#21608;&#26085;&#20030;&#34892;&#28216;&#34892;&#65292;&#25239;&#35758;&#38024;&#23545;&#29369;&#22826;&#20154;&#30340;&#20167;&#24680;&#29359;&#32618;&#30340;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#19982;&#33521;&#22269;&#29369;&#22826;&#20154;&#24182;&#32937;&#8221;&#21644;&#8220;&#23545;&#21453;&#29369;&#22826;&#20998;&#23376;&#38646;&#23481;&#24525;&#8221;&#12290;&#21478;&#19968;&#20123;&#21017;&#23637;&#31034;&#20102;&#34987;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340;&#20197;&#33394;&#21015;&#20154;&#36136;&#30340;&#38754;&#23380;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#29992;&#24076;&#20271;&#26469;&#35821;&#21809;&#27468;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#39640;&#21628;&#8220;&#24102;&#20182;&#20204;&#22238;&#23478;&#8221;&#65292;&#25351;&#30340;&#26159;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 1 &#26085;&#33267; 11 &#26376; 1 &#26085;&#26399;&#38388;&#65292;&#20262;&#25958;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#25910;&#21040; 554 &#36215;&#21453;&#29369;&#22826;&#29359;&#32618;&#25253;&#21578;&#65292;&#36739;&#21435;&#24180;&#21516;&#26399;&#30340; 44 &#36215;&#22686;&#21152;&#20102; 10 &#20493;&#22810;&#12290;&#21516;&#19968;&#26102;&#26399;&#65292;&#20167;&#35270;&#20234;&#26031;&#20848;&#29359;&#32618;&#30340;&#25253;&#21578;&#20960;&#20046;&#22686;&#21152;&#20102;&#20004;&#20493;&#65292;&#36798;&#21040; 220 &#36215;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#28216;&#34892;&#24320;&#22987;&#26102;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#26497;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#27748;&#31859;&#183;&#32599;&#23486;&#36874;&#65288;Tommy Robinson&#65289;&#65292;&#22240;&#20026;&#20182;&#25298;&#32477;&#24212;&#35686;&#23519;&#30340;&#35201;&#27714;&#31163;&#24320;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#27963;&#21160;&#30340;&#32452;&#32455;&#32773;&#35201;&#27714;&#32599;&#23486;&#36874;&#19981;&#35201;&#21442;&#21152;&#65292;&#22240;&#20026;&#20182;&#30340;&#20986;&#29616;&#21487;&#33021;&#20250;&#36896;&#25104;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#28216;&#34892;&#21457;&#29983;&#22312;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#22312;&#33521;&#22269;&#39318;&#37117;&#20030;&#34892;&#26368;&#26032;&#31034;&#23041;&#27963;&#21160;&#30340;&#31532;&#20108;&#22825;&#65292;&#21628;&#21505;&#21152;&#27801;&#22320;&#24102;&#27704;&#20037;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#20272;&#35745;&#21608;&#20845;&#26377; 45,000 &#20154;&#21442;&#21152;&#20102;&#31034;&#23041;&#27963;&#21160;&#12290;&#20182;&#20204;&#27809;&#26377;&#31435;&#21363;&#20272;&#35745;&#21608;&#26085;&#28216;&#34892;&#30340;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#34892;&#31038;&#20975;&#29305;&#183;&#27779;&#26031; (Kate Worth) &#34920;&#31034;&#65306;&#8220;&#25105;&#24076;&#26395;&#36825;&#27425;&#28216;&#34892;&#33021;&#22815;&#35753;&#20154;&#20204;&#26126;&#30333;&#65292;&#36825;&#20010;&#22269;&#23478;&#27809;&#26377;&#31181;&#26063;&#20027;&#20041;&#30340;&#31435;&#36275;&#20043;&#22320;&#12290;&#8221; &#8220;&#25105;&#20204;&#37117;&#26159;&#24179;&#31561;&#30340;&#12290;&#23545;&#20110;&#29369;&#22826;&#20154;&#26469;&#35828;&#65292;&#29616;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#32477;&#23545;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 00:50:02 +0800</pubDate></item><item><title>&#19982;&#20197;&#33394;&#21015;&#26377;&#20851;&#30340;&#27833;&#36718;&#22312;&#20063;&#38376;&#34987;&#19981;&#26126;&#36523;&#20221;&#30340;&#27494;&#35013;&#34989;&#20987;&#32773;&#25187;&#25276;</title><link>https://www.scmp.com/news/world/africa/article/3242878/israel-linked-tanker-seized-yemen-unidentified-armed-attackers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.26 22:35&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#32654;&#22269;&#22269;&#38450;&#23448;&#21592;&#35777;&#23454;&#65292;&#22312;&#21516;&#19968;&#26465;&#33322;&#32447;&#19978;&#21457;&#29983;&#19968;&#31995;&#21015;&#20107;&#20214;&#21518;&#65292;&#21608;&#26085;&#65292;&#19968;&#33368;&#19982;&#20197;&#33394;&#21015;&#38468;&#23646;&#20844;&#21496;&#26377;&#20851;&#30340;&#27833;&#36718;&#22312;&#20063;&#38376;&#28023;&#23736;&#34987;&#36523;&#20221;&#19981;&#26126;&#30340;&#27494;&#35013;&#20154;&#21592;&#25187;&#25276;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#25968;&#37327;&#19981;&#35814;&#30340;&#36523;&#20221;&#19981;&#26126;&#30340;&#27494;&#35013;&#20154;&#21592;&#20110;11&#26376;26&#26085;&#21344;&#39046;&#20102;&#20122;&#19969;&#28286;&#20013;&#22830;&#20844;&#22253;&#21495;&#12290;&#32654;&#22269;&#21644;&#32852;&#20891;&#23601;&#22312;&#38468;&#36817;&#65292;&#25105;&#20204;&#27491;&#22312;&#23494;&#20999;&#30417;&#35270;&#23616;&#21183;&#65292;&#8221;&#35813;&#23448;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20107;&#23433;&#20840;&#20844;&#21496;&#23433;&#24067;&#38647;&#34920;&#31034;&#65292;&#22312;&#28041;&#21450;&#20013;&#22830;&#20844;&#22253;&#33337;&#21482;&#30340;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#8220;&#32654;&#22269;&#28023;&#20891;&#27491;&#22312;&#20171;&#20837;&#8221;&#65292;&#35813;&#33337;&#21482;&#30001;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#12289;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#25317;&#26377;&#21644;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;h3&gt;&#32993;&#22622;&#27494;&#35013;&#30452;&#21319;&#26426;&#34989;&#20987;&#33337;&#21482;&#22686;&#21152;&#32418;&#28023;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20234;&#26391;&#25903;&#25345;&#30340;&#20063;&#38376;&#32993;&#22622;&#21467;&#20891;&#27492;&#21069;&#26366;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#36825;&#33368;&#27833;&#36718;&#19981;&#36716;&#21521;&#33655;&#21488;&#36798;&#28207;&#65292;&#23601;&#20250;&#34989;&#20987;&#35813;&#27833;&#36718;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24067;&#38647;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#32852;&#20891;&#20891;&#33328;&#30340;&#36890;&#35759;&#34987;&#25130;&#33719;&#65292;&#35686;&#21578;&#20013;&#22830;&#20844;&#22253;&#19981;&#35201;&#29702;&#20250;&#36825;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24067;&#38647;&#35828;&#65292;&#30331;&#33337;&#21457;&#29983;&#22312;&#20063;&#38376;&#28207;&#21475;&#22478;&#24066;&#20122;&#19969;&#36817;&#28023;&#65292;&#35813;&#22320;&#21306;&#30340;&#21478;&#19968;&#33368;&#33337;&#21482;&#25253;&#21578;&#31216;&#65292;&#8220;&#20004;&#33368;&#23567;&#33351;&#19978;&#26377;&#20843;&#20010;&#20154;&#31359;&#30528;&#20891;&#35013;&#25509;&#36817;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#19968;&#21517;&#32654;&#22269;&#22269;&#38450;&#23448;&#21592;&#34920;&#31034;&#65292;&#21608;&#20116;&#65292;&#19968;&#33368;&#20197;&#33394;&#21015;&#25317;&#26377;&#30340;&#36135;&#33337;&#22312;&#21360;&#24230;&#27915;&#30097;&#20284;&#20234;&#26391;&#26080;&#20154;&#26426;&#34989;&#20987;&#20013;&#21463;&#25439;&#65292;&#19968;&#21608;&#21069;&#65292;&#32993;&#22622;&#27494;&#35013;&#22312;&#32418;&#28023;&#21335;&#37096;&#25187;&#25276;&#20102;&#19968;&#33368;&#19982;&#20197;&#33394;&#21015;&#26377;&#20851;&#30340;&#36135;&#33337;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#33258;10&#26376;&#20197;&#26469;&#65292;&#32993;&#22622;&#27494;&#35013;&#33258;&#31216;&#26159;&#20234;&#26391;&#38468;&#23646;&#32452;&#32455;&#8220;&#25269;&#25239;&#36724;&#24515;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#22312;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#21069;&#25152;&#26410;&#26377;&#30340;&#34989;&#20987;&#21518;&#65292;&#33258;10&#26376;&#20197;&#26469;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#20102;&#19968;&#31995;&#21015;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20197;&#33394;&#21015;&#24403;&#23616;&#31216;&#65292;10 &#26376; 7 &#26085;&#65292;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#20998;&#23376;&#26432;&#23475;&#20102;&#32422; 1,200 &#20154;&#65288;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65289;&#24182;&#21163;&#25345;&#20102;&#32422; 240 &#21517;&#20154;&#36136;&#65292;&#20043;&#21518;&#20197;&#33394;&#21015;&#21457;&#35475;&#35201;&#8220;&#38215;&#21387;&#8221;&#25511;&#21046;&#21152;&#27801;&#22320;&#24102;&#30340;&#21704;&#39532;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21704;&#39532;&#26031;&#25919;&#24220;&#34920;&#31034;&#65292;&#33258;&#37027;&#26102;&#20197;&#26469;&#65292;&#24050;&#26377;&#36817;15,000&#20154;&#22312;&#20197;&#33394;&#21015;&#23545;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#30340;&#31354;&#20013;&#36720;&#28856;&#21644;&#22320;&#38754;&#34892;&#21160;&#20013;&#20007;&#29983;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 26 Nov 2023 22:50:02 +0800</pubDate></item><item><title>&#25945;&#30343;&#26041;&#27982;&#21508;&#24739;&#26377;&#32954;&#37096;&#28814;&#30151;&#65292;&#20294;&#25215;&#35834;&#35775;&#38382;&#36842;&#25308;&#21442;&#21152; COP28</title><link>https://www.scmp.com/news/world/europe/article/3242876/pope-francis-has-lung-inflammation-commits-dubai-visit-climate-conference?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.26 22:13&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#25945;&#30343;&#26041;&#27982;&#21508;&#21608;&#26085;&#36879;&#38706;&#65292;&#20182;&#24739;&#26377;&#32954;&#37096;&#28814;&#30151;&#65292;&#20294;&#23558;&#20110;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#21069;&#24448;&#36842;&#25308;&#22312;&#27668;&#20505;&#21464;&#21270;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26805;&#33922;&#20872;&#34920;&#31034;&#26041;&#27982;&#21508;&#24739;&#26377;&#36731;&#24494;&#27969;&#24863;&#65292;&#31532;&#20108;&#22825;&#20182;&#23601;&#27809;&#26377;&#21442;&#21152;&#27599;&#21608;&#26085;&#22312;&#20463;&#30640;&#22307;&#24444;&#24471;&#24191;&#22330;&#30340;&#31383;&#25143;&#21069;&#38706;&#38754;&#30340;&#27963;&#21160;&#12290;&#30456;&#21453;&#65292;&#26041;&#27982;&#21508;&#22312;&#20182;&#23621;&#20303;&#30340;&#26805;&#33922;&#20872;&#37202;&#24215;&#30340;&#23567;&#25945;&#22530;&#36827;&#34892;&#20102;&#30005;&#35270;&#30452;&#25773;&#65292;&#24182;&#36827;&#34892;&#20102;&#20256;&#32479;&#30340;&#20013;&#21320;&#31069;&#31119;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20804;&#24351;&#22992;&#22969;&#20204;&#65292;&#21608;&#26085;&#24555;&#20048;&#12290;&#20170;&#22825;&#25105;&#19981;&#33021;&#20986;&#29616;&#22312;&#31383;&#21069;&#65292;&#22240;&#20026;&#25105;&#26377;&#32954;&#37096;&#28814;&#30151;&#30340;&#38382;&#39064;&#65292;&#8221;&#24343;&#26391;&#35199;&#26031;&#35828;&#12290;&#19979;&#20010;&#26376;&#26159;&#25945;&#30343;&#30340; 87 &#23681;&#29983;&#26085;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#22352;&#22312;&#20182;&#26049;&#36793;&#30340;&#19968;&#20301;&#29287;&#24072;&#20250;&#20026;&#20182;&#26391;&#35835;&#24403;&#22825;&#30340;&#24863;&#24819;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#22312;&#36825;&#20123;&#35780;&#35770;&#20013;&#34920;&#31034;&#65292;&#20182;&#23558;&#21069;&#24448;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#21442;&#21152;&#26377;&#20851;&#27668;&#20505;&#21464;&#21270;&#30340; COP28 &#20250;&#35758;&#65292;&#24182;&#23558;&#25353;&#35745;&#21010;&#20110;&#21608;&#20845;&#21521;&#19982;&#20250;&#32773;&#21457;&#34920;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#23447;&#22312;&#31070;&#29238;&#23459;&#35835;&#30340;&#35762;&#35805;&#20013;&#35828;&#65306;&#8220;&#38500;&#20102;&#25112;&#20105;&#20043;&#22806;&#65292;&#25105;&#20204;&#30340;&#19990;&#30028;&#36824;&#21463;&#21040;&#21478;&#19968;&#20010;&#24040;&#22823;&#21361;&#38505;&#30340;&#23041;&#32961;&#65292;&#37027;&#23601;&#26159;&#27668;&#20505;&#21464;&#21270;&#65292;&#36825;&#20351;&#22320;&#29699;&#19978;&#30340;&#29983;&#21629;&#38754;&#20020;&#21361;&#38505;&#65292;&#23588;&#20854;&#26159;&#23376;&#23385;&#21518;&#20195;&#30340;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25945;&#23447;&#29992;&#20182;&#23545;&#22320;&#29699;&#30340;&#31216;&#21628;&#35828;&#65306;&#8220;&#25105;&#24863;&#35874;&#25152;&#26377;&#20276;&#38543;&#36825;&#27425;&#33322;&#34892;&#31048;&#31095;&#24182;&#33268;&#21147;&#20110;&#20445;&#25252;&#20849;&#21516;&#23478;&#22253;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#35270;&#39057;&#20013;&#21487;&#20197;&#30475;&#21040;&#65292;&#25945;&#30343;&#30340;&#21491;&#25163;&#32544;&#30528;&#32503;&#24102;&#65292;&#36824;&#26377;&#19968;&#26681;&#20284;&#20046;&#26159;&#25554;&#31649;&#30340;&#19996;&#35199;&#12290;&#26805;&#33922;&#20872;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32654;&#32852;&#31038;&#20851;&#20110;&#20182;&#26159;&#21542;&#27491;&#22312;&#25509;&#21463;&#38745;&#33033;&#27880;&#23556;&#25110;&#20854;&#20182;&#27835;&#30103;&#30340;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#25945;&#30343;&#31216;&#33258;&#24049;&#24739;&#26377;&#32954;&#37096;&#28814;&#30151;&#65292;&#32780;&#26805;&#33922;&#20872;&#19968;&#22825;&#21069;&#31216;&#26041;&#27982;&#21508;&#22312;&#32599;&#39532;&#19968;&#23478;&#21307;&#38498;&#25509;&#21463;&#20102; CT &#25195;&#25551;&#65292;&#8220;&#20197;&#25490;&#38500;&#32954;&#37096;&#24182;&#21457;&#30151;&#30340;&#39118;&#38505;&#8221;&#65292;&#32780;&#19988;&#26816;&#26597;&#32467;&#26524;&#21576;&#38452;&#24615;&#65292;&#20294;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#24182;&#26410;&#31435;&#21363;&#24471;&#21040;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#26041;&#27982;&#21508;&#22240;&#32954;&#28814;&#20303;&#38498;&#19977;&#22825;&#65292;&#26805;&#33922;&#20872;&#31216;&#20854;&#20026;&#25903;&#27668;&#31649;&#28814;&#65292;&#38656;&#35201;&#38745;&#33033;&#27880;&#23556;&#25239;&#29983;&#32032;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#21608;&#26411;&#65292;&#32599;&#39532;&#30340;&#28145;&#31179;&#39118;&#24456;&#22823;&#65292;&#24322;&#24120;&#23506;&#20919;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#23447;&#30340;&#22768;&#38899;&#21387;&#20302;&#20102;&#65292;&#26377;&#26102;&#20182;&#22312;&#31616;&#30701;&#30340;&#20171;&#32461;&#24615;&#21457;&#35328;&#20013;&#20284;&#20046;&#20960;&#20046;&#27668;&#21912;&#21505;&#21505;&#22320;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#20182;&#27809;&#26377;&#20986;&#29616;&#22312;&#31383;&#21475;&#65292;&#26368;&#21518;&#20182;&#21448;&#28155;&#21152;&#20102;&#20182;&#36890;&#24120;&#30340;&#35201;&#27714;&#8220;&#19981;&#35201;&#24536;&#35760;&#20026;&#25105;&#31048;&#31095;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 22:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#20154;9&#20010;&#26376;&#20869;&#34987;&#30005;&#35805;&#39575;&#36208;7.05&#20159;&#28207;&#20803; &#30005;&#35759;&#20844;&#21496;&#27599;&#22825;&#21457;&#20986;&#25968;&#21315;&#26465;&#35686;&#25253;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3242853/hongkongers-scammed-out-hk705-million-9-months-phone-tricks-telecoms-companies-sending-thousands?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.26 20:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20170;&#24180; 1 &#26376;&#33267; 9 &#26376;&#65292;&#26377; 2,506 &#21517;&#39321;&#28207;&#20154;&#34987;&#39575;&#36208; 7.05 &#20159;&#28207;&#20803;&#65288;9,040 &#19975;&#32654;&#20803;&#65289;&#65292;&#31227;&#21160;&#36816;&#33829;&#21830;&#24050;&#24320;&#22987;&#27599;&#22825;&#21457;&#36865;&#36229;&#36807; 117,000 &#26465;&#35686;&#25253;&#65292;&#35686;&#21578;&#20154;&#20204;&#25552;&#38450;&#30005;&#35805;&#35784;&#39575;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#22825;&#22823;&#32422;&#26377;&#20061;&#20154;&#36890;&#36807;&#30005;&#35805;&#34987;&#39575;&#12290;&#26368;&#26032;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#35813;&#26399;&#38388;&#27599;&#26376;&#26377; 278 &#36215;&#30149;&#20363;&#65292;&#39640;&#20110;&#21435;&#24180;&#30340; 235 &#36215;&#65292;2021 &#24180;&#20026; 95 &#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35777;&#23454;&#65292;&#8220;&#29468;&#29468;&#25105;&#26159;&#35841;&#8221;&#30005;&#35805;&#35784;&#39575;&#25968;&#37327;&#28608;&#22686;&#65292;&#21069; 9 &#20010;&#26376;&#20849;&#21457;&#29983; 1,822 &#36215;&#26696;&#20214;&#65292;&#36828;&#39640;&#20110;&#21435;&#24180;&#20840;&#24180;&#30340; 1,540 &#36215;&#20030;&#25253;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#36910;&#25429;30&#21517;&#28041;&#23244;&#8220;&#26377;&#20607;&#32422;&#20250;&#8221;&#12289;&#8220;&#35064;&#32842;&#21202;&#32034;&#8221;&#35784;&#39575;&#30340;&#20154;&lt;/h3&gt;&lt;p&gt;&#22312;&#36825;&#20123;&#35784;&#39575;&#20013;&#65292;&#35784;&#39575;&#32773;&#25171;&#30005;&#35805;&#32473;&#21463;&#23475;&#32773;&#65292;&#20551;&#35013;&#26159;&#38519;&#20837;&#22256;&#22659;&#30340;&#23478;&#24237;&#25104;&#21592;&#24182;&#32034;&#35201;&#38065;&#36130;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517;71&#23681;&#30340;&#36864;&#20241;&#22919;&#22899;&#25253;&#21578;&#35828;&#65292;&#22905;&#25509;&#21040;&#20882;&#20805;&#20799;&#23376;&#30340;&#30005;&#35805;&#21518;&#65292;&#25439;&#22833;&#20102;330&#19975;&#28207;&#20803;&#30340;&#20840;&#37096;&#31215;&#33988;&#12290;&lt;/p&gt;&lt;p&gt;&#39575;&#23376;&#22768;&#31216;&#20182;&#22240;&#19968;&#22330;&#26007;&#27572;&#23548;&#33268;&#21478;&#19968;&#20154;&#21463;&#20260;&#32780;&#34987;&#25429;&#12290;&#36825;&#21517;&#22899;&#23376;&#30456;&#20449;&#26159;&#22905;&#30340;&#20799;&#23376;&#38656;&#35201;&#38065;&#26469;&#20445;&#37322;&#24182;&#36180;&#20607;&#21463;&#20260;&#32773;&#65292;&#20174;&#32780;&#19978;&#24403;&#21463;&#39575;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#22312;&#19978;&#21608;&#19977;&#32473;&#31435;&#27861;&#20250;&#35758;&#21592;&#21608;&#25991;&#27743;&#30340;&#20070;&#38754;&#31572;&#22797;&#20013;&#34920;&#31034;&#65292;5&#26376;&#33267;9&#26376;&#26399;&#38388;&#65292;&#35813;&#24066;&#30340;&#30005;&#20449;&#36816;&#33829;&#21830;&#24050;&#21457;&#20986;1,800&#19975;&#27425;&#35821;&#38899;&#25110;&#25991;&#23383;&#35686;&#25253;&#65292;&#24179;&#22343;&#27599;&#22825;117,647&#27425;&#12290;&#35686;&#21578;&#30005;&#35805;&#29992;&#25143;&#27880;&#24847;&#28508;&#22312;&#30340;&#35784;&#39575;&#32773;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#37027;&#20123;&#25509;&#21040;&#26469;&#33258;&#22478;&#24066;&#20197;&#22806;&#30340;&#12289;&#20197;&#26412;&#22320;&#21495;&#30721;&#20026;&#21069;&#32512;&#8220;+852&#8221;&#30340;&#26469;&#30005;&#30340;&#20154;&#20250;&#25910;&#21040;&#35686;&#25253;&#35828;&#65306;&#8220;&#30005;&#35805;&#26469;&#33258;&#39321;&#28207;&#20197;&#22806;&#30340;&#22320;&#21306;&#12290;&#35880;&#38450;&#21463;&#39575;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21162;&#21147;&#26159;&#24403;&#23616;&#20026;&#38459;&#27490;&#30005;&#35805;&#27450;&#35784;&#32780;&#37319;&#21462;&#30340;&#26356;&#24191;&#27867;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35760;&#24405;&#65292;&#20170;&#24180;&#39318;9&#20010;&#26376;&#21508;&#31867;&#35784;&#39575;&#26696;&#20214;&#36739;2022&#24180;&#21516;&#26399;&#22686;&#21152;52.5%&#65292;&#26696;&#20214;&#30001;19,444&#23447;&#22686;&#33267;29,650&#23447;&#65292;&#25439;&#22833;&#24635;&#39069;&#30001;33.8&#20159;&#28207;&#20803;&#22686;&#33267;49.9&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#36141;&#35784;&#39575;&#26159;&#26368;&#22823;&#30340;&#21333;&#19968;&#26696;&#20214;&#31867;&#21035;&#65292;&#21344;24.1%&#65292;&#32780;&#30005;&#35805;&#35784;&#39575;&#21017;&#21344;8.5%&#12290;&lt;/p&gt;&lt;h3&gt;&#35686;&#26041;&#65306;&#39321;&#28207;&#24555;&#36895;&#25903;&#20184;&#31995;&#32479;&#20174;&#21608;&#26411;&#24320;&#22987;&#21152;&#24378;&#23433;&#20840;&#25514;&#26045;&lt;/h3&gt;&lt;p&gt;&#22312;&#30005;&#35805;&#35784;&#39575;&#20013;&#65292;&#8220;&#29468;&#29468;&#25105;&#26159;&#35841;&#8221;&#31574;&#30053;&#26159;&#19977;&#31181;&#24120;&#35265;&#20238;&#20457;&#20043;&#19968;&#65292;&#21478;&#22806;&#20004;&#20010;&#26159;&#34394;&#20551;&#32465;&#26550;&#21644;&#20882;&#20805;&#23448;&#21592;&#30340;&#35784;&#39575;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34394;&#20551;&#32465;&#26550;&#39575;&#23616;&#20013;&#65292;&#35784;&#39575;&#32773;&#22768;&#31216;&#19982;&#21463;&#23475;&#20154;&#20851;&#31995;&#23494;&#20999;&#30340;&#20154;&#34987;&#32465;&#26550;&#24182;&#32034;&#35201;&#36174;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#19977;&#20010;&#20238;&#20457;&#20013;&#65292;&#39575;&#23376;&#20882;&#20805;&#20013;&#22269;&#22823;&#38470;&#23448;&#21592;&#65292;&#25351;&#36131;&#21463;&#23475;&#32773;&#36829;&#27861;&#65292;&#28982;&#21518;&#32034;&#35201;&#29616;&#37329;&#25110;&#38134;&#34892;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20238;&#20457;&#24182;&#19981;&#26032;&#40092;&#65292;&#20294;&#20154;&#20204;&#20173;&#28982;&#19978;&#24403;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#39044;&#35745;&#27492;&#31867;&#30005;&#35805;&#35784;&#39575;&#19981;&#20250;&#24456;&#24555;&#32467;&#26463;&#65292;&#22240;&#20026;&#30005;&#35805;&#35784;&#39575;&#38598;&#22242;&#19981;&#26029;&#25913;&#21464;&#31574;&#30053;&#20197;&#36991;&#20813;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#8220;&#24773;&#25253;&#26174;&#31034;&#65292;&#30005;&#35805;&#35784;&#39575;&#30340;&#22836;&#30446;&#21644;&#20851;&#38190;&#20154;&#29289;&#24182;&#19981;&#22312;&#26412;&#24066;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#29399;&#32905;&#39575;&#23616;&#26032;&#33457;&#26679; 25&#28207;&#20803;&#38754;&#26465;&#20080;&#23478;&#25439;&#22833;415,000&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#22312;&#35813;&#24066;&#34987;&#25429;&#30340;&#20154;&#20027;&#35201;&#26159;&#37027;&#20123;&#38134;&#34892;&#36134;&#25143;&#34987;&#29992;&#26469;&#21521;&#21463;&#23475;&#32773;&#25910;&#21462;&#38065;&#27454;&#30340;&#20154;&#20197;&#21450;&#29992;&#20110;&#32852;&#31995;&#30446;&#26631;&#30340;&#27880;&#20876; SIM &#21345;&#30340;&#25152;&#26377;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#30456;&#20449;&#19968;&#20123;&#29359;&#32618;&#38598;&#22242;&#20351;&#29992;&#22312;&#39321;&#28207;&#27880;&#20876;&#30340;SIM&#21345;&#19982;&#21463;&#23475;&#32773;&#32852;&#31995;&#65292;&#22240;&#27492;&#30005;&#20449;&#36816;&#33829;&#21830;&#26080;&#27861;&#26816;&#27979;&#21040;&#27492;&#31867;&#30005;&#35805;&#25110;&#21457;&#20986;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#24213;&#20197;&#26469;&#65292;&#30005;&#20449;&#20225;&#19994;&#26816;&#27979;&#22806;&#22320;&#35784;&#39575;&#30005;&#35805;&#25104;&#21151;&#25318;&#25130;&#36229;&#36807;140&#19975;&#20010;&#21487;&#30097;&#26469;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34987;&#20266;&#35013;&#25104;&#24102;&#26377;&#21069;&#32512;&#8220;+852&#8221;&#30340;&#26412;&#22320;&#30005;&#35805;&#21495;&#30721;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#35686;&#21578;&#20551;&#32842;&#22825;&#32676;&#26159;&#25237;&#36164;&#35784;&#39575;&#30340;&#39640;&#21457;&lt;/h3&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#22235;&#30340;&#26368;&#26032;&#35784;&#39575;&#35686;&#25253;&#20013;&#65292;&#35686;&#26041;&#34920;&#31034;&#65292;&#26377;&#20154;&#25509;&#21040;&#25454;&#31216;&#26159;&#24191;&#21326;&#21307;&#38498;&#21644;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#21307;&#38498;&#21592;&#24037;&#30340;&#39044;&#20808;&#24405;&#21046;&#30005;&#35805;&#65292;&#35201;&#27714;&#25552;&#20379;&#20010;&#20154;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#33080;&#20070;&#24086;&#23376;&#20013;&#24314;&#35758;&#20154;&#20204;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#21521;&#19981;&#35748;&#35782;&#30340;&#26469;&#30005;&#32773;&#36879;&#38706;&#33258;&#24049;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#24050;&#20110;&#21435;&#24180;&#20061;&#26376;&#19982;&#36890;&#35759;&#20107;&#21153;&#31649;&#29702;&#23616;&#21150;&#20844;&#23460;&#21644;&#27969;&#21160;&#32593;&#32476;&#33829;&#21150;&#21830;&#25104;&#31435;&#24037;&#20316;&#23567;&#32452;&#65292;&#21327;&#35843;&#22788;&#29702;&#30005;&#35805;&#21450;&#32593;&#19978;&#35784;&#39575;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#36824;&#33268;&#21147;&#20110;&#21152;&#24378;&#21453;&#35784;&#39575;&#23459;&#20256;&#25945;&#32946;&#26041;&#38754;&#30340;&#21512;&#20316;&#65292;&#20197;&#26356;&#20840;&#38754;&#22320;&#20256;&#25773;&#35686;&#21578;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#32654;&#20851;&#31995;&#35299;&#20923;&#24847;&#21619;&#30528;&#21271;&#20140;&#21487;&#20197;&#19987;&#27880;&#20110;&#21457;&#23637;&#32780;&#19981;&#26159;&#23433;&#20840;</title><link>https://www.scmp.com/comment/opinion/article/3242659/us-china-thaw-means-beijing-can-focus-development-not-security?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.26 19:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#20027;&#24109;&#21644;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#25353;&#19979;&#20102;&#32654;&#20013;&#20851;&#31995;&#30340;&#37325;&#32622;&#25353;&#38062;&#65292;&#22312;&#26087;&#37329;&#23665;&#20030;&#34892;&#22235;&#20010;&#23567;&#26102;&#30340;&#23792;&#20250;&#20043;&#21069;&#65292;&#32654;&#20013;&#20851;&#31995;&#24050;&#36300;&#33267; 40 &#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&#38500;&#20102;&#25215;&#35834;&#32487;&#32493;&#35848;&#21028;&#22806;&#65292;&#20250;&#35848;&#24182;&#26410;&#21462;&#24471;&#22826;&#22823;&#36827;&#23637;&#65292;&#20294;&#36825;&#36275;&#20197;&#35753;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#38598;&#20307;&#26494;&#19968;&#21475;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#23792;&#20250;&#30340;&#24847;&#20041;&#19981;&#23481;&#20302;&#20272;&#65292;&#23588;&#20854;&#26159;&#22312;&#20250;&#35758;&#20043;&#21069;&#65292;&#29305;&#21035;&#26159;&#22312;&#32654;&#22269;&#20987;&#33853;&#20013;&#22269;&#8220;&#38388;&#35853;&#8221;&#27668;&#29699;&#20043;&#21518;&#65292;&#22312;&#20250;&#35758;&#20043;&#21069;&#65292;&#20154;&#20204;&#23545;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#21452;&#36793;&#20851;&#31995;&#30340;&#21457;&#23637;&#36712;&#36857;&#20805;&#28385;&#20102;&#24754;&#35266;&#21644;&#21380;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#23558;&#36825;&#27425;&#20250;&#35848;&#25551;&#36848;&#20026;&#8220;&#25105;&#20204;&#36827;&#34892;&#36807;&#30340;&#19968;&#20123;&#26368;&#20855;&#24314;&#35774;&#24615;&#21644;&#23500;&#26377;&#25104;&#26524;&#30340;&#35752;&#35770;&#8221;&#12290;&#20013;&#26041;&#21017;&#26356;&#20026;&#20048;&#35266;&#65292;&#31216;&#36190;&#36825;&#27425;&#23792;&#20250;&#20855;&#26377;&#8220;&#25112;&#30053;&#24847;&#20041;&#21644;&#28145;&#36828;&#24433;&#21709;&#8221;&#65292;&#30427;&#36190;&#20064;&#36817;&#24179;&#24341;&#39046;&#22823;&#22269;&#20851;&#31995;&#30340;&#36828;&#35265;&#21644;&#26234;&#24935;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#37325;&#32622;&#20250;&#25345;&#32493;&#22810;&#20037;&#65311;&#30001;&#20110;&#32654;&#20013;&#20851;&#31995;&#32972;&#21518;&#30340;&#31995;&#32479;&#24615;&#20998;&#27495;&#20173;&#26410;&#35299;&#20915;&#65292;&#20154;&#20204;&#26377;&#29702;&#30001;&#24576;&#30097;&#12290;&#20363;&#22914;&#65292;&#25308;&#30331;&#24378;&#35843;&#20004;&#22269;&#24212;&#36127;&#36131;&#20219;&#22320;&#31649;&#29702;&#31454;&#20105;&#65292;&#38450;&#27490;&#20854;&#28436;&#21464;&#25104;&#20914;&#31361;&#65292;&#32780;&#20064;&#36817;&#24179;&#21364;&#22823;&#22768;&#38382;&#8220;&#25105;&#20204;&#26159;&#23545;&#25163;&#36824;&#26159;&#20249;&#20276;&#65311;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#23569;&#26377;&#20154;&#20250;&#26399;&#26395;&#20013;&#32654;&#22806;&#20132;&#33021;&#22815;&#22238;&#21040;20&#12289;30&#24180;&#21069;&#30340;&#27700;&#24179;&#65292;&#20294;&#20170;&#22825;&#25105;&#20204;&#26377;&#24517;&#35201;&#21521;&#32654;&#22269;&#21644;&#20013;&#22269;&#32769;&#19968;&#36744;&#39046;&#23548;&#20154;&#23398;&#20064;&#22914;&#20309;&#22312;&#20851;&#38190;&#26102;&#21051;&#22788;&#29702;&#23545;&#25163;&#19982;&#20249;&#20276;&#38382;&#39064;&#22312;&#21452;&#36793;&#20851;&#31995;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; 1969&#24180;&#20013;&#33487;&#36793;&#22659;&#20914;&#31361;&#21518;&#65292;&#27611;&#27901;&#19996;&#20915;&#23450;&#36716;&#21521;&#32654;&#22269;&#12290; 1970&#24180;&#65292;&#20182;&#36992;&#35831;&#32654;&#22269;&#35760;&#32773;&#22467;&#24503;&#21152;&#183;&#26031;&#35834;&#22827;&#22919;&#22312;&#22825;&#23433;&#38376;&#22478;&#27004;&#21442;&#21152;&#22269;&#24198;&#24198;&#31069;&#27963;&#21160;&#65292;&#36825;&#19968;&#20449;&#21495;&#24471;&#21040;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#30340;&#28909;&#28872;&#27426;&#36814;&#65292;&#24182;&#20110;1972&#24180;&#35775;&#21326;&#65292;&#20840;&#38754;&#24674;&#22797;&#20013;&#32654;&#20851;&#31995;&#12290; 1979&#24180;&#24314;&#20132;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; 1989&#24180;&#65292;&#24403;&#21271;&#20140;&#34880;&#33125;&#38215;&#21387;&#22825;&#23433;&#38376;&#25239;&#35758;&#27963;&#21160;&#21518;&#65292;&#22269;&#38469;&#33286;&#35770;&#36716;&#21521;&#21453;&#23545;&#20013;&#22269;&#26102;&#65292;&#37011;&#23567;&#24179;&#31192;&#23494;&#20250;&#35265;&#20102;&#32769;&#24067;&#20160;&#24635;&#32479;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#24067;&#20262;&#29305;&#183;&#26031;&#32771;&#20811;&#32599;&#22827;&#29305;&#65292;&#24378;&#35843;&#24517;&#39035;&#25913;&#21892;&#20013;&#32654;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#27743;&#27901;&#27665;&#25191;&#25919;&#26399;&#38388;&#65292;&#26366;&#38754;&#20020;&#20004;&#27425;&#21487;&#33021;&#23548;&#33268;&#20013;&#32654;&#20851;&#31995;&#20986;&#29616;&#23700;&#23376;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#22312;&#19981;&#21040;&#19977;&#24180;&#30340;&#26102;&#38388;&#37324;&#19982;&#20004;&#20219;&#32654;&#22269;&#24635;&#32479;&#21608;&#26059;&#12290; 1999&#24180;&#65292;&#32654;&#22269;&#35823;&#28856;&#20013;&#22269;&#39547;&#36125;&#23572;&#26684;&#33713;&#24503;&#20351;&#39302;&#65292;&#36896;&#25104;&#19977;&#21517;&#20013;&#22269;&#35760;&#32773;&#27515;&#20129;&#65292;&#28608;&#24594;&#20102;&#20013;&#22269;&#20844;&#20247;&#12290; 2001&#24180;&#65292;&#32654;&#22269;&#20390;&#23519;&#26426;&#19982;&#20013;&#22269;&#25112;&#26007;&#26426;&#31354;&#20013;&#30456;&#25758;&#20107;&#20214;&#24341;&#21457;&#20004;&#22269;&#37325;&#22823;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#27743;&#27901;&#27665;&#20197;&#26426;&#25935;&#21644;&#25112;&#30053;&#32784;&#24515;&#22788;&#29702;&#20102;&#36825;&#20004;&#36215;&#20107;&#20214;&#65292;&#20351;&#20004;&#22269;&#20851;&#31995;&#37325;&#22238;&#27491;&#36712;&#65292;&#24182;&#33719;&#24471;&#20102;&#32654;&#22269;&#23545;&#20013;&#22269;&#21152;&#20837;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#25903;&#25345;&#65292;&#20026;&#20013;&#22269;&#38543;&#21518;&#20108;&#21313;&#24180;&#30340;&#32463;&#27982;&#33150;&#39134;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21069;&#65292;&#20004;&#22269;&#20851;&#31995;&#20877;&#27425;&#36208;&#21040;&#21313;&#23383;&#36335;&#21475;&#12290;&#20064;&#36817;&#24179;&#21487;&#33021;&#24050;&#32463;&#25918;&#24323;&#20102;&#37011;&#23567;&#24179;&#38271;&#26399;&#20197;&#26469;&#20445;&#25345;&#20302;&#35843;&#12289;&#20282;&#26426;&#32780;&#21160;&#30340;&#21475;&#21495;&#65292;&#20294;&#20182;&#28165;&#26970;&#22320;&#30693;&#36947;&#31283;&#23450;&#20013;&#32654;&#20851;&#31995;&#30340;&#21033;&#23475;&#25912;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26087;&#37329;&#23665;&#30340;&#39749;&#21147;&#25915;&#21183;&#20013;&#65292;&#20064;&#36817;&#24179;&#21578;&#35785;&#25308;&#30331;&#65292;&#8220;&#22320;&#29699;&#36275;&#22815;&#22823;&#65292;&#36275;&#20197;&#35753;&#20004;&#22269;&#21462;&#24471;&#25104;&#21151;&#8221;&#12290;&#20182;&#36824;&#21521;&#32654;&#22269;&#21830;&#30028;&#39046;&#34966;&#20445;&#35777;&#65292;&#8220;&#8216;&#19979;&#19968;&#20010;&#20013;&#22269;&#8217;&#20173;&#28982;&#26159;&#20013;&#22269;&#8221;&#65292;&#22240;&#20026;&#19990;&#30028;&#19978;&#20004;&#20010;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#32039;&#23494;&#30456;&#36830;&#65292;&#23613;&#31649;&#24576;&#30097;&#32773;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#20013;&#22269;&#22312;&#20064;&#36817;&#24179;&#30340;&#39046;&#23548;&#19979;&#24050;&#32463;&#21457;&#29983;&#20102;&#24443;&#24213;&#30340;&#21464;&#21270;&#65292;&#24456;&#38590;&#22238;&#21040;&#36807;&#21435;&#30340;&#32654;&#22909;&#26102;&#20809;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#32654;&#20004;&#22269;&#32463;&#27982;&#24635;&#37327;&#32422;&#21344;&#19990;&#30028;&#19977;&#20998;&#20043;&#19968;&#65292;&#20154;&#21475;&#32422;&#21344;&#20840;&#29699;&#22235;&#20998;&#20043;&#19968;&#65292;&#36152;&#26131;&#39069;&#32422;&#21344;&#20840;&#29699;&#20116;&#20998;&#20043;&#19968;&#12290;&#22914;&#26524;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#33021;&#22815;&#25214;&#21040;&#25345;&#20037;&#20849;&#23384;&#30340;&#21150;&#27861;&#65292;&#37027;&#23558;&#26159;&#19990;&#30028;&#21644;&#24179;&#19982;&#21457;&#23637;&#30340;&#26368;&#20339;&#31283;&#23450;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2018&#24180;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#20013;&#22269;&#21457;&#21160;&#36152;&#26131;&#25112;&#20197;&#26469;&#65292;&#21271;&#20140;&#23558;&#37325;&#28857;&#20174;&#21457;&#23637;&#36716;&#21521;&#23433;&#20840;&#65292;&#25351;&#36131;&#21326;&#30427;&#39039;&#35797;&#22270;&#36890;&#36807;&#20854;&#32852;&#30431;&#32593;&#32476;&#25171;&#21387;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#20248;&#20808;&#32771;&#34385;&#23433;&#20840;&#65292;&#20294;&#23427;&#20197;&#29306;&#29298;&#32463;&#27982;&#20026;&#20195;&#20215;&#36208;&#24471;&#22826;&#36828;&#20102;&#12290;&#20877;&#21152;&#19978;&#25919;&#31574;&#22833;&#35823;&#21644;&#20005;&#21385;&#30340;&#38646;&#26032;&#20896;&#25511;&#21046;&#65292;&#20013;&#22269;&#32463;&#27982;&#22312;&#22686;&#38271;&#32531;&#24930;&#12289;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#12289;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#21644;&#22806;&#22269;&#25237;&#36164;&#22823;&#24133;&#25764;&#31163;&#31561;&#26085;&#30410;&#20005;&#37325;&#30340;&#38382;&#39064;&#20013;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; 20&#19990;&#32426;70&#24180;&#20195;&#26411;&#65292;&#37011;&#23567;&#24179;&#32467;&#26463;&#20102;&#27611;&#27901;&#19996;&#38454;&#32423;&#26007;&#20105;&#20248;&#20808;&#30340;&#26497;&#24038;&#25919;&#31574;&#65292;&#20027;&#24352;&#25226;&#32463;&#27982;&#24314;&#35774;&#20316;&#20026;&#8220;&#25913;&#38761;&#24320;&#25918;&#8221;&#30340;&#20013;&#24515;&#20219;&#21153;&#12290;&#36825;&#21477;&#35805;&#24847;&#21619;&#30528;&#25152;&#26377;&#25919;&#31574;&#30340;&#21046;&#23450;&#37117;&#24517;&#39035;&#25903;&#25345;&#21508;&#20010;&#39046;&#22495;&#30340;&#32463;&#27982;&#21457;&#23637;&#65292;&#20174;&#32780;&#30830;&#20445;&#20013;&#22269;&#32463;&#27982;&#22312;&#36807;&#21435;&#22235;&#21313;&#24180;&#30340;&#24378;&#21170;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;h3&gt;&#22238;&#24402;&#24847;&#35782;&#24418;&#24577;&#65292;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#28382;&#21518;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#65292;&#23433;&#20840;&#38382;&#39064;&#25104;&#20026;&#37325;&#20013;&#20043;&#37325;&#12290;&#21435;&#24180;&#65292;&#20064;&#36817;&#24179;&#22312;&#20826;&#30340;&#31532;&#20108;&#21313;&#27425;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#19978;&#21457;&#34920;&#20027;&#26088;&#28436;&#35762;&#26102;&#65292;&#26366;&#25552;&#20986;&#35201;&#20197;&#21457;&#23637;&#20026;&#20013;&#24515;&#65292;&#20294;&#26356;&#22810;&#30340;&#31934;&#21147;&#25918;&#22312;&#22269;&#23478;&#23433;&#20840;&#21644;&#31038;&#20250;&#31283;&#23450;&#19978;&#65292;&#24378;&#35843;&#8220;&#25919;&#27835;&#23433;&#20840;&#26159;&#26681;&#26412;&#20219;&#21153;&#65292;&#32463;&#27982;&#23433;&#20840;&#26159;&#26681;&#26412;&#20219;&#21153;&#8221;&#12290;&#25105;&#20204;&#30340;&#22522;&#30784;&#65292;&#20891;&#20107;&#12289;&#31185;&#25216;&#12289;&#25991;&#21270;&#21644;&#31038;&#20250;&#23433;&#20840;&#20026;&#37325;&#35201;&#25903;&#26609;&#65292;&#22269;&#38469;&#23433;&#20840;&#20026;&#25903;&#25745;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23454;&#38469;&#19978;&#65292;&#24674;&#22797;&#32463;&#27982;&#27963;&#21147;&#21644;&#22269;&#20869;&#22806;&#20225;&#19994;&#30340;&#20449;&#24515;&#23545;&#20013;&#22269;&#39046;&#23548;&#23618;&#26469;&#35828;&#26159;&#19968;&#20010;&#26356;&#22823;&#30340;&#25361;&#25112;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#20064;&#36817;&#24179;&#22312;&#28040;&#38500;&#25152;&#26377;&#20854;&#20182;&#25919;&#27835;&#27966;&#21035;&#21518;&#36827;&#19968;&#27493;&#24041;&#22266;&#20102;&#20182;&#20316;&#20026;&#20013;&#22269;&#20960;&#21313;&#24180;&#26469;&#26368;&#24378;&#22823;&#39046;&#23548;&#20154;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21069;&#65292;&#20013;&#32654;&#20004;&#22269;&#27491;&#36827;&#20837;&#19968;&#27573;&#20196;&#20154;&#19981;&#23433;&#30340;&#24179;&#38745;&#26102;&#26399;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#24517;&#39035;&#25235;&#20303;&#26426;&#36935;&#65292;&#22312;&#23433;&#20840;&#19982;&#21457;&#23637;&#20043;&#38388;&#25214;&#21040;&#26356;&#22909;&#30340;&#24179;&#34913;&#12290;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#37325;&#26032;&#21162;&#21147;&#65292;&#30495;&#27491;&#25226;&#21457;&#23637;&#20316;&#20026;&#25919;&#24220;&#30340;&#20013;&#24515;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 19:50:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#28023;&#20851;&#22312;&#39321;&#28207;&#26426;&#22330;&#25304;&#25429;&#20004;&#21517;&#28041;&#23244;&#36208;&#31169;&#20215;&#20540;260&#19975;&#28207;&#20803;&#24178;&#40060;&#32709;&#30340;&#20154;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3242869/hong-kong-customs-arrests-2-citys-airport-connection-smuggled-dried-shark-fins-worth-hk26-million?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.11.26 19:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#39321;&#28207;&#28023;&#20851;&#23448;&#21592;&#22312;&#36830;&#32493;&#20004;&#22825;&#30340;&#19981;&#21516;&#20107;&#20214;&#20013;&#26597;&#33719;&#20102; 900 &#20844;&#26020;&#65288;1,984 &#30917;&#65289;&#24178;&#40060;&#32709;&#65292;&#20854;&#20013;&#21253;&#25324;&#28508;&#22312;&#28626;&#21361;&#29289;&#31181;&#65292;&#20215;&#20540; 260 &#19975;&#28207;&#20803;&#65288;333,603 &#32654;&#20803;&#65289;&#65292;&#22312;&#35813;&#24066;&#26426;&#22330;&#36910;&#25429;&#20102;&#20004;&#21517;&#26469;&#33258;&#24052;&#35199;&#30340;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#28023;&#20851;&#21608;&#26085;&#34920;&#31034;&#65292;&#19968;&#21517;&#20174;&#24052;&#35199;&#32463;&#22467;&#22622;&#20420;&#27604;&#20122;&#25269;&#36798;&#39321;&#28207;&#30340; 35 &#23681;&#20056;&#23458;&#20110;&#21608;&#20116;&#22240;&#25658;&#24102;&#36229;&#36807; 450 &#20844;&#26020;&#24178;&#40060;&#32709;&#65288;&#21253;&#25324;&#21487;&#33021;&#23646;&#20110;&#28626;&#21361;&#29289;&#31181;&#30340;&#40060;&#32709;&#65292;&#20215;&#20540;&#32422; 130 &#19975;&#28207;&#20803;&#65289;&#32780;&#34987;&#25318;&#25130;&#12290;&#22312; 15 &#20214;&#25176;&#36816;&#34892;&#26446;&#20013;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#20026;&#19968;&#25209;&#31649;&#21046;&#29289;&#21697;&#21150;&#29702;&#20102;&#28023;&#20851;&#30003;&#25253;&#65292;&#24182;&#20986;&#31034;&#20102;&#28626;&#21361;&#37326;&#29983;&#21160;&#26893;&#29289;&#31181;&#22269;&#38469;&#36152;&#26131;&#20844;&#32422;&#65288;CITES&#65289;&#25991;&#20214;&#30340;&#22270;&#29255;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20869;&#22320;&#23456;&#29289;&#24215;&#25552;&#20379;&#29645;&#31232;&#21160;&#29289;&#36865;&#36135;&#26381;&#21153;&#65292;&#26080;&#35270;&#39321;&#28207;&#27861;&#24459;&lt;/h3&gt;&lt;p&gt;&#20294;&#25454;&#28023;&#20851;&#31216;&#65292;&#35813;&#25991;&#20214;&#21518;&#26469;&#34987;&#28180;&#20892;&#33258;&#28982;&#25252;&#29702;&#32626;&#35748;&#23450;&#20026;&#26080;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#24576;&#30097;&#20854;&#20013;&#19968;&#20123;&#40060;&#40141;&#23646;&#20110;&#12298;&#28626;&#21361;&#37326;&#29983;&#21160;&#26893;&#29289;&#31181;&#22269;&#38469;&#36152;&#26131;&#20844;&#32422;&#12299;&#38468;&#24405;&#20108;&#25152;&#21015;&#28626;&#21361;&#29289;&#31181;&#30340;&#40104;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#36866;&#24403;&#30340;&#36152;&#26131;&#31649;&#21046;&#65292;&#35813;&#31867;&#21035;&#19979;&#21015;&#20986;&#30340;&#29289;&#31181;&#21487;&#33021;&#38754;&#20020;&#28781;&#32477;&#30340;&#39118;&#38505;&#65292;&#24182;&#21463;&#21040;&#12298;&#28626;&#21361;&#21160;&#26893;&#29289;&#29289;&#31181;&#26465;&#20363;&#12299;&#30340;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#31867;&#20284;&#26696;&#20214;&#20013;&#65292;&#26426;&#22330;&#28023;&#20851;&#20154;&#21592;&#36824;&#36910;&#25429;&#20102;&#19968;&#21517;&#20174;&#24052;&#35199;&#32463;&#22467;&#22622;&#20420;&#27604;&#20122;&#25269;&#36798;&#35813;&#24066;&#30340; 38 &#23681;&#22899;&#23376;&#65292;&#21407;&#22240;&#26159;&#20182;&#20204;&#21457;&#29616;&#20102;&#36229;&#36807; 450 &#20844;&#26020;&#30340;&#24178;&#40060;&#32709;&#65292;&#20854;&#20013;&#21253;&#25324;&#28626;&#21361;&#29289;&#31181;&#30340;&#40060;&#32709;&#65292;&#20854;&#24066;&#22330;&#20215;&#20540;15&#20214;&#25176;&#36816;&#34892;&#26446;&#65292;&#20215;&#20540;&#32422;130&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21453;&#36208;&#31169;&#34892;&#21160;&#26597;&#33719;&#20215;&#20540;2,200&#19975;&#28207;&#20803;&#30340;&#28626;&#21361;&#37326;&#29983;&#21160;&#29289;&#29289;&#21697;&lt;/h3&gt;&lt;p&gt;&#28023;&#20851;&#31216;&#65306;&#8220;&#22312;&#36825;&#20004;&#36215;&#26696;&#20214;&#20013;&#65292;&#29359;&#32618;&#38598;&#22242;&#19981;&#20165;&#35797;&#22270;&#20351;&#29992;&#20266;&#36896;&#25110;&#26080;&#25928;&#30340;&#25991;&#20214;&#65292;&#36824;&#25925;&#24847;&#37319;&#36141;&#23578;&#26410;&#30417;&#31649;&#30340;&#24178;&#40060;&#32709;&#65292;&#24182;&#23558;&#20854;&#19982;&#39044;&#23450;&#30340;&#40060;&#32709;&#28151;&#22312;&#19968;&#36215;&#65292;&#20197;&#36867;&#36991;&#20390;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26696;&#20214;&#24050;&#31227;&#20132;&#28180;&#19994;&#37096;&#38376;&#36319;&#36827;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#21628;&#21505;&#20844;&#20247;&#19981;&#35201;&#25658;&#24102;&#21463;&#31649;&#21046;&#29289;&#21697;&#36827;&#20986;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#39321;&#28207;&#12298;&#20445;&#25252;&#28626;&#21361;&#21160;&#26893;&#29289;&#29289;&#31181;&#26465;&#20363;&#12299;&#65292;&#20219;&#20309;&#20154;&#26410;&#32463;&#35768;&#21487;&#32780;&#36827;&#21475;&#25110;&#20986;&#21475;&#28626;&#21361;&#29289;&#31181;&#65292;&#26368;&#39640;&#21487;&#34987;&#32602;&#27454;&#28207;&#24065;1,000&#19975;&#20803;&#21450;&#30417;&#31105;10&#24180;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 26 Nov 2023 19:50:01 +0800</pubDate></item></channel></rss>