<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#24320;&#22987;&#20026;&#26399;&#20116;&#22825;&#30340;&#31119;&#24314;&#20043;&#34892;&#65292;&#26088;&#22312;&#21152;&#28145;&#19982;&#20013;&#22269;&#30465;&#20221;&#30340;&#32852;&#31995;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227822/hong-kong-lawmakers-begin-5-day-fujian-trip-aim-deepen-ties-chinese-province?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 14:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/d6f8e550-748b-411f-b13d-aa1c3c3df927_303c5738.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#20195;&#34920;&#22242;&#21608;&#20845;&#24320;&#22987;&#23545;&#31119;&#24314;&#36827;&#34892;&#20026;&#26399;&#20116;&#22825;&#30340;&#35775;&#38382;&#65292;&#20854;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#19982;&#20013;&#22269;&#21335;&#26041;&#30465;&#20221;&#24314;&#31435;&#26356;&#28145;&#20837;&#30340;&#20851;&#31995;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#20026;&#26410;&#26469;&#30340;&#25919;&#31574;&#20915;&#31574;&#25552;&#20379;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#20027;&#24109;&#26753;&#21531;&#24422;&#20063;&#35777;&#23454;&#65292;&#31435;&#27861;&#20250;&#21407;&#23450;&#20110;9&#26376;&#30340;&#21271;&#20140;&#20043;&#34892;&#24050;&#34987;&#21462;&#28040;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#23433;&#25490;&#19968;&#20010;&#23545;&#21452;&#26041;&#37117;&#26377;&#21033;&#30340;&#26102;&#38388;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#19981;&#30693;&#36947;&#34892;&#31243;&#26159;&#21542;&#24050;&#37325;&#26032;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#22312;&#31163;&#20219;&#21069;&#22312;&#39321;&#28207;&#22269;&#38469;&#26426;&#22330;&#34920;&#31034;&#65292;&#31435;&#27861;&#32773;&#23558;&#25506;&#35752;&#22914;&#20309;&#28145;&#21270;&#39321;&#28207;&#19982;&#31119;&#24314;&#30465;&#20316;&#20026;&#26368;&#22823;&#22806;&#37096;&#25237;&#36164;&#32773;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26399;&#24453;&#25226;&#31532;&#19968;&#25163;&#30340;&#35266;&#23519;&#21644;&#20449;&#24687;&#24102;&#22238;&#31435;&#27861;&#26426;&#20851;&#65292;&#36890;&#36807;&#20004;&#38498;&#19981;&#21516;&#24418;&#24335;&#30340;&#20132;&#27969;&#65292;&#21521;&#25919;&#24220;&#21453;&#26144;&#25105;&#20204;&#30340;&#24819;&#27861;&#65292;&#25512;&#21160;&#39321;&#28207;&#19982;&#31119;&#24314;&#30340;&#26356;&#28145;&#20837;&#32852;&#31995;&#65292;&#21152;&#24555;&#39321;&#28207;&#34701;&#20837;&#22269;&#23478;&#21457;&#23637;&#12290;&#8221;&#35745;&#21010;&#65292;&#8221;&#26753;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#31243;&#23558;&#25345;&#32493;&#33267;&#21608;&#19977;&#65292;&#26753;&#25391;&#33521;&#23558;&#29575;&#39046;&#30001;34&#21517;&#35758;&#21592;&#32452;&#25104;&#30340;&#20195;&#34920;&#22242;&#65292;&#21442;&#35266;&#31185;&#25216;&#21644;&#29983;&#29289;&#21307;&#33647;&#34892;&#19994;&#30340;&#20225;&#19994;&#65292;&#20197;&#21450;&#31119;&#24030;&#21644;&#21414;&#38376;&#20004;&#20010;&#20027;&#35201;&#22478;&#24066;&#30340;&#25991;&#29289;&#21476;&#36857;&#12290;&#31435;&#27861;&#32773;&#36824;&#23558;&#19982;&#21508;&#22478;&#24066;&#30340;&#24066;&#25919;&#23448;&#21592;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#39547;&#39321;&#28207;&#26368;&#39640;&#23448;&#21592;&#21628;&#21505;&#31435;&#27861;&#20250;&#30417;&#30563;&#25919;&#24220;&lt;/h3&gt;&lt;p&gt;&#27492;&#27425;&#35775;&#38382;&#26159;&#21435;&#24180;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21518;&#39321;&#28207;&#31435;&#27861;&#32773;&#31532;&#20108;&#27425;&#35775;&#38382;&#20013;&#22269;&#22823;&#38470;&#12290; 4&#26376;&#65292;83&#21517;&#31435;&#27861;&#20250;&#35758;&#21592;&#19982;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21644;&#24067;&#25919;&#21496;&#38472;&#22269;&#22522;&#19968;&#36215;&#21442;&#21152;&#20026;&#26399;&#22235;&#22825;&#30340;&#22823;&#28286;&#21306;&#20043;&#26053;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#24378;&#35843;&#20197;&#20154;&#20026;&#26412;&#65292;&#34920;&#31034;&#20182;&#23558;&#24102;&#39046;&#31435;&#27861;&#32773;&#22312;&#39321;&#28207;&#35775;&#38382;&#26399;&#38388;&#19982;&#23398;&#29983;&#12289;&#36864;&#20241;&#20154;&#21592;&#21644;&#38646;&#21806;&#21830;&#20250;&#38754;&#65292;&#20102;&#35299;&#20182;&#20204;&#22312;&#39321;&#28207;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22312;&#38472;&#36864;&#20241;&#21069;&#23547;&#25214;&#26032;&#30340;&#31435;&#27861;&#20250;&#34892;&#25919;&#39318;&#38271;&lt;/h3&gt;&lt;p&gt;&#20195;&#34920;&#22242;&#36824;&#23558;&#21442;&#35266;&#21326;&#20392;&#22823;&#23398;&#21414;&#38376;&#26657;&#21306;&#65292;&#20250;&#35265;&#39321;&#28207;&#23398;&#29983;&#65292;&#24182;&#21442;&#35266;&#31119;&#24030;&#25964;&#32769;&#38498;&#65292;&#20250;&#35265;&#31119;&#24314;&#31821;&#36864;&#20241;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#21592;&#20204;&#23558;&#39318;&#20808;&#21442;&#35266;&#31119;&#24030;&#26032;&#21306;&#30340;&#20960;&#23478;&#25216;&#26415;&#21644;&#25968;&#25454;&#31649;&#29702;&#20844;&#21496;&#65292;&#36825;&#26159;&#20013;&#22269;&#22269;&#21153;&#38498;&#20110; 2015 &#24180;&#35774;&#31435;&#30340;&#22269;&#23478;&#35268;&#21010;&#24320;&#21457;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#22242;&#36824;&#23558;&#19982;&#31119;&#24030;&#26032;&#21306;&#24403;&#23616;&#21644;&#38397;&#28207;&#21512;&#20316;&#21672;&#35810;&#22996;&#21592;&#20250;&#20250;&#38754;&#65292;&#35813;&#22996;&#21592;&#20250;&#30001;&#21069;&#34892;&#25919;&#38271;&#23448;&#26753;&#25391;&#33521;&#25104;&#31435;&#65292;&#29616;&#20219;&#20013;&#22269;&#26368;&#39640;&#21672;&#35810;&#26426;&#26500;&#21103;&#20027;&#24109;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#32570;&#20047;&#23569;&#25968;&#26063;&#35028;&#31038;&#24037;&#65292;&#20294;&#22823;&#22810;&#26080;&#27861;&#25195;&#28165;&#22823;&#23398;&#35838;&#31243;&#20013;&#25991;&#38556;&#30861;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227805/hong-kong-short-ethnic-minority-social-workers-most-cant-clear-chinese-language-barrier-university?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/6f12dca4-f065-4f8d-8679-30e55209455f_5e18443d.jpg" width="100%"&gt;&lt;p&gt;&#23433;&#26417;&#183;&#21513;&#36763; (Anju Ghising) &#26159;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#32972;&#26223;&#30340;&#31038;&#20250;&#24037;&#20316;&#32773;&#20043;&#19968;&#65292;&#20182;&#20204;&#20026;&#37027;&#20123;&#21482;&#20250;&#35828;&#23612;&#27850;&#23572;&#35821;&#12289;&#21360;&#22320;&#35821;&#12289;&#20044;&#23572;&#37117;&#35821;&#25110;&#33521;&#35821;&#30340;&#20154;&#25552;&#20379;&#26381;&#21153;&#65292;&#36825;&#20123;&#20154;&#38656;&#35201;&#20174;&#25214;&#24037;&#20316;&#21040;&#24515;&#29702;&#20581;&#24247;&#21672;&#35810;&#31561;&#21508;&#26041;&#38754;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 33 &#23681;&#30340;&#23612;&#27850;&#23572;&#20154;&#21313;&#20960;&#23681;&#26102;&#25644;&#21040;&#20102;&#36825;&#24231;&#22478;&#24066;&#65292;&#22905;&#23558;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#22857;&#29486;&#32473;&#20102;&#24110;&#21161;&#31038;&#21306;&#20154;&#27665;&#20811;&#26381;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;&#25105;&#21487;&#20197;&#30475;&#21040;&#27809;&#26377;&#25903;&#25345;&#30340;&#32769;&#24180;&#20154;&#24739;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26469;&#33258;&#35813;&#24066;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#30340;&#20154;&#20204;&#32463;&#24120;&#24863;&#21040;&#38519;&#20837;&#22256;&#22659;&#65292;&#23588;&#20854;&#26159;&#22312;&#23547;&#27714;&#24110;&#21161;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20154;&#32463;&#24120;&#38754;&#23545;&#20005;&#26684;&#30340;&#23447;&#25945;&#12289;&#38750;&#24120;&#26126;&#30830;&#30340;&#24615;&#21035;&#35282;&#33394;&#12289;&#21253;&#21150;&#23130;&#23035;&#12289;&#35821;&#35328;&#38556;&#30861;&#20197;&#21450;&#24456;&#38590;&#25214;&#21040;&#24037;&#20316;&#8230;&#8230;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#19981;&#20250;&#35828;&#31908;&#35821;&#65292;&#33521;&#35821;&#20063;&#19981;&#26159;&#20182;&#20204;&#30340;&#27597;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#30171;&#33510;&#30340;&#24490;&#29615;&#8221;&#65306;&#24754;&#21095;&#21518;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#22919;&#22899;&#30340;&#22256;&#22659;&#25104;&#20026;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517; 29 &#23681;&#30340;&#21360;&#24230;&#22919;&#22899;&#34987;&#25351;&#25511;&#22312;&#28145;&#27700;&#22487;&#19968;&#38388;&#21135;&#25151;&#20869;&#35851;&#26432;&#20102;&#22905;&#30340;&#19977;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;&#65292;&#35813;&#24066;&#23569;&#25968;&#27665;&#26063;&#31038;&#21306;&#30340;&#31934;&#31070;&#20581;&#24247;&#29366;&#20917;&#20197;&#21450;&#20026;&#20182;&#20204;&#25552;&#20379;&#30340;&#26381;&#21153;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#27809;&#26377;&#31934;&#31070;&#30142;&#30149;&#35760;&#24405;&#65292;&#22823;&#32422;&#19968;&#24180;&#21069;&#65292;&#22312;&#24576;&#30097;&#19976;&#22827;&#19981;&#24544;&#21518;&#65292;&#22905;&#24102;&#30528;&#23401;&#23376;&#25644;&#21040;&#20102;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#24212;&#23545;&#36825;&#19968;&#24754;&#21095;&#65292;&#20845;&#23478;&#38750;&#25919;&#24220;&#32452;&#32455;&#8212;&#8212;&#31062;&#23486;&#22522;&#37329;&#20250;&#12289;&#39321;&#28207;Unison&#12289;KELY&#20114;&#21161;&#23567;&#32452;&#12289;&#20581;&#24247;&#22312;&#34892;&#21160;&#12289;&#21644;&#35856;&#20043;&#23478;&#21644;&#39321;&#28207;&#22307;&#20844;&#20250;&#40614;&#29702;&#28009;&#22827;&#20154;&#20013;&#24515;&#12289;&#23569;&#25968;&#26063;&#35028;&#26381;&#21153;&#8212;&#8212;&#32852;&#21512;&#21628;&#21505;&#24403;&#23616;&#30830;&#20445;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#24471;&#21040;&#20182;&#20204;&#38656;&#35201;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#36843;&#20999;&#38656;&#35201;&#22686;&#21152;&#23569;&#25968;&#27665;&#26063;&#31038;&#20250;&#24037;&#20316;&#32773;&#21644;&#24515;&#29702;&#20581;&#24247;&#19987;&#19994;&#20154;&#21592;&#30340;&#25968;&#37327;&#65292;&#20197;&#25552;&#20379;&#8220;&#25991;&#21270;&#25935;&#24863;&#30340;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;27,373&#21517;&#27880;&#20876;&#31038;&#20250;&#24037;&#20316;&#32773;&#20013;&#21482;&#26377;21&#21517;&#26469;&#33258;&#23569;&#25968;&#27665;&#26063;&#65292;&#38750;&#25919;&#24220;&#32452;&#32455;&#20272;&#35745;&#20182;&#20204;&#24635;&#20849;&#26381;&#21153;&#20102;&#36229;&#36807;60&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#24456;&#23569;&#26377;&#23569;&#25968;&#27665;&#26063;&#23398;&#29983;&#25915;&#35835;&#31038;&#20250;&#24037;&#20316;&#25110;&#30456;&#20851;&#23398;&#20301;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#19981;&#31526;&#21512;&#22823;&#23398;&#30340;&#20013;&#25991;&#20837;&#23398;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#36763;&#20250;&#35828;&#20044;&#23572;&#37117;&#35821;&#65292;&#19987;&#38376;&#30740;&#31350;&#24515;&#29702;&#20581;&#24247;&#65292;&#22905;&#20110;2007&#24180;&#31227;&#23621;&#39321;&#28207;&#65292;&#24403;&#26102;&#22905;16&#23681;&#65292;&#24182;&#20110;2017&#24180;&#33719;&#24471;&#39321;&#28207;&#22823;&#23398;&#31038;&#20250;&#24037;&#20316;&#30805;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#28145;&#27700;&#22487;&#20107;&#20214;&#26159;&#19968;&#22330;&#24754;&#21095;&#65292;&#22914;&#26524;&#20026;&#24739;&#26377;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#30340;&#23569;&#25968;&#26063;&#35028;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#65292;&#26412;&#21487;&#20197;&#36991;&#20813;&#36825;&#22330;&#24754;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21513;&#36763;&#35299;&#37322;&#35828;&#65292;&#26469;&#33258;&#23569;&#25968;&#26063;&#35028;&#32972;&#26223;&#30340;&#20154;&#25152;&#25215;&#21463;&#30340;&#21387;&#21147;&#21487;&#33021;&#20250;&#23548;&#33268;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#65292;&#32780;&#31038;&#20250;&#24037;&#20316;&#32773;&#30340;&#30701;&#32570;&#24847;&#21619;&#30528;&#19968;&#20123;&#22788;&#20110;&#32477;&#26395;&#22659;&#22320;&#30340;&#20154;&#21487;&#33021;&#20250;&#36867;&#33073;&#23433;&#20840;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25903;&#25345;&#38750;&#25919;&#24220;&#32452;&#32455;&#30340;&#34892;&#21160;&#21628;&#21505;&#65292;&#22905;&#35828;&#65306;&#8220;&#20116;&#24180;&#25110;&#21313;&#24180;&#21518;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#26356;&#22810;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#30340;&#20154;&#25110;&#26356;&#22810;&#31867;&#20284;&#30340;&#20107;&#20214;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#19968;&#20999;&#37117;&#26159;&#20013;&#25991;&#8221;&#65306;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#30896;&#22721;&lt;/h3&gt;&lt;p&gt;&#31038;&#20250;&#31119;&#21033;&#32626;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#31934;&#31070;&#20581;&#24247;&#32508;&#21512;&#31038;&#21306;&#20013;&#24515;&#20026;&#25152;&#26377;&#20154;&#65292;&#21253;&#25324;&#23569;&#25968;&#26063;&#35028;&#20154;&#22763;&#65292;&#25552;&#20379;&#22320;&#21306;&#24615;&#30340;&#31934;&#31070;&#20581;&#24247;&#25903;&#25588;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#30417;&#30563;&#35813;&#24066;&#25152;&#26377;&#20844;&#20849;&#21355;&#29983;&#26426;&#26500;&#30340;&#21307;&#38498;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#27809;&#26377;&#20445;&#30041;&#20854;&#21592;&#24037;&#30340;&#31181;&#26063;&#32972;&#26223;&#25968;&#25454;&#65292;&#20294;&#34917;&#20805;&#35828;&#65292;&#35813;&#24066;&#30340;&#21307;&#38498;&#21644;&#35786;&#25152;&#37197;&#22791;&#20102; 17 &#31181;&#35821;&#35328;&#30340;&#21475;&#35793;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31185;&#25216;&#22823;&#23398;&#20844;&#20849;&#25919;&#31574;&#37096;&#21161;&#29702;&#32463;&#29702;&#38472;&#33521;&#19996;&#34920;&#31034;&#65292;&#21333;&#38752;&#21475;&#35793;&#21592;&#26080;&#27861;&#35299;&#20915;&#35821;&#35328;&#38556;&#30861;&#24102;&#26469;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21475;&#35793;&#21592;&#37117;&#26159;&#38476;&#29983;&#20154;&#65292;&#36825;&#38459;&#30861;&#20102;&#24739;&#32773;&#25950;&#24320;&#24515;&#25161;&#35762;&#36848;&#20182;&#20204;&#30340;&#23436;&#25972;&#25925;&#20107;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#24212;&#23545;&#39321;&#28207;&#30340;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#65292;&#20809;&#26377;&#26356;&#22810;&#20154;&#25163;&#26159;&#19981;&#22815;&#30340;&lt;/h3&gt;&lt;p&gt;34 &#23681;&#30340;&#39038;&#38382;&#38463;&#33678;&#183;&#24211;&#37324;&#23433; (Asha Kurian) &#34920;&#31034;&#65292;&#35821;&#35328;&#38556;&#30861;&#26159;&#23569;&#25968;&#32676;&#20307;&#24863;&#21040;&#19982;&#25919;&#24220;&#26381;&#21153;&#30095;&#36828;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#26356;&#21916;&#27426;&#20102;&#35299;&#20182;&#20204;&#30340;&#25991;&#21270;&#24182;&#29992;&#20182;&#20204;&#33258;&#24049;&#30340;&#35821;&#35328;&#19982;&#20182;&#20204;&#20132;&#35848;&#30340;&#21672;&#35810;&#24072;&#25110;&#24515;&#29702;&#20581;&#24247;&#21307;&#29983;&#65292;&#8221;&#24211;&#37324;&#23433;&#35828;&#12290;&#20182;&#26159;&#21360;&#24230;&#20154;&#65292;&#19982;&#21508;&#31181;&#38750;&#25919;&#24220;&#32452;&#32455;&#21512;&#20316;&#65292;&#24110;&#21161;&#23569;&#25968;&#27665;&#26063;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#21363;&#20351;&#22312;&#33719;&#24471;&#24110;&#21161;&#30340;&#36807;&#31243;&#20013;&#20063;&#23384;&#22312;&#35821;&#35328;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#34920;&#26684;&#37117;&#26159;&#33521;&#25991;&#25110;&#20013;&#25991;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#23558;&#23427;&#20204;&#32763;&#35793;&#25104;&#23458;&#25143;&#30340;&#35821;&#35328;&#12290;&#32763;&#35793;&#26102;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#38169;&#36807;&#27491;&#30830;&#30340;&#21547;&#20041;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#35838;&#22530;&#35752;&#35770;&#20013;&#20351;&#29992;&#31908;&#35821;&#8221;&lt;/h3&gt;&lt;p&gt;&#35753;&#26356;&#22810;&#23569;&#25968;&#27665;&#26063;&#31038;&#21306;&#30340;&#24180;&#36731;&#20154;&#25104;&#20026;&#31038;&#20250;&#24037;&#20316;&#32773;&#20250;&#26377;&#25152;&#20316;&#20026;&#65292;&#20294;&#30001;&#20110;&#20182;&#20204;&#19981;&#29087;&#32451;&#25484;&#25569;&#24191;&#19996;&#35805;&#65292;&#36827;&#20837;&#29616;&#26377;&#35838;&#31243;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; 27&#23681;&#30340;&#24052;&#22522;&#26031;&#22374;&#20154;&#29926;&#21345;&#26031;&#183;&#24067;&#29305;(Waqas Butt)&#20110;2019&#24180;&#33719;&#24471;&#31038;&#20250;&#24037;&#20316;&#23398;&#22763;&#23398;&#20301;&#65292;&#20182;&#35828;&#65306;&#8220;&#31908;&#35821;&#29992;&#20110;&#35838;&#22530;&#35752;&#35770;&#21644;&#26696;&#20363;&#20998;&#26512;&#65292;&#22240;&#27492;&#24819;&#35201;&#23398;&#20064;&#31038;&#20250;&#24037;&#20316;&#30340;&#20154;&#38656;&#35201;&#22312;&#35821;&#35328;&#26041;&#38754;&#21462;&#24471;&#39640;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#39321;&#28207;&#20986;&#29983;&#21644;&#38271;&#22823;&#65292;&#20182;&#21482;&#25484;&#25569;&#20102;&#22522;&#26412;&#30340;&#31908;&#35821;&#12290;&#20182;&#35828;&#65292;&#23613;&#31649;&#20182;&#30340;&#20013;&#25991;&#25104;&#32489;&#24456;&#24046;&#65292;&#22478;&#24066;&#22823;&#23398;&#20173;&#24405;&#21462;&#20182;&#36827;&#20837;&#31038;&#20250;&#24037;&#20316;&#35838;&#31243;&#65292;&#22240;&#20026;&#20182;&#22312;&#20854;&#20182;&#31185;&#30446;&#19978;&#21462;&#24471;&#20102;&#26356;&#22909;&#30340;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20182;&#27605;&#19994;&#24182;&#24320;&#22987;&#25214;&#24037;&#20316;&#21518;&#65292;&#35821;&#35328;&#25104;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;&#20182;&#22238;&#24518;&#35828;&#65292;&#20182;&#21521;&#20843;&#20010;&#38750;&#25919;&#24220;&#32452;&#32455;&#25552;&#20986;&#20102;&#30003;&#35831;&#65292;&#20294;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#31572;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#24819;&#22312;&#39321;&#28207;&#20840;&#32844;&#23398;&#20064;&#25110;&#24037;&#20316;&#65292;&#20013;&#25991;&#19981;&#26159;&#19968;&#20010;&#36873;&#25321;&#65292;&#32780;&#26159;&#24517;&#20462;&#35838;&#65292;&#8221;&#24052;&#29305;&#35828;&#12290;&#20182;&#33457;&#20102;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#22312;&#19968;&#23478;&#38750;&#25919;&#24220;&#32452;&#32455;&#25214;&#21040;&#20102;&#24037;&#20316;&#65292;&#29616;&#22312;&#22312;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#20174;&#20107;&#22806;&#23637;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#21363;&#20351;&#19981;&#20026;&#21326;&#20154;&#31038;&#21306;&#26381;&#21153;&#65292;&#20063;&#38656;&#35201;&#35762;&#31908;&#35821;&#20197;&#21450;&#35835;&#12289;&#20889;&#21644;&#25171;&#23383;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20013;&#24515;&#21521;&#26377;&#29305;&#27530;&#38656;&#35201;&#30340;&#23569;&#25968;&#26063;&#35028;&#20799;&#31461;&#20280;&#20986;&#25588;&#25163;&lt;/h3&gt;&lt;p&gt;&#20026;&#23569;&#25968;&#26063;&#35028;&#32676;&#20307;&#25552;&#20379;&#26381;&#21153;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#39321;&#28207;&#21327;&#21147;&#25191;&#34892;&#33891;&#20107;&#35874;&#27704;&#40836;&#34920;&#31034;&#65292;&#25351;&#26395;&#24555;&#36895;&#22521;&#20859;&#26356;&#22810;&#23569;&#25968;&#26063;&#35028;&#31038;&#20250;&#24037;&#20316;&#32773;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#22823;&#23398;&#23398;&#20301;&#25110;&#25991;&#20973;&#26469;&#35828;&#65292;&#35821;&#35328;&#38376;&#27099;&#22826;&#39640;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25919;&#24220;&#12289;&#22823;&#23398;&#21644;&#38599;&#20027;&#24212;&#35813;&#22352;&#19979;&#26469;&#38477;&#20302;&#20013;&#22269;&#30340;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29702;&#24037;&#22823;&#23398;&#31038;&#20250;&#24037;&#20316;&#23398;&#22763;&#23398;&#20301;&#35838;&#31243;&#20027;&#20219;&#20219;&#20809;&#21338;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#24456;&#23569;&#26377;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#30003;&#35831;&#35813;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#30452;&#23545;&#20182;&#20204;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#24182;&#21482;&#20026;&#23569;&#25968;&#26063;&#35028;&#30003;&#35831;&#32773;&#37327;&#36523;&#23450;&#21046;&#33521;&#35821;&#38754;&#35797;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#35838;&#31243;&#23545;&#22269;&#38469;&#23398;&#26657;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#20063;&#27809;&#26377;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#26356;&#21916;&#27426;&#20854;&#20182;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#22823;&#23398;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20854;&#31038;&#20250;&#24037;&#20316;&#35838;&#31243;&#8220;&#38750;&#24120;&#27880;&#37325;&#39321;&#28207;&#25110;&#26412;&#22320;&#8221;&#65292;&#24182;&#19988;&#25509;&#21463;&#38750;&#21326;&#35821;&#23398;&#29983;&#30340;&#20013;&#25991;&#26367;&#20195;&#36164;&#26684;&#65292;&#20197;&#28385;&#36275;&#20837;&#23398;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26377;&#29305;&#27530;&#38656;&#35201;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#20154;&#25968;&#34987;&#20302;&#20272;&#65306;&#38750;&#25919;&#24220;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#20063;&#24320;&#35774;&#20102;&#19968;&#20010;&#31038;&#20250;&#24037;&#20316;&#39033;&#30446;&#65292;&#35813;&#22823;&#23398;&#34920;&#31034;&#65292;&#20010;&#21035;&#39033;&#30446;&#21487;&#20197;&#37196;&#24773;&#25918;&#24323;&#20013;&#25991;&#35201;&#27714;&#65292;&#20294;&#21482;&#33021;&#8220;&#22312;&#29305;&#27530;&#24773;&#20917;&#19979;&#65292;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20013;&#23398;&#25991;&#20973;&#35821;&#25991;&#25104;&#32489;&#20165;&#36798;&#21040;&#20108;&#32423;&#30340;&#30003;&#35831;&#32773;&#21482;&#35201;&#22312;&#20854;&#20182;&#31185;&#30446;&#21462;&#24471;&#26356;&#39640;&#25104;&#32489;&#65292;&#20173;&#21487;&#34987;&#24405;&#21462;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#22823;&#23398;&#20844;&#20849;&#25919;&#31574;&#37096;&#38376;&#30340;&#29785;&#24052;&#21704;&#183;&#35874;&#37324;&#22827;&#25945;&#25480;&#25958;&#20419;&#25919;&#24220;&#20801;&#35768;&#26356;&#22810;&#21512;&#26684;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#36827;&#20837;&#24515;&#29702;&#20581;&#24247;&#30456;&#20851;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#25919;&#24220;&#24515;&#29702;&#20581;&#24247;&#21672;&#35810;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#65292;&#20182;&#24314;&#35758;&#20026;&#21512;&#26684;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#35774;&#23450;&#21442;&#21152;&#31038;&#20250;&#24037;&#20316;&#25110;&#21672;&#35810;&#35838;&#31243;&#30340;&#37197;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#39321;&#28207;&#30340;&#31934;&#31070;&#21355;&#29983;&#39046;&#22495;&#24182;&#19981;&#23436;&#20840;&#27426;&#36814;&#23569;&#25968;&#26063;&#35028;&#65292;&#22312;&#23481;&#32435;&#23569;&#25968;&#26063;&#35028;&#20174;&#19994;&#32773;&#21644;&#21019;&#36896;&#26377;&#21033;&#20110;&#27426;&#36814;&#23569;&#25968;&#26063;&#35028;&#24739;&#32773;&#30340;&#29615;&#22659;&#26041;&#38754;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;6&#26376;&#25151;&#20215;&#21464;&#21270;&#19981;&#22823;&#65292;&#26410;&#33021;&#32531;&#35299;&#32463;&#27982;&#22797;&#33487;&#20047;&#21147;&#30340;&#25285;&#24551;</title><link>https://www.scmp.com/business/china-business/article/3227819/chinas-june-home-prices-see-little-change-failing-relieve-concerns-sluggish-economic-recovery?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/2a7e11d6-4096-41a8-87b0-b96c722c8433_5f41de19.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#20845;&#26376;&#20221;&#30340;&#25151;&#20215;&#24182;&#27809;&#26377;&#32531;&#35299;&#20154;&#20204;&#23545;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30123;&#24773;&#21518;&#22797;&#33487;&#20047;&#21147;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#24191;&#24030;&#12289;&#28145;&#22323;&#31561;&#19968;&#32447;&#22478;&#24066;&#26032;&#24314;&#20303;&#23429;&#20215;&#26684;&#29615;&#27604;&#19978;&#28072;0.4%&#33267;&#19979;&#38477;0.3%&#12290;&#21608;&#20845;&#12290; 5&#26376;&#20221;&#65292;&#36825;&#20123;&#22478;&#24066;&#26032;&#24314;&#20303;&#23429;&#20215;&#26684;&#29615;&#27604;&#24179;&#22343;&#19978;&#28072;0.1%&#65292;&#28072;&#24133;&#20302;&#20110;4&#26376;&#20221;&#30340;0.4%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20108;&#32447;&#22478;&#24066;&#65292;&#26032;&#24314;&#20303;&#23429;&#20215;&#26684;&#20445;&#25345;&#24179;&#31283;&#65292;&#28072;&#24133;&#36739; 5 &#26376;&#20221; 0.2% &#26377;&#25152;&#25918;&#32531;&#12290;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#19977;&#32447;&#22478;&#24066;&#30340;&#24773;&#20917;&#20063;&#22909;&#19981;&#21040;&#21738;&#20799;&#21435;&#65292;&#26412;&#26376;&#25151;&#20215;&#19979;&#36300;&#20102; 0.1%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24320;&#21457;&#21830;&#25276;&#27880;&#22823;&#28286;&#21306;&#20250;&#36866;&#24471;&#20854;&#21453;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20108;&#32423;&#24066;&#22330;&#19978;&#65292;&#22823;&#22478;&#24066;&#25151;&#20215;&#19979;&#38477;&#36895;&#24230;&#21152;&#24555;&#65292;6&#26376;&#20221;&#19979;&#38477;0.7%&#65292;&#32780;5&#26376;&#20221;&#19979;&#38477;0.4%&#12290;&#36825;&#19982; 4 &#26376;&#20221; 0.2% &#30340;&#28072;&#24133;&#26377;&#25152;&#36870;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#19978;&#20010;&#26376;&#25151;&#20215;&#19978;&#28072;&#30340;&#22478;&#24066;&#24635;&#20307;&#25968;&#37327;&#20063;&#26377;&#25152;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20108;&#23395;&#24230;&#25972;&#20307;&#24066;&#22330;&#26377;&#25152;&#38477;&#28201;&#12290;&#8221;58&#23433;&#23621;&#23458;&#25151;&#22320;&#20135;&#30740;&#31350;&#38498;&#39318;&#24109;&#20998;&#26512;&#24072;&#24352;&#27874;&#34920;&#31034;&#12290; &#8220;&#22312;&#19968;&#20123;&#20108;&#32447;&#25110;&#20197;&#19979;&#22478;&#24066;&#65292;&#20379;&#24212;&#36229;&#36807;&#38656;&#27714;&#65292;&#22686;&#21152;&#20102;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#21387;&#21147;&#65292;&#23548;&#33268;&#20215;&#26684;&#19979;&#36300;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39044;&#35745;&#20250;&#26377;&#26356;&#22810;&#23485;&#26494;&#25514;&#26045;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#25919;&#24220;&#19968;&#30452;&#22312;&#25512;&#20986;&#26032;&#25919;&#31574;&#26469;&#25903;&#25345;&#38519;&#20837;&#22256;&#22659;&#30340;&#25151;&#22320;&#20135;&#34892;&#19994;&#65292;&#21253;&#25324;&#35753;&#24320;&#21457;&#21830;&#26356;&#23481;&#26131;&#38477;&#20302;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#20197;&#21050;&#28608;&#38144;&#21806;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19996;&#37096;&#27743;&#33487;&#30465;&#30340;&#23500;&#35029;&#22478;&#24066;&#24120;&#24030;&#20174;&#19977;&#26376;&#20221;&#24320;&#22987;&#20801;&#35768;&#25151;&#20027;&#22312;&#33719;&#24471;&#25151;&#20135;&#35777;&#21518;&#31435;&#21363;&#36716;&#21806;&#25151;&#20135;&#65292;&#32780;&#19981;&#24517;&#22312;&#36141;&#20080;&#21518;&#31561;&#24453;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25151;&#22320;&#20135;&#24066;&#22330;&#34920;&#29616;&#23545;&#20013;&#22269;&#25972;&#20307;&#32463;&#27982;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#26159;&#38656;&#27714;&#20027;&#35201;&#20381;&#36182;&#22269;&#20869;&#25910;&#20837;&#30340;&#25903;&#26609;&#20135;&#19994;&#65292;&#8221;&#33713;&#22346;&#22823;&#20013;&#21326;&#21306;&#30740;&#31350;&#21450;&#21672;&#35810;&#20027;&#31649;Martin Wong&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20844;&#24067;&#20170;&#24180;&#21069;&#19977;&#20010;&#26376;&#32463;&#27982;&#22686;&#38271;4.5%&#65292;&#20294;&#22823;&#22810;&#25968;&#20840;&#29699;&#25237;&#36164;&#38134;&#34892;&#37117;&#19979;&#35843;&#20102;&#23545;&#35813;&#22269;&#31532;&#20108;&#23395;&#24230;&#34920;&#29616;&#30340;&#39044;&#26399;&#12290;&#21271;&#20140;&#23558;&#20110; 7 &#26376; 17 &#26085;&#21457;&#24067;&#25130;&#33267; 6 &#26376;&#30340;&#19977;&#20010;&#26376;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22346;&#20173;&#39044;&#35745;&#20170;&#24180;&#19968;&#32447;&#22478;&#24066;&#25151;&#20215;&#23558;&#19978;&#28072;2%&#33267;4%&#12290;&#19981;&#36807;&#65292;Wong &#34920;&#31034;&#65292;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#20215;&#26684;&#21487;&#33021;&#20250;&#19979;&#38477; 2%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#20303;&#23429;&#20215;&#26684;&#21463;&#21040;&#20960;&#20010;&#20851;&#38190;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#21253;&#25324;&#25919;&#24220;&#30340;&#20303;&#25151;&#25919;&#31574;&#12289;&#32463;&#27982;&#34920;&#29616;&#21644;&#20538;&#21153;&#38382;&#39064;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#20449;&#24687;&#38598;&#22242;&#19978;&#26376;&#24213;&#21457;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;6&#26376;&#20221;&#20013;&#22269;&#30334;&#24378;&#24320;&#21457;&#21830;&#26032;&#25151;&#38144;&#21806;&#37327;&#21516;&#27604;&#19979;&#38477;28.1%&#12290;&#25353;&#26376;&#35745;&#31639;&#65292;&#38144;&#21806;&#39069;&#20165;&#22686;&#38271; 8.5%&#65292;&#22312;&#36890;&#24120;&#25151;&#23627;&#38144;&#21806;&#26106;&#30427;&#30340;&#26376;&#20221;&#20013;&#21019;&#21382;&#21490;&#26032;&#20302;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#8220;&#24052;&#36203;&#31302;&#29305;&#23558;&#26159;&#25105;&#20204;&#30340;&#8221;&#65306;&#20044;&#20811;&#20848;&#20174;&#20420;&#32599;&#26031;&#25163;&#20013;&#22842;&#22238;&#22478;&#24066;&#30340;&#25112;&#26007;&#24840;&#28436;&#24840;&#28872;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227823/bakhmut-will-be-ours-ukraines-battle-retake-city-russia-intensifies?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 15:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/28dec833-e81b-4108-b2d5-585481fc3ad0_724ea083.jpg" width="100%"&gt;&lt;p&gt;&#23588;&#37324;&#183;&#31185;&#28504; (Yuriy Korpan) 39 &#23681;&#65292;&#20294;&#22312;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#21442;&#21152;&#20102;&#19968;&#21608;&#30340;&#25112;&#26007;&#24402;&#26469;&#21518;&#65292;&#20182;&#30475;&#19978;&#21435;&#32769;&#20102; 10 &#23681;&#65292;&#33080;&#33394;&#33485;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20044;&#20811;&#20848;&#27493;&#20853;&#26159;&#19977;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#20182;&#27491;&#22312;&#20026;&#22842;&#22238;&#24052;&#36203;&#31302;&#29305;&#32780;&#25112;&#65292;&#36825;&#24231;&#22478;&#24066;&#22312;&#32463;&#36807;&#36817;&#19968;&#24180;&#30340;&#25112;&#26007;&#21518;&#20110;&#20116;&#26376;&#23436;&#20840;&#33853;&#20837;&#20420;&#32599;&#26031;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#28504;&#22238;&#24518;&#35828;&#65292;&#22312;&#19968;&#21608;&#20241;&#24687;&#21069;&#22312;&#21069;&#32447;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#8220;&#36720;&#28856;&#20174;&#20940;&#26216;&#22235;&#28857;&#24320;&#22987;&#65292;&#20276;&#38543;&#30528;&#36843;&#20987;&#28846;&#21644;&#28846;&#28779;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#23601;&#24179;&#38745;&#20102;&#19968;&#20123;&#12290;&#19968;&#20010;&#23567;&#26102;&#21518;&#65292;&#25932;&#20154;&#21457;&#36215;&#36827;&#25915;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29992;&#26426;&#26538;&#12289;&#28779;&#31661;&#31570;&#12289;&#27060;&#24377;&#21457;&#23556;&#22120;&#12289;&#36843;&#20987;&#28846;&#36827;&#34892;&#21453;&#20987;&#65292;&#8221;&#26366;&#22312;&#24314;&#31569;&#34892;&#19994;&#24037;&#20316;&#30340;&#31185;&#23572;&#28504;&#35828;&#65292;&#20182;&#20110; 2022 &#24180; 8 &#26376;&#20837;&#20237;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#22312;&#30333;&#20420;&#32599;&#26031;&#25285;&#20219;&#37096;&#38431;&#35757;&#32451;&#21592;&lt;/h3&gt;&lt;p&gt;&#33258;6&#26376;&#24320;&#22987;&#21453;&#25915;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#19968;&#30452;&#32531;&#24930;&#21521;&#24052;&#36203;&#31302;&#29305;&#21271;&#37096;&#21644;&#21335;&#37096;&#25512;&#36827;&#65292;&#35797;&#22270;&#20197;&#22841;&#20987;&#26041;&#24335;&#21253;&#22260;&#37027;&#37324;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#65292;&#24182;&#26368;&#32456;&#22842;&#22238;&#35813;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#32463;&#24120;&#31216;&#37027;&#37324;&#30340;&#25112;&#26007;&#8220;&#28608;&#28872;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25112;&#26007;&#20013;&#65292;&#8220;&#32958;&#19978;&#33146;&#32032;&#24320;&#22987;&#28608;&#22686;&#65292;&#20320;&#20250;&#24863;&#21040;&#26377;&#28857;&#20852;&#22859;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20687;&#19968;&#26681;&#32499;&#23376;&#19968;&#26679;&#32039;&#24352;&#65292;&#24182;&#19988;&#30196;&#36855;&#20110;&#19968;&#20010;&#24819;&#27861;&#8212;&#8212;&#28040;&#28781;&#36827;&#20837;&#25105;&#20204;&#22303;&#22320;&#30340;&#25932;&#20154;&#65292;&#8221;&#31185;&#23572;&#28504;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25112;&#22330;&#19978;&#65292;&#23601;&#24517;&#39035;&#26432;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#28504;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#35760;&#24405;&#33258;&#24049;&#26432;&#27515;&#30340;&#20420;&#32599;&#26031;&#22763;&#20853;&#30340;&#25968;&#37327;&#65292;&#22240;&#20026;&#8220;&#27809;&#26377;&#24847;&#20041;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#21482;&#26377;&#21021;&#23398;&#32773;&#25165;&#20250;&#36825;&#26679;&#20570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#24863;&#21040;&#23475;&#24597;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#24403;&#28982;&#23475;&#24597;&#65292;&#20294;&#20320;&#20250;&#25391;&#20316;&#36215;&#26469;&#12290;&#24403;&#20320;&#25239;&#20105;&#26102;&#65292;&#24656;&#24807;&#23601;&#20250;&#28040;&#22833;&#12290;&#22312;&#23454;&#38469;&#25112;&#26007;&#20013;&#65292;&#20320;&#19981;&#33021;&#23475;&#24597;&#65292;&#20320;&#24517;&#39035;&#20811;&#26381;&#24656;&#24807;&#24182;&#23436;&#25104;&#20320;&#30340;&#20219;&#21153;&#12290;&#24656;&#24807;&#20063;&#26159;&#25932;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#36203;&#31302;&#29305;&#30340;&#21335;&#32764;&#65292;31 &#23681;&#30340;&#32500;&#22612;&#21033;&#183;&#26031;&#25176;&#21033;&#20122;&#19992;&#20811; (Vitaliy Stolyarchuk) &#29575;&#39046;&#19968;&#25903;&#27493;&#20853;&#37096;&#38431;&#65292;&#19968;&#30452;&#22312;&#20811;&#21033;&#20160;&#22855;&#22827;&#21345; (Klyshchyvka) &#26449;&#21608;&#22260;&#20316;&#25112;&#21644;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#24456;&#21487;&#24597;&#65292;&#21482;&#26377;&#20667;&#29916;&#25165;&#19981;&#20250;&#23475;&#24597;&#65292;&#8221;&#25140;&#30524;&#38236;&#30340;&#26031;&#25176;&#21033;&#20122;&#19992;&#20811;&#35828;&#65292;&#20182;&#25112;&#21069;&#22312;&#28207;&#21475;&#22478;&#24066;&#25942;&#24503;&#33832;&#25285;&#20219;&#37202;&#20445;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#19978;&#24093;&#65292;&#25105;&#24635;&#26159;&#31048;&#31095;&#25105;&#21644;&#25105;&#30340;&#20804;&#24351;&#20204;&#33021;&#20174;&#25112;&#26007;&#20013;&#27963;&#30528;&#20986;&#26469;&#12290;&#20320;&#24517;&#39035;&#20445;&#25345;&#20919;&#38745;&#30340;&#22836;&#33041;&#21644; 360 &#24230;&#30340;&#35270;&#37326;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#31216;&#20420;&#32599;&#26031;&#20154;&#26159;&#8220;&#21487;&#24597;&#30340;&#23545;&#25163;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#21033;&#20122;&#19992;&#20811;&#25351;&#20986;&#20102;&#25764;&#36864;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#22475;&#35774;&#30340;&#26432;&#20260;&#20154;&#21592;&#22320;&#38647;&#36896;&#25104;&#30340;&#29305;&#27530;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20044;&#20811;&#20848;]&#22763;&#20853;&#32570;&#20047;&#32463;&#39564;&#65292;&#38519;&#20837;&#20102;&#38519;&#38449;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#24320;&#29609;&#31505;&#35828;&#26222;&#37324;&#25096;&#20219;&#20013;&#27602;&#65292;&#31216;&#26222;&#20140;&#8220;&#24050;&#32463;&#36755;&#25481;&#8221;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#21463;&#20260;&#22763;&#20853;&#24613;&#25937;&#28857;&#30340;&#24535;&#24895;&#21307;&#29983;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32500;&#22622;&#27931;&#22827;&#26031;&#22522;(Volodymyr Veselovsky)&#34920;&#31034;&#65292;&#20182;&#26368;&#36817;&#27880;&#24847;&#21040;&#26356;&#22810;&#22320;&#38647;&#29190;&#28856;&#36896;&#25104;&#30340;&#20260;&#23475;&#65292;&#20294;&#22823;&#22810;&#25968;&#20260;&#21475;&#20173;&#28982;&#26159;&#28846;&#28779;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20960;&#21608;&#26469;&#65292;&#25105;&#20204;&#36973;&#21463;&#20102;&#26356;&#22810;&#22320;&#38647;&#36896;&#25104;&#30340;&#21019;&#20260;&#12290;&#33050;&#21644;&#33151;&#37117;&#26377;&#21463;&#20260;&#12290;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#26377;&#20116;&#20154;&#21463;&#20260;&#65292;&#19981;&#24471;&#19981;&#25130;&#32930;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23545;&#22763;&#20853;&#29983;&#21629;&#30340;&#20027;&#35201;&#23041;&#32961;&#20173;&#28982;&#26469;&#33258;&#28846;&#20987;&#65292;&#29305;&#21035;&#26159;&#21452;&#26041;&#20351;&#29992;&#30340;&#33487;&#32852;&#26102;&#20195;&#30340;&#8220;&#26684;&#21202;&#26684;&#21202;&#8221;&#28779;&#31661;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; Grad&#21457;&#23556;&#22120;&#21487;&#20197;&#22312;20&#31186;&#20869;&#21457;&#23556;&#22810;&#36798;40&#26522;&#28779;&#31661;&#65292;&#35206;&#30422;&#27599;&#36793;400m&#30340;&#27491;&#26041;&#24418;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#19968;&#20999;&#37117;&#22312;&#29123;&#28903;&#21644;&#29190;&#28856;&#30340;&#24191;&#22330;&#12290;&#23427;&#23545;[&#22763;&#20853;]&#20135;&#29983;&#24040;&#22823;&#30340;&#24515;&#29702;&#24433;&#21709;&#65292;&#8221;&#20351;&#29992;&#8220;&#20912;&#38649;&#8221;&#21457;&#23556;&#22120;&#30340;&#20044;&#20811;&#20848;&#33829;&#33829;&#38271;&#8220;Yary&#8221;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#36807;&#20960;&#27425;&#36825;&#26679;&#30340;&#34989;&#20987;&#21518;&#65292;&#20182;&#20204;&#26377;&#26102;&#20250;&#25172;&#19979;&#27494;&#22120;&#36867;&#36305;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36317;&#31163;&#20420;&#32599;&#26031;&#38453;&#22320;&#19981;&#21040;&#20004;&#20844;&#37324;&#30340;&#22320;&#26041;&#65292;27 &#23681;&#30340;&#26080;&#20154;&#26426;&#39134;&#34892;&#21592;&#39532;&#35199;&#20811;&#20063;&#22312;&#23613;&#33258;&#24049;&#30340;&#19968;&#20221;&#21147;&#37327;&#65292;&#21327;&#21161;&#20044;&#20811;&#20848;&#30340;&#21453;&#25915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37324;&#32463;&#24120;&#26377;&#25932;&#20154;&#30340;&#22823;&#28846;&#39134;&#26469;&#39134;&#21435;&#65292;&#8221;&#39532;&#35199;&#20811;&#36530;&#22312;&#26377;&#26641;&#26408;&#36974;&#34109;&#30340;&#25112;&#22741;&#37324;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24448;&#20182;&#25152;&#22312;&#20301;&#32622;&#30340;&#30000;&#37326;&#26049;&#36793;&#30340;&#36947;&#36335;&#24067;&#28385;&#20102;&#24377;&#22353;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39532;&#35199;&#20811;&#34920;&#31034;&#65292;&#20182;&#23545;&#20044;&#20811;&#20848;&#25104;&#21151;&#30340;&#26426;&#20250;&#24863;&#21040;&#8220;&#20048;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#36203;&#31302;&#29305;&#23558;&#26159;&#25105;&#20204;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#21033;&#20122;&#19992;&#20811;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#8220;&#23613;&#24555;&#22238;&#21040;&#28023;&#19978;&#30340;&#23478;&#20065;&#25942;&#24503;&#33832;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#28504;&#23613;&#21487;&#33021;&#39057;&#32321;&#22320;&#19982;&#23478;&#20154;&#25171;&#30005;&#35805;&#25110;&#32842;&#22825;&#65292;&#20182;&#35828;&#20182;&#24076;&#26395;&#33021;&#22815;&#21644;&#20182;&#20204;&#19968;&#36215;&#21435;&#24230;&#20551;&#65292;&#20063;&#35768;&#22312;&#22799;&#22825;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#23558;&#37034;&#24694;&#36214;&#20986;&#25105;&#20204;&#30340;&#22303;&#22320;&#8230;&#8230;&#19976;&#22827;&#21487;&#20197;&#22238;&#21040;&#22971;&#23376;&#36523;&#36793;&#65292;&#23401;&#23376;&#21487;&#20197;&#20877;&#27425;&#25317;&#26377;&#29238;&#27597;&#65292;&#25105;&#20204;&#21487;&#20197;&#37325;&#24314;&#25105;&#20204;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#35828;&#35805;&#30340;&#26102;&#20505;&#21035;&#30561;&#35273;&#8221;&#65306;&#25171;&#30604;&#30561;&#30340;&#22899;&#23376;&#25265;&#24616;&#22312;&#20844;&#20132;&#36710;&#19978;&#34987;&#21483;&#37266;&#65292;&#20013;&#22269;&#23548;&#28216;&#38519;&#20837;&#40635;&#28902;&#65292;&#24182;&#34987;&#25351;&#36131;&#8220;&#19981;&#23562;&#37325;&#8221;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227457/dont-sleep-when-im-speaking-china-tour-guide-trouble-after-dozing-woman-complains-being-woken-bus?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/a4d9f941-b544-4f54-8548-3ecb0e62843c_72e6ffff.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#28216;&#23458;&#19978;&#20256;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#25265;&#24616;&#22905;&#21483;&#37266;&#20102;&#22905;&#65292;&#24182;&#21578;&#35785;&#22905;&#19981;&#35201;&#22312;&#26053;&#28216;&#24052;&#22763;&#19978;&#30561;&#35273;&#65292;&#19968;&#21517;&#20013;&#22269;&#23548;&#28216;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21463;&#21040;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22312;&#32447;&#26032;&#38395;&#23186;&#20307;&#12298;&#20154;&#29289;&#12299;&#25253;&#36947;&#65292;&#36825;&#21517;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#28216;&#23458;&#24403;&#26102;&#27491;&#22312;&#20113;&#21335;&#30465;&#35199;&#21335;&#37096;&#30340;&#20029;&#27743;&#8212;&#8212;&#20013;&#22269;&#20445;&#23384;&#26368;&#23436;&#22909;&#30340;&#21476;&#22478;&#20043;&#19968;&#8212;&#8212;&#21442;&#21152;&#21608;&#26411;&#26053;&#28216;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#22899;&#23376;&#24405;&#21046;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#24403;&#22905;&#22312;&#36710;&#19978;&#30561;&#35273;&#26102;&#65292;&#26053;&#34892;&#22242;&#30340;&#23548;&#28216;&#21483;&#37266;&#20102;&#22905;&#65292;&#24182;&#35201;&#27714;&#22905;&#22312;&#25351;&#20986;&#26223;&#28857;&#26102;&#19981;&#35201;&#25171;&#30604;&#30561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#35273;&#24471;&#22312;&#36710;&#19978;&#30561;&#35273;&#23601;&#20195;&#34920;&#20320;&#19981;&#23562;&#37325;&#25105;&#21527;&#65311;&#8221; 7&#26376;9&#26085;&#19978;&#20256;&#30340;&#35270;&#39057;&#20013;&#21487;&#20197;&#21548;&#21040;&#22899;&#23548;&#28216;&#22312;&#35810;&#38382;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28216;&#23458;&#25239;&#35758;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#20184;&#20102;&#38065;&#21442;&#21152;&#36825;&#20010;&#26053;&#28216;&#22242;&#20102;&#12290;&#20026;&#20160;&#20040;&#25105;&#19981;&#33021;&#22312;&#20844;&#20132;&#36710;&#19978;&#30561;&#35273;&#65311;&#8221;&#23548;&#28216;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#20114;&#30456;&#23562;&#37325;&#12290;&#20320;&#23562;&#37325;&#25105;&#65292;&#25105;&#20063;&#23562;&#37325;&#20320;&#65292;&#23545;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20320;&#21578;&#35785;&#25105;&#20160;&#20040;&#26159;&#23562;&#37325;&#12290;&#8221;&#28216;&#23458;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#21548;&#21040;&#23548;&#28216;&#35828;&#65306;&#8220;&#25105;&#20204;&#21482;&#26159;&#22312;&#36825;&#37324;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&#31561;&#20320;&#23436;&#20840;&#37266;&#20102;&#20043;&#21518;&#25105;&#20204;&#30340;&#24052;&#22763;&#25165;&#20250;&#32487;&#32493;&#34892;&#39542;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20914;&#31361;&#25345;&#32493;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#20063;&#19981;&#28165;&#26970;&#22312;&#20132;&#27969;&#36807;&#31243;&#20013;&#23548;&#28216;&#26159;&#21542;&#21629;&#20196;&#24052;&#22763;&#20572;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24471;&#30693;&#35813;&#35270;&#39057;&#21518;&#65292;&#20029;&#27743;&#25991;&#21270;&#21644;&#26053;&#28216;&#23616;&#24050;&#20171;&#20837;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;11&#26085;&#65292;&#35813;&#23616;&#21457;&#24067;&#22768;&#26126;&#31216;&#65292;&#35813;&#23548;&#28216;&#24352;&#26576;&#26080;&#33829;&#19994;&#25191;&#29031;&#65292;&#38750;&#27861;&#32452;&#32455;&#26053;&#28216;&#22242;&#12290;&#25454;&#31216;&#65292;&#24352;&#23558;&#38754;&#20020; 10 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;14,000 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#36824;&#20844;&#24067;&#20102;&#19968;&#20010;&#25163;&#26426;&#21495;&#30721;&#65292;&#20379;&#28216;&#23458;&#22312;&#24066;&#20869;&#26053;&#28216;&#36935;&#21040;&#20219;&#20309;&#38382;&#39064;&#26102;&#25320;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#32593;&#32476;&#35266;&#23519;&#20154;&#22763;&#23545;&#23548;&#28216;&#30340;&#19981;&#20934;&#30561;&#35273;&#20196;&#35758;&#35770;&#32439;&#32439;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#23545;&#22905;&#36827;&#34892;&#20102;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28216;&#23458;&#33457;&#38065;&#26159;&#20026;&#20102;&#26053;&#28216;&#12289;&#29609;&#30340;&#65292;&#19981;&#26159;&#20026;&#20102;&#34920;&#36798;&#23545;&#23548;&#28216;&#30340;&#23562;&#37325;&#65292;&#8221;&#19968;&#20301;&#24494;&#21338;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#24517;&#35201;&#21435;&#35843;&#26597;&#12290;&#20107;&#23454;&#26159;&#22914;&#27492;&#26126;&#26174;&#12290;&#23548;&#28216;&#20973;&#20160;&#20040;&#26377;&#26435;&#38459;&#27490;&#28216;&#23458;&#30561;&#35273;&#65311;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#32773;&#24418;&#23481;&#35813;&#23548;&#28216;&#8220;&#19981;&#25321;&#25163;&#27573;&#8221;&#65292;&#20182;&#35828;&#65306;&#8220;&#22905;&#27809;&#26377;&#36981;&#24490;&#8216;&#39038;&#23458;&#20026;&#29579;&#8217;&#30340;&#35268;&#21017;&#65292;&#32780;&#26159;&#34920;&#29616;&#24471;&#20687;&#32769;&#24072;&#65292;&#32780;&#28216;&#23458;&#21017;&#20687;&#23567;&#23398;&#29983;&#65292;&#24212;&#35813;&#21548;&#20174;&#22905;&#30340;&#21629;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20113;&#21335;&#23548;&#28216;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20301;&#25265;&#24616;&#28216;&#23458;&#22312;&#24037;&#20316;&#26102;&#30561;&#35273;&#30340;&#23548;&#28216;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#24213;&#65292;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#19968;&#36742;&#35266;&#20809;&#36710;&#19978;&#65292;&#19968;&#21517;&#25171;&#21628;&#22108;&#30340;&#28216;&#23458;&#28608;&#24594;&#20102;&#19968;&#21517;&#23548;&#28216;&#12290;&lt;/p&gt;&lt;p&gt;&#23548;&#28216;&#25171;&#26029;&#20102;&#20182;&#30340;&#35299;&#35828;&#65292;&#21483;&#37266;&#20102;&#36825;&#21517;&#28216;&#23458;&#65292;&#24182;&#26021;&#36131;&#20182;&#8220;&#19981;&#23562;&#37325;&#8221;&#20182;&#12290;&#35813;&#20107;&#20214;&#24341;&#36215;&#24191;&#27867;&#20851;&#27880;&#65292;&#31532;&#20108;&#22825;&#23548;&#28216;&#23601;&#21521;&#35813;&#28216;&#23458;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#26159;&#22312;&#19978;&#20010;&#26376;&#65292;&#20113;&#21335;&#30340;&#21478;&#19968;&#21517;&#23548;&#28216;&#22240;&#19968;&#21517;&#28216;&#23458;&#27809;&#26377;&#36141;&#20080;&#22905;&#25512;&#33616;&#30340;&#20219;&#20309;&#32426;&#24565;&#21697;&#32780;&#31216;&#19968;&#21517;&#28216;&#23458;&#8220;&#26080;&#32827;&#8221;&#21644;&#8220;&#27809;&#26377;&#33391;&#24515;&#8221;&#65292;&#34987;&#24403;&#22320;&#26053;&#28216;&#37096;&#38376;&#21514;&#38144;&#20102;&#25191;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20013;&#22269;&#21462;&#28040;&#20005;&#26684;&#30340;&#38646;&#26032;&#20896;&#25919;&#31574;&#20197;&#26469;&#65292;&#38543;&#30528;&#20013;&#22269;&#26053;&#28216;&#19994;&#30340;&#34028;&#21187;&#21457;&#23637;&#65292;&#23548;&#28216;&#19985;&#38395;&#19968;&#30452;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 14:20:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#8220;&#24377;&#24615;&#8221;&#32593;&#32476;&#27861;&#26159;&#21542;&#20250;&#30772;&#22351;&#26222;&#36890;&#29983;&#27963;&#12289;&#25703;&#27585;&#23567;&#20225;&#19994;&#65311;</title><link>https://www.scmp.com/week-asia/economics/article/3227681/indonesias-elastic-cyber-law-wrecking-ordinary-lives-destroying-small-businesses?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/69dd56e3-ef64-47cb-9a1e-6063627ac9d8_060945d8.jpg" width="100%"&gt;&lt;p&gt; Ana Sona Sonia &#20303;&#22312;&#38597;&#21152;&#36798;&#37066;&#22806; 60 &#20844;&#37324;&#22788;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#33538;&#29289;&#38215;&#65292;&#22905;&#21644;&#19976;&#22827; Wahyu Dwi Nugroho &#26366;&#22312;&#33258;&#23478;&#38468;&#36817;&#32463;&#33829;&#19968;&#23478;&#29983;&#24847;&#20852;&#38534;&#30340;&#23567;&#26381;&#35013;&#24215;&#65292;&#30452;&#21040; 3 &#26376; 15 &#26085;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21360;&#24230;&#23612;&#35199;&#20122;&#32593;&#32476;&#27861;&#65292;&#21162;&#26684;&#32599;&#38669;&#34987;&#24635;&#37096;&#20301;&#20110;&#20854;&#38468;&#36817;&#30340;&#19968;&#20010;&#24378;&#22823;&#23447;&#25945;&#22522;&#37329;&#20250;&#20030;&#25253;&#65292;&#35813;&#22522;&#37329;&#20250;&#26159;&#30001;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#31070;&#32844;&#20154;&#21592;&#21704;&#27604;&#21340;&#183;&#38463;&#24067;&#183;&#24052;&#21345;&#23572;&#183;&#38463;&#22622;&#21152;&#22827; (Habib Abu Bakar Assegaf) &#39046;&#23548;&#30340; Majlis Ta&amp;#39;lim Zaadul &#31302;&#26031;&#26519;&#38463;&#23572;&#24067;&#35199;&#32599; (Majlis Ta&amp;#39;lim Zaadul Islam Albusyro)&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#20122;&#27954;&#21508;&#22320;&#30340;&#32593;&#32476;&#27861;&#8212;&#8212;&#21508;&#22269;&#25919;&#24220;&#35748;&#20026;&#36825;&#20123;&#27861;&#24459;&#23545;&#20110;&#25171;&#20987;&#25968;&#23383;&#26102;&#20195;&#30340;&#29359;&#32618;&#26159;&#24517;&#35201;&#30340;&#8212;&#8212;&#32570;&#20047;&#24378;&#26377;&#21147;&#30340;&#21046;&#34913;&#65292;&#29978;&#33267;&#21487;&#33021;&#34987;&#20219;&#24847;&#20351;&#29992;&#65292;&#26377;&#26102;&#20250;&#27585;&#25481;&#30446;&#26631;&#32773;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;h3&gt;&#29226;&#21703;&#22919;&#22899;&#19981;&#39038;&#21360;&#24230;&#23612;&#35199;&#20122;&#35201;&#27714;&#8220;&#25513;&#30422;&#8221;&#30340;&#21387;&#21147;&#65292;&#20445;&#25345;&#25991;&#21270;&#27963;&#21147;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#12298;&#32593;&#32476;&#27861;&#12299;&#20110; 2008 &#24180;&#39318;&#27425;&#31435;&#27861;&#65292;&#38543;&#21518;&#20110; 2016 &#24180;&#36827;&#34892;&#26356;&#26032;&#65292;&#20197;&#35268;&#33539;&#25968;&#23383;&#20132;&#26131;&#12290;&#35813;&#27861;&#19968;&#30452;&#21463;&#21040;&#27665;&#26435;&#32452;&#32455;&#30340;&#25209;&#35780;&#65292;&#31216;&#20854;&#8220;&#24377;&#24615;&#8221;&#36275;&#20197;&#28085;&#30422;&#21508;&#31181;&#23567;&#22411;&#22312;&#32447;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#21162;&#26684;&#32599;&#38669;&#29616;&#24050;&#20837;&#29425;&#65292;&#31561;&#24453;&#21335;&#38597;&#21152;&#36798;&#22320;&#26041;&#27861;&#38498;&#30340;&#36827;&#19968;&#27493;&#23457;&#21028;&#65292;&#39044;&#35745; 8 &#26376;&#20570;&#20986;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#24577;&#30340;&#36716;&#21464;&#24443;&#24213;&#25913;&#21464;&#20102;&#20182;&#22971;&#23376;&#21644;&#23401;&#23376;&#30340;&#29983;&#27963;&#12290; &#8220;&#36825;&#20010;&#26696;&#23376;&#29616;&#22312;&#21344;&#29992;&#20102;&#25105;&#22826;&#22810;&#30340;&#26102;&#38388;&#65292;&#25105;&#19981;&#24471;&#19981;&#25226;&#25105;&#30340;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#20010;&#20843;&#23681;&#65292;&#19968;&#20010;&#19971;&#23681;&#65292;&#26242;&#26102;&#21644;&#25105;&#30340;&#29238;&#27597;&#20303;&#22312;&#19968;&#36215;&#65292;&#8221;&#32034;&#23612;&#23045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26080;&#27861;&#32487;&#32493;&#24320;&#24215;&#65292;&#29616;&#22312;&#21482;&#33021;&#20381;&#38752;&#20844;&#23110;&#20859;&#23478;&#31946;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#30171;&#33510;&#22987;&#20110;&#21435;&#24180; 7 &#26376;&#65292;&#24403;&#26102; Nugroho &#21521; TikTok &#19978;&#20256;&#20102;&#19968;&#27573;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#20449;&#20013;&#25209;&#35780;&#20102;&#38463;&#24067;&#35199;&#32599;&#22312;&#20182;&#23478;&#38468;&#36817;&#24748;&#25346;&#30340;&#27178;&#24133;&#65292;&#27178;&#24133;&#19978;&#20889;&#30528;&#31105;&#27490;&#20854;&#25104;&#21592;&#20809;&#39038;&#26410;&#32463;&#23447;&#25945;&#22522;&#37329;&#20250;&#22823;&#20250;&#25209;&#20934;&#30340;&#20225;&#19994;&#65292;&#36829;&#32773;&#23558;&#34987;&#39537;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#35199;&#32599;&#22312;&#33538;&#29289;&#25317;&#26377;&#25968;&#21313;&#23478;&#38468;&#23646;&#20225;&#19994;&#65292;&#19982;&#35813;&#32452;&#32455;&#65288;&#35813;&#32452;&#32455;&#25317;&#26377;&#25968;&#21315;&#21517;&#36861;&#38543;&#32773;&#65289;&#26080;&#20851;&#30340;&#21830;&#24215;&#31105;&#27490;&#20250;&#21592;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19976;&#22827;&#35273;&#24471;&#36825;&#19981;&#20844;&#24179;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#35768;&#22810;&#39038;&#23458;&#37117;&#26159;&#38463;&#24067;&#35199;&#32599;&#20250;&#21592;&#12290;&#27178;&#24133;&#25346;&#36215;&#21518;&#65292;&#19981;&#23569;&#20154;&#21462;&#28040;&#20102;&#25105;&#20204;&#30340;&#35746;&#21333;&#12290;&#8221;&#32034;&#23612;&#23045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#26684;&#32599;&#38669;&#21521;&#23621;&#22996;&#20250;&#20027;&#20219;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#28385;&#24847;&#30340;&#31572;&#22797;&#12290; &#8220;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#35813;&#31105;&#20196;&#21487;&#33021;&#20250;&#24433;&#21709;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#24403;&#22320;&#23567;&#22411;&#20225;&#19994;&#12290;&#22240;&#27492;&#65292;&#20986;&#20110;&#27822;&#20007;&#65292;&#20182;&#22312; TikTok &#19978;&#21457;&#20102;&#24086;&#23376;&#12290;&#8221;&#32034;&#23612;&#23045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#26684;&#32599;&#38669;&#30340;&#24086;&#23376;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#65292;&#24182;&#20135;&#29983;&#20102; 1000 &#22810;&#26465;&#35780;&#35770;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#23545;&#20182;&#30340;&#22256;&#22659;&#34920;&#31034;&#21516;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#38463;&#24067;&#35199;&#32599;&#21457;&#29616;&#36825;&#27573;&#35270;&#39057;&#26102;&#65292;&#20854;&#25104;&#21592;&#35201;&#27714;&#20182;&#23558;&#20854;&#20174; TikTok &#19978;&#21024;&#38500;&#24182;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19976;&#22827;&#31435;&#21363;&#21024;&#38500;&#20102;&#20182;&#30340;&#24086;&#23376;&#65292;&#24182;&#29992;&#19968;&#27573;&#20182;&#36947;&#27465;&#30340;&#35270;&#39057;&#21462;&#32780;&#20195;&#20043;&#12290;&#25105;&#20204;&#35748;&#20026;&#20107;&#24773;&#24050;&#32463;&#35299;&#20915;&#20102;&#65292;&#8221;&#32034;&#23612;&#23045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38463;&#24067;&#35199;&#32599;&#32487;&#32493;&#26681;&#25454;&#21360;&#24230;&#23612;&#35199;&#20122;&#32593;&#32476;&#27861;&#30340;&#8220;&#20167;&#24680;&#35328;&#35770;&#8221;&#26465;&#27454;&#21521;&#35686;&#26041;&#25552;&#20986;&#30003;&#35785;&#65292;&#35813;&#26465;&#27454;&#23545;&#8220;&#36890;&#36807;&#30005;&#23376;&#25163;&#27573;&#20256;&#25773;&#38024;&#23545;&#31038;&#20250;&#29305;&#23450;&#32676;&#20307;&#30340;&#25932;&#23545;&#24847;&#22270;&#8221;&#36827;&#34892;&#22788;&#32602;&#12290;&#26681;&#25454;&#21516;&#19968;&#26465;&#27454;&#23450;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#22235;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#35199;&#32599;&#22768;&#31216;&#65292;&#21162;&#26684;&#32599;&#38669;&#23545;&#20854; TikTok &#35270;&#39057;&#30340;&#35780;&#35770;&#8220;&#28608;&#36215;&#20102;&#23545;&#23447;&#25945;&#38598;&#20250;&#30340;&#25932;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#35199;&#33487;&#38376;&#31572;&#33098;&#23707;&#30340;&#26032;&#27861;&#24459;&#20250;&#23548;&#33268;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#20234;&#26031;&#20848;&#20445;&#23432;&#20027;&#20041;&#26356;&#21152;&#24378;&#28872;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20174;&#21435;&#24180;9&#26376;&#21040;&#20170;&#24180;2&#26376;&#65292;&#21162;&#26684;&#32599;&#38669;&#26366;&#22235;&#27425;&#34987;&#38597;&#21152;&#36798;&#35686;&#26041;&#20256;&#21796;&#23457;&#35759;&#65292;&#38543;&#21518;&#34987;&#23459;&#24067;&#20026;&#23244;&#30097;&#20154;&#65292;&#24182;&#20110;3&#26376;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#23612;&#23045;&#35828;&#65306;&#8220;&#25105;&#20204;&#22810;&#27425;&#23581;&#35797;&#35843;&#35299;&#65292;&#24182;&#35201;&#27714;&#20250;&#35265;&#21704;&#27604;&#21340;&#183;&#38463;&#22622;&#21152;&#22827;&#65292;&#20294;&#37117;&#36973;&#21040;&#25298;&#32477;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#21009;&#20107;&#21496;&#27861;&#25913;&#38761;&#30740;&#31350;&#25152;&#35760;&#24405;&#20102; 2016 &#24180;&#33267; 2020 &#24180;&#38388;&#20840;&#22269;&#33539;&#22260;&#20869;&#20351;&#29992;&#12298;&#32593;&#32476;&#27861;&#12299;&#26465;&#27454;&#25552;&#36215;&#30340; 768 &#36215;&#27861;&#24459;&#26696;&#20214;&#65306;&#20854;&#20013; 37.2% &#28041;&#21450;&#35837;&#35876;&#65292;31.5% &#28041;&#21450;&#20844;&#20849;&#29477;&#20149;&#65292;28.2% &#28041;&#21450;&#20167;&#24680;&#35328;&#35770;&#12290;&#23450;&#32618;&#29575;&#20026;96.85%&#65292;&#20854;&#20013;88%&#30340;&#34987;&#21578;&#26368;&#32456;&#20837;&#29425;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798; Trisakti &#22823;&#23398;&#21009;&#27861;&#35762;&#24072; Abdul Fickar Hadjar &#20027;&#24352;&#20174;&#32593;&#32476;&#27861;&#20013;&#21024;&#38500;&#35837;&#35876;&#21644;&#20167;&#24680;&#35328;&#35770;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#20123;&#29359;&#32618;&#34892;&#20026;&#24050;&#32463;&#21253;&#21547;&#22312;&#12298;&#21009;&#27861;&#12299;&#20013;&#65292;&#19981;&#38656;&#35201;&#21253;&#21547;&#22312;&#25105;&#20204;&#30340;&#12298;&#32593;&#32476;&#27861;&#12299;&#20013;&#65292;&#35813;&#27861;&#26368;&#21021;&#26159;&#20026;&#20102;&#20445;&#25252;&#20154;&#20204;&#22312;&#32593;&#19978;&#36827;&#34892;&#21830;&#19994;&#20132;&#26131;&#32780;&#36215;&#33609;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33268;&#21147;&#20110;&#20462;&#35746;&#21360;&#24230;&#23612;&#35199;&#20122;&#32593;&#32476;&#27861;&#30340;&#32452;&#32455; PAKU ITE &#30340;&#35328;&#35770;&#33258;&#30001;&#27963;&#21160;&#20154;&#22763;&#38463;&#23588;&#183;&#38463;&#23612;&#33832; (Ayu Anissa) &#34920;&#31034;&#65292;&#21162;&#26684;&#32599;&#38669;&#30340;&#26696;&#20214;&#34920;&#26126;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#33021;&#22240;&#20351;&#29992;&#27861;&#24459;&#20013;&#30340;&#8220;&#24377;&#24615;&#26465;&#27454;&#8221;&#32780;&#34987;&#8220;&#23450;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32463;&#24120;&#30475;&#21040;&#36825;&#20123;&#26465;&#27454;&#34987;&#28389;&#29992;&#12290;&#29983;&#21629;&#34987;&#27585;&#30340;&#21463;&#23475;&#32773;&#21517;&#21333;&#30830;&#23454;&#24456;&#38271;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; PAKU ITE &#20110; 2018 &#24180;&#22312;&#19996;&#21335;&#20122;&#35328;&#35770;&#33258;&#30001;&#32593;&#32476;&#30340;&#25903;&#25345;&#19979;&#25104;&#31435;&#65292;&#20026; Nugroho &#21644; Sonia &#25552;&#20379;&#21672;&#35810;&#12289;&#27861;&#24459;&#21644;&#36947;&#20041;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#21069;&#21463;&#23475;&#32773;&#65292;&#25105;&#20146;&#36523;&#20307;&#20250;&#21040;&#65292;&#25302;&#22446;&#20320;&#30340;&#19981;&#20165;&#26159;&#27861;&#24459;&#26007;&#20105;&#65292;&#36824;&#26377;&#20854;&#20182;&#20154;&#30340;&#32827;&#36785;&#65292;&#8221;&#38463;&#23612;&#33832;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25913;&#38761;&#24320;&#25918; 25 &#21608;&#24180;&#65292;&#20304;&#31185;&#32500;&#27835;&#19979;&#30340;&#27665;&#20027;&#26159;&#21542;&#27491;&#22312;&#29926;&#35299;&#65311;&lt;/h3&gt;&lt;p&gt;&#32034;&#23612;&#23045;&#35828;&#65292;&#33258;&#20174;&#22905;&#19976;&#22827;&#34987;&#25429;&#21518;&#65292;&#22905;&#19968;&#30452;&#21463;&#21040;&#37051;&#23621;&#30340;&#25490;&#26021;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#38463;&#24067;&#35199;&#32599;&#25945;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#21830;&#24215;&#26159;&#21478;&#19968;&#20010;&#21463;&#23475;&#32773;&#12290;&#25105;&#35797;&#22270;&#32487;&#32493;&#19979;&#21435;&#65292;&#20294;&#29983;&#24847;&#21364;&#19968;&#33853;&#21315;&#19976;&#12290;&#21435;&#24180;&#22235;&#26376;&#65292;&#24320;&#25995;&#33410;&#21069;&#22805;&#65292;&#25105;&#20204;&#21482;&#39044;&#35746;&#20102; 100 &#19975;&#21346;&#27604;&#65288;66 &#32654;&#20803;&#65289;&#30340;&#38144;&#21806;&#39069;&#12290;&#21069;&#20960;&#24180;&#25105;&#20204;&#36186;&#20102; 800 &#19975;&#21346;&#27604;&#65288;529 &#32654;&#20803;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32034;&#23612;&#23045;&#35828;&#65292;&#22905;&#25285;&#24515;&#36825;&#23545;&#20004;&#20010;&#20799;&#23376;&#30340;&#24515;&#29702;&#24433;&#21709;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#29238;&#20146;&#22312;&#30417;&#29425;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24102;&#20182;&#20204;&#21435;Cipinang&#30417;&#29425;&#30475;[&#20182;]&#65292;&#22240;&#20026;&#20182;&#20204;&#24819;&#35265;&#20182;&#12290;&#25509;&#19979;&#26469;&#30340;&#19968;&#21608;&#65292;&#24403;&#25105;&#20204;&#32463;&#36807;&#30417;&#29425;&#26102;&#65292;&#25105;&#30340;&#22823;&#20799;&#23376;&#35828;&#65306;&#8220;&#36825;&#26159;&#29240;&#29240;&#30340;&#26032;&#23478;&#12290;&#8221;&#20182;&#20160;&#20040;&#26102;&#20505;&#20250;&#22238;&#21040;&#25105;&#20204;&#36523;&#36793;&#65311;&#21548;&#21040;&#36825;&#21477;&#35805;&#25105;&#24046;&#28857;&#21757;&#21693;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#32034;&#23612;&#23045;&#20915;&#24515;&#21521;&#20799;&#23376;&#20204;&#28748;&#36755;&#36825;&#26679;&#30340;&#35266;&#24565;&#65306;&#20182;&#20204;&#30340;&#29238;&#20146;&#19981;&#26159;&#32618;&#29359;&#12290; &#8220;&#25105;&#19968;&#30452;&#21578;&#35785;&#25105;&#30340;&#23401;&#23376;&#20204;&#65306;&#27704;&#36828;&#19981;&#35201;&#20026;&#20320;&#30340;&#29238;&#20146;&#24863;&#21040;&#32670;&#32827;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#12290;&#20182;&#22240;&#25421;&#21355;&#33258;&#24049;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#32780;&#21463;&#21040;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 14:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#30340;&#22763;&#21496;&#26426;&#22240;&#28041;&#23244;&#21521;&#20415;&#34915;&#35686;&#23519;&#25910;&#21462; 27 &#28207;&#20803;&#34892;&#31243; 150 &#28207;&#20803;&#34987;&#25429;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227818/hong-kong-taxi-driver-arrested-allegedly-charging-undercover-police-officer-hk150-hk27-trip?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 13:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/111bec8d-d263-445b-94ec-704c57bb6b72_d83d0b0b.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#22312;&#20848;&#26690;&#22346;&#22812;&#29983;&#27963;&#21306;&#36910;&#25429;&#20102;&#19968;&#21517;&#20986;&#31199;&#36710;&#21496;&#26426;&#65292;&#21407;&#22240;&#26159;&#20182;&#28041;&#23244;&#21521;&#20415;&#34915;&#35686;&#23519;&#25910;&#21462;&#20116;&#20493;&#20110;&#39044;&#26399;&#36710;&#36153;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20845;&#34920;&#31034;&#65292;&#36825;&#21517; 32 &#23681;&#30340;&#21496;&#26426;&#22312;&#21608;&#20116;&#26202;&#19978;&#33267;&#31532;&#20108;&#22825;&#40654;&#26126;&#30340;&#19968;&#27425;&#22812;&#38388;&#34892;&#21160;&#20013;&#34987;&#25429;&#65292;&#35813;&#34892;&#21160;&#26088;&#22312;&#35299;&#20915;&#36807;&#24230;&#25910;&#36153;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21496;&#26426;&#34987;&#25351;&#25511;&#21521;&#35686;&#21592;&#25910;&#21462; 150 &#28207;&#20803;&#65288;19 &#32654;&#20803;&#65289;&#30340;&#36153;&#29992;&#65292;&#32422;&#20026;&#39044;&#26399;&#31080;&#20215; 27 &#28207;&#20803;&#30340;&#20116;&#20493;&#65292;&#20174;&#20848;&#26690;&#22346;&#21069;&#24448;&#39321;&#28207;&#23707;&#30340;&#26576;&#20010;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#38543;&#21518;&#22240;&#28041;&#23244;&#26410;&#36981;&#23432;&#20986;&#31199;&#36710;&#35745;&#20215;&#22120;&#32780;&#36910;&#25429;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35686;&#21578;&#65292;&#34987;&#21028;&#22810;&#25910;&#36153;&#30340;&#30340;&#22763;&#21496;&#26426;&#26368;&#39640;&#21487;&#34987;&#32602;&#27454;&#28207;&#24065;&#19968;&#19975;&#20803;&#21450;&#30417;&#31105;&#20845;&#20010;&#26376;&#65292;&#24182;&#34920;&#31034;&#23558;&#32487;&#32493;&#37319;&#21462;&#34892;&#21160;&#25171;&#20987;&#38750;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25552;&#35758;&#23545;&#34892;&#20026;&#19981;&#33391;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#25187;&#20998;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#20063;&#21628;&#21505;&#27665;&#20247;&#65292;&#22914;&#24576;&#30097;&#34987;&#20986;&#31199;&#36710;&#21496;&#26426;&#22810;&#25910;&#36153;&#65292;&#35831;&#20030;&#25253;&#65292;&#24182;&#35760;&#24405;&#20107;&#20214;&#21457;&#29983;&#30340;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#36710;&#29260;&#21495;&#12289;&#21496;&#26426;&#22995;&#21517;&#21450;&#25152;&#36208;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21608;&#19977;&#21521;&#31435;&#27861;&#20250;&#25552;&#20132;&#20102;&#19968;&#39033;&#26088;&#22312;&#25913;&#21892;&#30340;&#22763;&#26381;&#21153;&#30340;&#27861;&#26696;&#65292;&#20854;&#20013;&#25552;&#20986;&#20102;&#24809;&#32602;&#19981;&#33391;&#34892;&#20026;&#30340;&#25187;&#20998;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#27861;&#26696;&#65292;&#21496;&#26426;&#23558;&#22240;&#19981;&#24403;&#34892;&#20026;&#65288;&#21253;&#25324;&#22810;&#25910;&#36153;&#65289;&#32780;&#34987;&#25187;&#20998;&#65292;&#22914;&#26524;&#25187;&#20998;&#36807;&#22810;&#65292;&#21487;&#33021;&#20250;&#34987;&#21462;&#28040;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#36824;&#24314;&#35758;&#24341;&#20837;&#36710;&#38431;&#21046;&#24230;&#65292;&#21496;&#26426;&#21487;&#20197;&#32452;&#24314;&#36710;&#38431;&#65292;&#36890;&#36807;&#19987;&#19994;&#30340;&#36710;&#38431;&#31649;&#29702;&#25552;&#39640;&#26381;&#21153;&#36136;&#37327;&#65292;&#24182;&#23558;&#36710;&#36742;&#30340;&#26368;&#22823;&#36733;&#23458;&#37327;&#20174;&#20116;&#36742;&#22686;&#21152;&#21040;&#20845;&#36742;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 13:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#29577;&#31859;&#22320;&#21457;&#29616;700&#22810;&#26522;&#31232;&#26377;&#37329;&#24065; &#25293;&#21334;&#20215;&#21487;&#36798;&#25968;&#30334;&#19975;&#32654;&#20803;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227814/more-700-rare-gold-coins-found-us-cornfield-could-fetch-millions-auction?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 12:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/dec6b33b-daa2-432c-a622-0f1a9f57ac7f_b8fa0686.jpg" width="100%"&gt;&lt;p&gt;&#32943;&#22612;&#22522;&#24030;&#29577;&#31859;&#22320;&#37324;&#21457;&#29616;&#20102; 700 &#22810;&#26522;&#32654;&#22269;&#20869;&#25112;&#26102;&#26399;&#30340;&#37329;&#24065;&#65292;&#30446;&#21069;&#27491;&#22312;&#20986;&#21806;&#65292;&#39044;&#35745;&#21487;&#25910;&#33719;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23545;&#36825;&#20123;&#30828;&#24065;&#36827;&#34892;&#35780;&#32423;&#30340;&#20844;&#21496;&#21644;&#38144;&#21806;&#36825;&#20123;&#30828;&#24065;&#30340;&#20844;&#21496;&#31216;&#65292;&#8220;&#32943;&#22612;&#22522;&#22823;&#23453;&#34255;&#8221;&#26159;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22312;&#34013;&#33609;&#24030;&#30340;&#19968;&#20010;&#20892;&#22330;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#29616;&#30828;&#24065;&#30340;&#30830;&#20999;&#20301;&#32622;&#20197;&#21450;&#21457;&#29616;&#30828;&#24065;&#30340;&#20154;&#30340;&#36523;&#20221;&#23578;&#26410;&#36879;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20986;&#21806;&#36825;&#20123;&#23453;&#34255;&#30340; GovMint.com &#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#36825;&#21517;&#30007;&#23376;&#22312;&#27877;&#22303;&#20013;&#25366;&#20986;&#36825;&#20123;&#30828;&#24065;&#65292;&#24182;&#21548;&#21040;&#20182;&#35828;&#8220;&#36825;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#30127;&#29378;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#36733;&#26377;&#23453;&#34255;&#30340;&#27785;&#33337;&#20013;&#21069;&#25152;&#26410;&#26377;&#30340;&#22270;&#20687;&#20013;&#30475;&#21040;&#37329;&#24065;&lt;/h3&gt;&lt;p&gt;GovMint.com &#34920;&#31034;&#65292;&#36825;&#20123;&#30828;&#24065;&#30340;&#29983;&#20135;&#26085;&#26399;&#22312; 1840 &#24180;&#33267; 1863 &#24180;&#20043;&#38388;&#65292;&#21253;&#25324; 1 &#32654;&#20803;&#21360;&#31532;&#23433;&#37329;&#24065;&#12289;10 &#32654;&#20803;&#33258;&#30001;&#22899;&#31070;&#20687;&#21644; 20 &#32654;&#20803;&#33258;&#30001;&#22899;&#31070;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324; 18 &#26522;&#26497;&#20026;&#32597;&#35265;&#30340; 20 &#32654;&#20803;&#33258;&#30001;&#22899;&#31070;&#20687;&#65292;&#20110; 1863 &#24180;&#22312;&#36153;&#22478;&#38136;&#36896;&#65292;GovMint.com &#31216;&#20854;&#20174;&#25910;&#34255;&#23478;&#37027;&#37324;&#25293;&#20986;&#20102;&#20845;&#20301;&#25968;&#30340;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#21457;&#29616;&#30340;&#37325;&#35201;&#24615;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#65292;&#8221;&#20960;&#20010;&#26376;&#21069;&#21311;&#21517;&#21457;&#29616;&#32773;&#32852;&#31995;&#36807;&#30340;&#31232;&#26377;&#30828;&#24065;&#32463;&#38144;&#21830;&#26480;&#22827;&#183;&#21152;&#21202;&#29305; (Jeff Garrett) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21202;&#29305;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36229;&#36807; 700 &#26522;&#37329;&#24065;&#30340;&#25968;&#37327;&#20196;&#20154;&#38663;&#24778;&#65292;&#20195;&#34920;&#20102;&#20869;&#25112;&#26102;&#26399;&#38136;&#24065;&#30340;&#34394;&#25311;&#26102;&#38388;&#33014;&#22218;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#22612;&#22522;&#24030;&#22312; 1861 &#24180;&#33267; 1865 &#24180;&#22900;&#38582;&#21046;&#21335;&#21271;&#25112;&#20105;&#26399;&#38388;&#37319;&#21462;&#20102;&#20013;&#31435;&#31435;&#22330;&#65292;&#20294;&#20173;&#28982;&#21367;&#20837;&#20102;&#36825;&#22330;&#34880;&#33125;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32943;&#22612;&#22522;&#22823;&#23453;&#24211;&#21487;&#33021;&#26159;&#36825;&#22330;&#20914;&#31361;&#30340;&#32467;&#26524;&#65292;&#36825;&#20123;&#30828;&#24065;&#24050;&#32463;&#20002;&#22833;&#20102; 150 &#22810;&#24180;&#65292;&#8221;&#23545;&#36825;&#20123;&#30828;&#24065;&#36827;&#34892;&#35748;&#35777;&#30340;&#38065;&#24065;&#25285;&#20445;&#20844;&#21496; (Numismatic Guaranty Company) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 13:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#29305;&#39318;&#26446;&#23478;&#36229;&#24378;&#35843;&#38656;&#35201;&#22312;&#20154;&#25165;&#31454;&#20105;&#20013;&#20445;&#25345;&#39046;&#20808;&#22320;&#20301;&#65292;&#24182;&#36879;&#38706;2023&#24180;&#20154;&#21475;&#23558;&#36827;&#19968;&#27493;&#19979;&#38477;&#65292;&#20294;&#36895;&#24230;&#27491;&#22312;&#25918;&#32531;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227815/hong-kong-leader-john-lee-stresses-need-stay-ahead-talent-race-reveals-population-further-decline?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 13:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/6eb46950-a773-472a-a9a9-b322c7368bd5_8c8a124d.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#29305;&#39318;&#21608;&#20845;&#24378;&#35843;&#65292;&#22312;&#21152;&#25343;&#22823;&#25918;&#23485;&#39321;&#28207;&#20154;&#33719;&#24471;&#27704;&#20037;&#23621;&#30041;&#26435;&#30340;&#36884;&#24452;&#20043;&#38469;&#65292;&#22312;&#20840;&#29699;&#20154;&#25165;&#31454;&#20105;&#20013;&#20445;&#25345;&#39046;&#20808;&#22320;&#20301;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#36879;&#38706;&#65292;&#20170;&#24180;&#19979;&#21322;&#24180;&#26412;&#22320;&#20154;&#21475;&#23558;&#36827;&#19968;&#27493;&#19979;&#38477;&#65292;&#20294;&#20197;&#36739;&#24930;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#25509;&#21463;&#30005;&#21488;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#20173;&#22312;&#23547;&#25214;&#25197;&#36716;&#35813;&#24066;&#20302;&#20986;&#29983;&#29575;&#30340;&#26041;&#27861;&#65292;&#24182;&#25351;&#20986;&#23384;&#22312;&#31867;&#20284;&#38382;&#39064;&#30340;&#21496;&#27861;&#31649;&#36758;&#21306;&#25552;&#20379;&#30340;&#36130;&#25919;&#28608;&#21169;&#25514;&#26045;&#24182;&#26410;&#22863;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#21608;&#20108;&#25918;&#23485;&#20102;&#23545;&#39321;&#28207;&#20154;&#27704;&#20037;&#23621;&#30041;&#30340;&#35268;&#23450;&#65292;&#21462;&#28040;&#20102;&#23545;&#22312;&#35813;&#22269;&#24037;&#20316;&#19968;&#24180;&#30340;&#20154;&#30340;&#25152;&#26377;&#25945;&#32946;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#21608;&#20845;&#34920;&#31034;&#65292;&#27492;&#20030;&#36827;&#19968;&#27493;&#20984;&#26174;&#20102;&#20840;&#29699;&#23545;&#29087;&#32451;&#21171;&#21160;&#21147;&#30340;&#28608;&#28872;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#20851;&#27880;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#20105;&#22842;&#20154;&#25165;&#65292;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#21152;&#25343;&#22823;&#25918;&#23485;&#20102;&#20154;&#25165;&#30340;&#23621;&#30041;&#36884;&#24452;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#33021;&#25918;&#24323;&#21560;&#24341;&#20154;&#25165;&#30340;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25253;&#21578;&#31216;&#65292;&#24050;&#26377;&#36229;&#36807;10&#19975;&#20154;&#36890;&#36807;&#21508;&#31181;&#20154;&#25165;&#35745;&#21010;&#30003;&#35831;&#31227;&#23621;&#39321;&#28207;&#65292;&#20854;&#20013;61,000&#20221;&#30003;&#35831;&#33719;&#24471;&#25209;&#20934;&#65292;&#36229;&#20986;&#20102;35,000&#20221;&#30340;&#24180;&#24230;&#30446;&#26631;&#12290;&#26446;&#35828;&#65292;&#22823;&#32422;&#19968;&#19975;&#21517;&#25104;&#21151;&#30340;&#20505;&#36873;&#20154;&#24050;&#32463;&#25269;&#36798;&#35813;&#24066;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#28129;&#21270;&#22240;&#19981;&#28385;&#24773;&#32490;&#24341;&#21457;&#31227;&#27665;&#28526;&#30340;&#35828;&#27861;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;&#21435;&#24180;&#24213;&#65292;&#39321;&#28207;&#20154;&#21475;&#20026;733.32&#19975;&#20154;&#65292;&#36830;&#32493;&#19977;&#24180;&#19979;&#38477;&#65292;&#21435;&#24180;&#23621;&#27665;&#20928;&#27969;&#20986;6&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20110; 2020 &#24180;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#21518;&#65292;&#21152;&#25343;&#22823;&#12289;&#33521;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#20026;&#39321;&#28207;&#20154;&#25512;&#20986;&#20102;&#29305;&#27530;&#30340;&#31227;&#27665;&#36890;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#31227;&#27665;&#28526;&#20063;&#26159;&#22312;&#26032;&#20896;&#32954;&#28814; (Covid-19) &#20005;&#26684;&#38480;&#21046;&#20043;&#21518;&#20986;&#29616;&#30340;&#65292;&#35813;&#38480;&#21046;&#20351;&#36825;&#24231;&#22478;&#24066;&#19982;&#19990;&#30028;&#38548;&#32477;&#20102;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23398;&#26657;&#22240;&#31227;&#27665;&#32780;&#27969;&#22833;33,600&#20154;&#65292;&#20294;&#23448;&#21592;&#20173;&#25345;&#20048;&#35266;&#24577;&#24230;&lt;/h3&gt;&lt;p&gt;&#26446;&#21608;&#20845;&#36879;&#38706;&#65292;&#26681;&#25454;&#25490;&#38500;&#20154;&#25165;&#35745;&#21010;&#30340;&#20272;&#35745;&#65292;&#20170;&#24180;&#20154;&#21475;&#39044;&#35745;&#23558;&#36827;&#19968;&#27493;&#19979;&#38477;&#65292;&#20294;&#20182;&#27809;&#26377;&#32473;&#20986;&#20855;&#20307;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#25105;&#20204;&#30446;&#21069;&#30340;&#35780;&#20272;&#65292;&#19979;&#21322;&#24180;&#20154;&#21475;&#19979;&#38477;&#36895;&#24230;&#23558;&#20250;&#25918;&#32531;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20154;&#25165;&#30340;&#28044;&#20837;&#26368;&#32456;&#20250;&#24102;&#21160;&#24635;&#20154;&#21475;&#30340;&#22686;&#38271;&#21527;&#65311;&#25105;&#20204;&#23558;&#35843;&#26597;&#26368;&#32456;&#30340;&#32479;&#35745;&#25968;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19978;&#21322;&#24180;&#30340;&#26368;&#26032;&#23448;&#26041;&#25968;&#25454;&#23558;&#20110;&#19979;&#20010;&#26376;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#25215;&#35748;&#65292;&#20986;&#29983;&#29575;&#19979;&#38477;&#20063;&#21066;&#24369;&#20102;&#20154;&#21475;&#25968;&#37327;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#23621;&#27665;&#25968;&#37327;&#30340;&#33258;&#28982;&#22686;&#38271;&#19981;&#20165;&#26377;&#21033;&#20110;&#21487;&#25345;&#32493;&#21457;&#23637;&#21644;&#31454;&#20105;&#21147;&#65292;&#32780;&#19988;&#36824;&#33021;&#20419;&#36827;&#20146;&#23646;&#20851;&#31995;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#20173;&#22312;&#23547;&#25214;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#23448;&#21592;&#31216;&#35848;&#35770;&#39321;&#28207;&#31227;&#27665;&#28526;&#8220;&#19981;&#24688;&#24403;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#22269;&#23478;&#23581;&#35797;&#20102;&#32463;&#27982;&#25163;&#27573;&#65292;&#35768;&#22810;&#30740;&#31350;&#34920;&#26126;&#65292;&#32467;&#26524;&#21487;&#33021;&#27809;&#26377;&#39044;&#26399;&#30340;&#37027;&#20040;&#22909;&#12290;&#25105;&#20204;&#33258;&#24049;&#25514;&#26045;&#30340;&#33539;&#22260;&#21644;&#22810;&#26679;&#24615;&#20173;&#26377;&#24453;&#36827;&#19968;&#27493;&#30740;&#31350;&#65292;&#29616;&#38454;&#27573;&#25105;&#20204;&#24895;&#24847;&#21548;&#21462;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24066;&#39046;&#23548;&#34917;&#20805;&#35828;&#65292;&#31246;&#25910;&#20943;&#20813;&#21644;&#26085;&#25176;&#31561;&#29616;&#26377;&#20030;&#25514;&#8220;&#24635;&#26159;&#26377;&#25913;&#36827;&#30340;&#31354;&#38388;&#8221;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#37492;&#20110;&#36164;&#28304;&#26377;&#38480;&#65292;&#25919;&#31574;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;h3&gt;&#25945;&#24072;&#22242;&#20307;&#65306;&#39321;&#28207;&#32422;10%&#24188;&#20799;&#22253;&#38754;&#20020;&#20851;&#38381;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#21644;&#26032;&#21152;&#22369;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35797;&#22270;&#36890;&#36807;&#29616;&#37329;&#22870;&#21169;&#8212;&#8212;&#21253;&#25324;&#30452;&#25509;&#34917;&#36148;&#21644;&#27599;&#26376;&#27941;&#36148;&#8212;&#8212;&#26469;&#40723;&#21169;&#26412;&#22269;&#20844;&#27665;&#29983;&#32946;&#65292;&#20294;&#25910;&#25928;&#29978;&#24494;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#39321;&#28207;&#20986;&#29983;&#30340;&#23156;&#20799;&#25968;&#37327;&#38477;&#33267; 32,500 &#20154;&#65292;&#21019;&#21382;&#21490;&#26032;&#20302;&#65292;&#32780; 2017 &#24180;&#20026; 56,500 &#20154;&#12290;&#30001;&#20110;&#20986;&#29983;&#29575;&#26292;&#36300;&#65292;&#39044;&#35745;&#26410;&#26469;&#20960;&#24180;&#23558;&#26377;&#26356;&#22810;&#23398;&#26657;&#20851;&#38381;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 13:20:03 +0800</pubDate></item><item><title>&#26604;&#22484;&#23528;&#39134;&#26426;&#19978;&#30340;&#20122;&#33322;&#31354;&#20056;&#20154;&#21592;&#20197;&#8220;&#29980;&#32654;&#8221;&#30340;&#33406;&#24503;&#183;&#24076;&#20848;&#30340;&#12298;Perfect&#12299;&#34920;&#28436;&#21560;&#24341;&#20102;&#20056;&#23458;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227816/airasia-flight-attendant-cambodia-plane-enthralls-passengers-sweet-rendition-ed-sheerans-perfect?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 13:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/4f9ebb35-3bea-4fe7-b0ee-74389566f80e_82e52530.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#27573;&#20122;&#33322;&#31354;&#22992;&#22312;&#39134;&#26426;&#19978;&#28909;&#24773;&#22320;&#28436;&#21809;&#33521;&#22269;&#21019;&#20316;&#27468;&#25163;&#33406;&#24503;&#183;&#24076;&#20848;&#30340;&#12298;Perfect&#12299;&#26469;&#23089;&#20048;&#20056;&#23458;&#30340;&#35270;&#39057;&#22312; TikTok &#19978;&#30127;&#20256;&#65292;&#20196;&#32593;&#21451;&#28909;&#27882;&#30408;&#30518;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#26102;&#38271; 58 &#31186;&#30340;&#21098;&#36753;&#30001;&#29992;&#25143;&#8220;_ashwebster&#8221;&#20110; 7 &#26376; 4 &#26085;&#19978;&#20256;&#65292;&#25130;&#33267;&#21608;&#20116;&#24050;&#33719;&#24471;&#33267;&#23569; 772,200 &#27425;&#35266;&#30475;&#21644; 930 &#26465;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#35270;&#39057;&#26631;&#39064;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#20174;&#26604;&#22484;&#23528;&#39134;&#24448;&#36234;&#21335;&#30340;&#33322;&#29677;&#19978;&#27809;&#26377;&#26426;&#19978;&#23089;&#20048;&#33410;&#30446;&#65292;&#25152;&#20197;&#31354;&#22992;&#35828;&#20182;&#20250;&#20026;&#25105;&#20204;&#34920;&#28436;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35270;&#39057;&#20013;&#65292;&#31354;&#20056;&#20154;&#21592;&#22312;&#39134;&#26426;&#30340;&#20844;&#20849;&#24191;&#25773;&#31995;&#32479;&#20013;&#39640;&#21809; 2017 &#24180;&#27969;&#34892;&#27468;&#35875;&#26469;&#23089;&#20048;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#27468;&#26354;&#21809;&#21040;&#19968;&#21322;&#26102;&#65292;&#31354;&#20056;&#20154;&#21592;&#19968;&#36793;&#25381;&#25163;&#65292;&#19968;&#36793;&#35201;&#27714;&#20056;&#23458;&#8220;&#20030;&#36215;&#25163;&#26469;&#8221;&#65292;&#24341;&#26469;&#19968;&#20123;&#20056;&#23458;&#20026;&#20182;&#21152;&#27833;&#12290;&lt;/p&gt;&lt;h3&gt;&#22899;&#23376;&#22240;&#19981;&#20250;&#35828;&#26085;&#35821;&#19982;&#20013;&#21326;&#33322;&#31354;&#26426;&#32452;&#20154;&#21592;&#23545;&#23769;&#21518;&#36973;&#21040;&#29467;&#28872;&#25256;&#20987;&lt;/h3&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#24341;&#36215;&#20102;&#32593;&#21451;&#30340;&#31215;&#26497;&#21453;&#24212;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#31354;&#22992;&#30340;&#23089;&#20048;&#26041;&#24335;&#38750;&#24120;&#26377;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301; TikTok &#29992;&#25143;&#34920;&#31034;&#65306;&#8220;&#25105;&#20250;&#31505;&#24471;&#19981;&#30465;&#20154;&#20107;&#12290;&#8221;&#20182;&#30340;&#35780;&#35770;&#21560;&#24341;&#20102; 11,000 &#22810;&#20010;&#36190;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#19981;&#24517;&#20687;&#36825;&#26679;&#31069;&#31119;&#20320;&#20204;&#12290;&#20122;&#33322;&#30340;&#25151;&#19996;&#26159;&#25105;&#35265;&#36807;&#30340;&#26368;&#26377;&#36259;&#30340;&#20154;&#20043;&#19968;&#65292;&#8221;&#21478;&#19968;&#20301;&#29992;&#25143;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#35748;&#20026;&#31354;&#20056;&#20154;&#21592;&#20026;&#20056;&#23458;&#25552;&#20379;&#26381;&#21153;&#30340;&#22857;&#29486;&#31934;&#31070;&#8220;&#24456;&#29980;&#34588;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#36825;&#22826;&#29980;&#34588;&#20102;&#12290;&#20026;&#20160;&#20040;&#22823;&#23478;&#37117;&#37027;&#20040;&#23433;&#38745;&#65311;&#25105;&#20250;&#19968;&#30452;&#22312;&#28818;&#20316;&#37027;&#20010;&#22269;&#29579;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23454;&#38469;&#19978;&#22826;&#29980;&#34588;&#20102;&#65292;&#8221;&#21478;&#19968;&#20301;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#21451;&#20204;&#20063;&#32439;&#32439;&#35843;&#20355;&#31354;&#22992;&#22312;&#39134;&#34892;&#20013;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#19981;&#21487;&#33021;&#65292;&#33406;&#24503;&#183;&#24076;&#20848;&#20063;&#22312;&#20320;&#30340;&#33322;&#29677;&#19978;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20182;&#30340;&#33635;&#32768;&#26102;&#21051;&#65292;&#8221;&#21478;&#19968;&#20301;&#29992;&#25143;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#20122;&#33322;&#31354;&#22992;&#31532;&#19968;&#27425;&#22240;&#20854;&#26377;&#36259;&#30340;&#28369;&#31293;&#21160;&#20316;&#32780;&#36208;&#32418;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180;&#65292;&#20122;&#33322;&#31354;&#22992;&#38463;&#26031;&#25289;&#22827;&#183;&#32435;&#35199;&#23572; (Assraf Nasir) &#22312;&#19968;&#26550;&#31354;&#23458; A330 &#30340;&#36807;&#36947;&#19978;&#36208;&#26469;&#36208;&#21435;&#65292;&#38543;&#30528;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031; (Britney Spears) &#30340;&#12298;Toxic&#12299;&#36339;&#33310;&#32780;&#36208;&#32418;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#24341;&#36215;&#24191;&#27867;&#20851;&#27880;&#65292;&#20122;&#33322;&#39318;&#24109;&#25191;&#34892;&#23448;&#25176;&#23612;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#22312; Instagram &#19978;&#36716;&#21457;&#20102;&#35813;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#33322;&#31354;&#20844;&#21496;&#22312;&#39134;&#34892;&#20107;&#25925;&#21457;&#29983;&#21518;&#25958;&#20419;&#26426;&#32452;&#20154;&#21592;&#33073;&#25481;&#35033;&#23376;&lt;/h3&gt;&lt;p&gt;&#8220;&#32463;&#20856;&#30340;&#12290;&#20122;&#33322;&#29256;&#8220;Toxic&#8221;&#12290;&#20122;&#33322;&#30340;&#20154;&#25165;&#24635;&#26159;&#35753;&#25105;&#24778;&#21497;&#19981;&#24050;&#12290; @assrafnasir &#26159;&#26368;&#22909;&#30340;&#12290;&#21916;&#27426;&#21592;&#24037;&#20204;&#33021;&#22815;&#20139;&#21463;&#20048;&#36259;&#24182;&#20570;&#33258;&#24049;&#65292;&#8221;&#20182;&#30340;&#26631;&#39064;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180;&#65292;&#21478;&#19968;&#20301;&#20122;&#33322;&#31354;&#22992;&#22240;&#22312;&#20174;&#39321;&#28207;&#39134;&#24448;&#26364;&#35895;&#30340;&#33322;&#29677;&#24310;&#35823;&#26102;&#28436;&#21809;&#26480;&#26862;&#183;&#29595;&#25289;&#20857; (Jason Mraz) &#30340;&#12298;&#25105;&#26159;&#20320;&#30340;&#12299;(I&amp;#39;m Yours) &#26469;&#25307;&#24453;&#20056;&#23458;&#32780;&#36208;&#32418;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#20110;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 13:20:03 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#34920;&#31034; xAI &#26088;&#22312;&#8220;&#29702;&#35299;&#23431;&#23449;&#8221;&#65292;&#19982; Twitter &#21644;&#29305;&#26031;&#25289;&#23494;&#20999;&#21512;&#20316;</title><link>https://www.scmp.com/tech/big-tech/article/3227812/elon-musk-says-xai-aims-understand-universe-working-closely-twitter-and-tesla?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 12:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/7b44256d-2a46-453d-b0bd-e3851159123a_eb9dc2b6.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#30340;&#26032;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496; xAI &#30340;&#30446;&#26631;&#23558;&#26159;&#8220;&#29702;&#35299;&#23431;&#23449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38271;&#36798; 90 &#20998;&#38047;&#30340; Twitter Spaces &#38899;&#39057;&#32842;&#22825;&#20013;&#65292;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#39318;&#27425;&#35752;&#35770;&#20102;&#20182;&#23545; xAI &#30340;&#24895;&#26223;&#65292;&#21516;&#26102;&#36716;&#21521;&#20102;&#22320;&#29699;&#30340;&#28436;&#21270;&#21644;&#25991;&#26126;&#30340;&#33030;&#24369;&#24615;&#31561;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#21152;&#28145;&#23545;&#23431;&#23449;&#30340;&#29702;&#35299;&#65292;&#39532;&#26031;&#20811;&#24320;&#29609;&#31505;&#35828; xAI &#30340;&#20351;&#21629;&#23459;&#35328;&#26159;&#8220;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt;&#39532;&#26031;&#20811;&#34920;&#31034;&#20013;&#22269;&#8220;&#20855;&#26377;&#22242;&#38431;&#20154;&#24615;&#8221;&#65292;&#24895;&#24847;&#33268;&#21147;&#20110;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#27861;&#35268;&#30340;&#21046;&#23450;&lt;/h3&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#19977;&#23459;&#24067;&#25104;&#31435; xAI&#65292;&#27492;&#21069;&#20182;&#25351;&#36131; OpenAI &#21644;&#35895;&#27468;&#31561;&#20844;&#21496;&#22312;&#19981;&#32771;&#34385;&#20154;&#31867;&#39118;&#38505;&#30340;&#24773;&#20917;&#19979;&#24320;&#21457;&#35813;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; OpenAI &#21644;&#35895;&#27468;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;xAI &#23558;&#23547;&#27714;&#24314;&#31435;&#19968;&#20010;&#8220;&#22909;&#30340; AGI&#8221;&#65292;&#20316;&#20026;&#24494;&#36719;&#12289;&#35895;&#27468;&#21644; OpenAI &#30340;&#26367;&#20195;&#21697;&#12290; AGI&#20195;&#34920;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#65292;&#25351;&#30340;&#26159;&#33021;&#22815;&#20687;&#20154;&#31867;&#19968;&#26679;&#35299;&#20915;&#38382;&#39064;&#30340;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; Spaces &#20250;&#35758;&#22240; Twitter &#38656;&#35201;&#8220;&#35843;&#25972;&#31639;&#27861;&#8221;&#20197;&#21521;&#26356;&#22810;&#29992;&#25143;&#25512;&#24191;&#32842;&#22825;&#32780;&#25512;&#36831;&#24320;&#22987;&#65292;&#39532;&#26031;&#20811;&#34920;&#31034; xAI &#23558;&#19982;&#20182;&#30340;&#20854;&#20182;&#20844;&#21496; Twitter &#21644;&#29305;&#26031;&#25289;&#23494;&#20999;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#23558;&#20351;&#29992;&#20844;&#24320;&#25512;&#25991;&#26469;&#35757;&#32451;&#20854;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#36824;&#21487;&#33021;&#19982;&#29305;&#26031;&#25289;&#21512;&#20316;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#36719;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#36825;&#31181;&#20851;&#31995;&#23558;&#20855;&#26377;&#8220;&#20114;&#24800;&#20114;&#21033;&#8221;&#65292;&#24182;&#21487;&#33021;&#21152;&#36895;&#29305;&#26031;&#25289;&#22312;&#33258;&#21160;&#39550;&#39542;&#33021;&#21147;&#26041;&#38754;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#36131;&#25152;&#26377;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#37117;&#20351;&#29992; Twitter &#25968;&#25454;&#26469;&#35757;&#32451;&#20182;&#20204;&#30340;&#27169;&#22411;&#65292;&#20182;&#35748;&#20026;&#36825;&#31181;&#26041;&#24335;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20513;&#23548;&#23545;&#20154;&#24037;&#26234;&#33021;&#36827;&#34892;&#30417;&#31649;&#30340;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#20182;&#24050;&#25512;&#21160;&#19982;&#30333;&#23467;&#23448;&#21592;&#20030;&#34892;&#20250;&#35758;&#65292;&#24182;&#22312;&#26368;&#36817;&#19982;&#20013;&#22269;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#30340;&#20250;&#35758;&#20013;&#24378;&#35843;&#20102;&#30417;&#31649;&#20154;&#24037;&#26234;&#33021;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 12:50:03 +0800</pubDate></item><item><title>&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#25200;&#20081;&#21360;&#24230;&#31918;&#39135;&#20379;&#24212;&#65292;&#23041;&#32961;&#23548;&#33268;&#20215;&#26684;&#39129;&#21319;&#65306;&#8220;&#20840;&#29699;&#20215;&#26684;&#23558;&#39129;&#21319;&#8221;</title><link>https://www.scmp.com/week-asia/economics/article/3227680/el-nino-upsets-indias-food-supplies-threatening-send-prices-soaring-prices-will-shoot-worldwide?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/3d4754a0-01b1-41aa-b691-6fbcfc9a3230_f85ee456.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#20892;&#27665;&#26705;&#36842;&#26222;&#183;&#24052;&#24052;&#23572;&#65288;Sandeep Babar&#65289;&#26368;&#36817;&#20960;&#22825;&#19968;&#30452;&#22312;&#25195;&#25551;&#22825;&#31354;&#65292;&#23547;&#25214;&#21402;&#21402;&#30340;&#40657;&#33394;&#23395;&#39118;&#20113;&#65292;&#36825;&#26631;&#24535;&#30528;&#20182;&#20301;&#20110;&#35199;&#37096;&#39532;&#21704;&#25289;&#26045;&#29305;&#25289;&#37030;&#30340;&#20116;&#33521;&#20137;&#20892;&#22330;&#22799;&#23395;&#20316;&#29289;&#31181;&#26893;&#23395;&#33410;&#30340;&#24320;&#22987;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#22825;&#27668;&#20043;&#31070;&#36824;&#27809;&#26377;&#35753;&#20182;&#22833;&#26395;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24052;&#23572;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#38477;&#38632;&#37327;&#29978;&#33267;&#19981;&#36275;&#20197;&#22312;&#36947;&#36335;&#25110;&#30000;&#22320;&#37324;&#24418;&#25104;&#27700;&#22353;&#12290;&#8221; &#8220;&#25105;&#25285;&#24515;&#23395;&#39118;&#26469;&#24471;&#22826;&#26202;&#20102;&#65292;&#24403;&#23395;&#39118;&#30495;&#27491;&#21040;&#26469;&#26102;&#65292;&#20250;&#20986;&#29616;&#24378;&#28872;&#30340;&#26292;&#38632;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#25773;&#31181;&#26102;&#20250;&#25439;&#22351;&#20892;&#20316;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#21360;&#24230;&#25968;&#30334;&#19975;&#20892;&#27665;&#19968;&#26679;&#65292;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#24052;&#24052;&#23572;&#20063;&#24320;&#22987;&#39044;&#35265;&#21040;&#36825;&#31181;&#19981;&#31283;&#23450;&#30340;&#23395;&#39118;&#22825;&#27668;&#12290;&#20294;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#20986;&#29616;&#65292;&#36825;&#31181;&#22825;&#27668;&#29616;&#35937;&#20250;&#23548;&#33268;&#26356;&#28814;&#28909;&#12289;&#26356;&#24178;&#29157;&#30340;&#26102;&#26399;&#65292;&#21482;&#20250;&#35753;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 8 &#26085;&#65292;&#23395;&#39118;&#38477;&#38632;&#25269;&#36798;&#21360;&#24230;&#27425;&#22823;&#38470;&#65292;&#36825;&#26159;&#22235;&#24180;&#22810;&#26469;&#26368;&#38271;&#30340;&#19968;&#27425;&#38477;&#38632;&#12290;&#28982;&#32780;&#65292;&#38477;&#38632;&#36831;&#26469;&#24182;&#27809;&#26377;&#35753;&#20892;&#27665;&#24863;&#21040;&#19981;&#23433;&#65292;&#32780;&#26159;&#38477;&#38632;&#20998;&#24067;&#19981;&#22343;&#21248;&#65292;&#23613;&#31649;&#23665;&#27946;&#34989;&#20987;&#20102;&#21271;&#37096;&#65292;&#20294;&#21360;&#24230;&#35199;&#37096;&#37096;&#20998;&#22320;&#21306;&#20173;&#28982;&#24178;&#26097;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20196;&#20154;&#19981;&#23433;&#30340;&#22825;&#27668;&#27169;&#24335;&#20063;&#24109;&#21367;&#20102;&#20122;&#27954;&#20854;&#20182;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#37239;&#28909;&#30340;&#28909;&#28010;&#24109;&#21367;&#20102;&#20013;&#22269;&#21271;&#26041;&#65292;&#27946;&#27700;&#28153;&#27809;&#20102;&#35813;&#22269;&#35199;&#21335;&#37096;&#30340;&#25968;&#21315;&#33521;&#20137;&#22303;&#22320;&#12290;&#30001;&#20110;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#65292;&#27888;&#22269;&#26412;&#23395;&#38477;&#38632;&#37327;&#20063;&#23558;&#27604;&#24179;&#22343;&#27700;&#24179;&#20302; 10%&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#19987;&#23478;&#34920;&#31034;&#65292;&#36830;&#32493;&#19977;&#22825;&#30772;&#32426;&#24405;&#30340;&#27668;&#28201;&#34920;&#26126;&#26412;&#26376;&#21487;&#33021;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19971;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#26497;&#31471;&#22825;&#27668;&#21487;&#33021;&#20250;&#24433;&#21709;&#35768;&#22810;&#22269;&#23478;&#30340;&#20892;&#19994;&#20135;&#37327;&#65292;&#21253;&#25324;&#20013;&#22269;&#12289;&#21360;&#24230;&#12289;&#36234;&#21335;&#21644;&#27888;&#22269;&#8212;&#8212;&#22823;&#31859;&#12289;&#23567;&#40614;&#21644;&#22823;&#35910;&#30340;&#26368;&#22823;&#29983;&#20135;&#22269;&#12290;&#32463;&#27982;&#23398;&#23478;&#34920;&#31034;&#65292;&#22312;&#19990;&#30028;&#22240;&#20420;&#32599;&#26031;&#19982;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#32780;&#38519;&#20837;&#20379;&#24212;&#32039;&#24352;&#20043;&#38469;&#65292;&#36825;&#36824;&#21487;&#33021;&#21152;&#21095;&#31918;&#39135;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;h3&gt;&#20174;&#21360;&#24230;&#21040;&#20013;&#22269;&#65292;&#20122;&#27954;&#30340;&#8220;&#39277;&#30871;&#8221;&#22240;&#22320;&#19979;&#27700;&#38382;&#39064;&#32780;&#21463;&#21040;&#23041;&#32961;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#20250;&#25439;&#23475;&#20892;&#20316;&#29289;&#65292;&#36827;&#21475;&#21830;&#22686;&#21152;&#20102;&#24211;&#23384;&#65292;&#26412;&#21608;&#20122;&#27954;&#22823;&#31859;&#20215;&#26684;&#39129;&#21319;&#33267;&#20004;&#24180;&#39640;&#20301;&#12290;&#27888;&#22269; 5% &#30772;&#30862;&#30333;&#31859;&#65288;&#35813;&#22320;&#21306;&#30340;&#22522;&#20934;&#31561;&#32423;&#65289;&#22312;&#36807;&#21435;&#22235;&#20010;&#26376;&#20013;&#19978;&#28072;&#20102;&#32422; 15%&#65292;&#36798;&#21040;&#27599;&#21544; 535 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20170;&#24180;&#30340;&#20892;&#19994;&#20135;&#37327;&#22823;&#24133;&#19979;&#38477;&#65292;&#20381;&#36182;&#36827;&#21475;&#30340;&#22269;&#23478;&#30830;&#23454;&#23558;&#38754;&#20020;&#37319;&#36141;&#22256;&#38590;&#12289;&#22823;&#23447;&#21830;&#21697;&#20215;&#26684;&#19978;&#28072;&#25110;&#20004;&#32773;&#20860;&#32780;&#26377;&#20043;&#65292;&#8221;&#27431;&#27954;&#24037;&#21830;&#31649;&#29702;&#23398;&#38498;(INSEAD)&#21830;&#23398;&#38498;&#36816;&#33829;&#31649;&#29702;&#23398;&#25945;&#25480;&#24681;&#32500;&#23572;&#183;&#23588;&#22622;&#26705;(Enver Yucesan)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; Yucesan &#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#28909;&#28010;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#25105;&#20204;&#30340;&#24179;&#22343;&#20135;&#37327;&#21487;&#33021;&#20250;&#19979;&#38477; 10-15%&#65292;&#22312;&#24433;&#21709;&#28040;&#36153;&#32773;&#20043;&#21069;&#20808;&#32473;&#20892;&#27665;&#24102;&#26469;&#22256;&#38590;&#12290;&#8221; &#8220;&#20219;&#20309;&#20379;&#24212;&#20013;&#26029;&#25110;&#30701;&#32570;&#30340;&#21487;&#33021;&#24615;&#37117;&#20250;&#24341;&#21457;&#36825;&#20123;&#22269;&#23478;&#30340;&#20986;&#21475;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#21608;&#22235;&#25253;&#36947;&#65292;&#30001;&#20110;&#25285;&#24515;&#22825;&#27668;&#24433;&#21709;&#65292;&#20840;&#29699;&#26368;&#22823;&#30340;&#22823;&#31859;&#20379;&#24212;&#22269;&#21360;&#24230;&#32771;&#34385;&#31105;&#27490;&#20986;&#21475;&#22823;&#22810;&#25968;&#21697;&#31181;&#30340;&#22823;&#31859;&#65292;&#20248;&#36136;&#21697;&#31181;&#30340;&#24052;&#26031;&#39532;&#33922;&#22823;&#31859;&#38500;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#21487;&#33021;&#20250;&#24341;&#21457;&#35895;&#29289;&#20215;&#26684;&#19979;&#36300;&#65292;&#22240;&#20026;&#19990;&#30028;&#31532;&#20108;&#22823;&#23567;&#40614;&#29983;&#20135;&#22269;&#21335;&#20122;&#22269;&#23478;&#19978;&#20010;&#26376;&#22240;&#25285;&#24515;&#20135;&#37327;&#30701;&#32570;&#32780;&#23545;&#36152;&#26131;&#21830;&#21487;&#20197;&#25345;&#26377;&#30340;&#35895;&#29289;&#25968;&#37327;&#23454;&#26045;&#20102;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#25919;&#24220;&#27492;&#21069;&#39044;&#35745;&#20170;&#24180;&#23567;&#40614;&#20135;&#37327;&#23558;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;1.1274&#20159;&#21544;&#65292;&#20294;&#30001;&#20110;&#24322;&#24120;&#30340;&#27668;&#28201;&#27874;&#21160;&#24433;&#21709;&#20102;&#20316;&#29289;&#30340;&#25104;&#29087;&#65292;&#23454;&#38469;&#20135;&#37327;&#21487;&#33021;&#20026;102-1.03&#20159;&#21544;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20840;&#29699;&#21464;&#26262;&#27491;&#22312;&#36896;&#25104;&#19981;&#30830;&#23450;&#24615;&#12290;&#23427;&#21487;&#33021;&#20250;&#25512;&#39640;&#39135;&#21697;&#36890;&#32960;&#65292;&#8221;&#26032;&#24503;&#37324;&#31038;&#20250;&#21457;&#23637;&#22996;&#21592;&#20250;&#30340;&#26480;&#20986;&#25945;&#25480;&#27604;&#26031;&#29926;&#21513;&#29305;&#183;&#36798;&#23572; (Biswajit Dhar) &#34920;&#31034;&#65292;&#20182;&#25351;&#20986;&#65292;&#33258; 2008 &#24180;&#20197;&#26469;&#65292;&#25919;&#24220;&#23601;&#27809;&#26377;&#25588;&#24341;&#36807;&#24211;&#23384;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#21487;&#33021;&#20250;&#35753;&#40657;&#28023;&#21327;&#35758;&#21040;&#26399;&#12290;&#20840;&#29699;&#39135;&#21697;&#20215;&#26684;&#26159;&#21542;&#21363;&#23558;&#19978;&#28072;&#65311;&lt;/h3&gt;&lt;p&gt;&#36798;&#23572;&#34920;&#31034;&#65292;&#21360;&#24230;&#25919;&#24220;&#26426;&#26500;&#20170;&#24180;&#27604;&#24448;&#24180;&#26356;&#26089;&#65288;5 &#26376;&#32780;&#19981;&#26159; 6 &#26376;&#65289;&#32467;&#26463;&#20102;&#32531;&#20914;&#24211;&#23384;&#30340;&#23567;&#40614;&#37319;&#36141;&#65292;&#36825;&#34920;&#26126;&#36152;&#26131;&#21830;&#21487;&#33021;&#24050;&#32463;&#22404;&#26029;&#20102;&#20379;&#24212;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#21360;&#24230;&#20063;&#20986;&#29616;&#30701;&#32570;&#24182;&#19981;&#24471;&#19981;&#36827;&#21475;&#23567;&#40614;&#65292;&#20840;&#29699;&#20215;&#26684;&#23558;&#20250;&#19978;&#28072;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21435;&#24180;&#22312;&#24322;&#24120;&#28201;&#26262;&#30340;&#26149;&#23395;&#23548;&#33268;&#20135;&#37327;&#19979;&#38477;&#21518;&#23454;&#26045;&#20102;&#23567;&#40614;&#20986;&#21475;&#31105;&#20196;&#65292;&#36825;&#35753;&#20381;&#36182;&#36827;&#21475;&#30340;&#22269;&#23478;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#24341;&#21457;&#30340;&#20914;&#31361;&#23548;&#33268;&#19990;&#30028;&#22235;&#20998;&#20043;&#19968;&#30340;&#31918;&#39135;&#20013;&#26029;&#21518;&#23547;&#25214;&#26367;&#20195;&#20379;&#24212;&#30340;&#24076;&#26395;&#30772;&#28781;&#12290;&#34917;&#32473;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#20379;&#24212;&#30701;&#32570;&#20877;&#27425;&#36843;&#22312;&#30473;&#30571;&#65292;&#33707;&#26031;&#31185;&#34920;&#31034;&#65292;&#22312; 7 &#26376; 18 &#26085;&#21040;&#26399;&#21518;&#65292;&#23558;&#19981;&#20250;&#24310;&#38271;&#20801;&#35768;&#20044;&#20811;&#20848;&#20986;&#21475;&#20135;&#21697;&#30340;&#40657;&#28023;&#35895;&#29289;&#21327;&#35758;&#32422;&#19968;&#24180;&#12290;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#26159;&#22823;&#40614;&#21644;&#21521;&#26085;&#33909;&#30340;&#20027;&#35201;&#29983;&#20135;&#22269;&#12290;&#23567;&#40614;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#30340;&#24433;&#21709;&#24050;&#32463;&#36896;&#25104;&#20102;&#25439;&#22833;&#65292;&#32852;&#21512;&#22269;&#21608;&#22235;&#34920;&#31034;&#65292;&#21435;&#24180;&#26377; 24 &#20159;&#20154;&#26080;&#27861;&#25345;&#32493;&#33719;&#24471;&#39135;&#29289;&#65292;&#22810;&#36798; 7.38 &#20159;&#20154;&#30001;&#20110;&#30701;&#32570;&#21644;&#36127;&#25285;&#33021;&#21147;&#19979;&#38477;&#32780;&#38754;&#20020;&#39269;&#39295;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#12289;&#38463;&#23500;&#27735;&#21644;&#32517;&#30008;&#26159;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#65292;&#19981;&#24471;&#19981;&#23547;&#27714;&#20840;&#29699;&#31918;&#39135;&#20379;&#24212;&#25588;&#21161;&#12290;&#24052;&#22522;&#26031;&#22374;&#30340;&#20379;&#24212;&#30701;&#32570;&#26159;&#30001;&#21435;&#24180;&#30340;&#23395;&#39118;&#27946;&#27700;&#24341;&#21457;&#30340;&#65292;&#35813;&#27946;&#27700;&#28153;&#27809;&#20102;&#35813;&#22269;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20170;&#24180;&#30340;&#26497;&#31471;&#22825;&#27668;&#34920;&#26126;&#27599;&#20010;&#22269;&#23478;&#37117;&#24456;&#33030;&#24369;&#65292;&#19990;&#30028;&#38656;&#35201;&#21152;&#32039;&#21162;&#21147;&#25511;&#21046;&#20840;&#29699;&#21464;&#26262;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20892;&#19994;&#20381;&#36182;&#20110;&#20316;&#29289;&#29983;&#38271;&#21508;&#20010;&#38454;&#27573;&#26159;&#21542;&#26377;&#26377;&#21033;&#30340;&#29615;&#22659;&#12290;&#22240;&#27492;&#65292;&#20219;&#20309;&#23545;&#26368;&#20339;&#26465;&#20214;&#30340;&#25913;&#21464;&#65292;&#22914;&#19981;&#21512;&#26102;&#23452;&#30340;&#38477;&#38632;&#12289;&#26497;&#31471;&#39640;&#28201;&#21644;&#23665;&#27946;&#26292;&#21457;&#65292;&#37117;&#20250;&#23548;&#33268;&#20135;&#37327;&#19979;&#38477;&#65292;&#8221;&#20262;&#25958;&#24093;&#22269;&#29702;&#24037;&#23398;&#38498;&#26684;&#20848;&#29791;&#22982;&#27668;&#20505;&#21464;&#21270;&#19982;&#29615;&#22659;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#29595;&#20029;&#20122;&#22982;&#183;&#25166;&#21345;&#37324;&#20122;(Mariam Zachariah)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#39044;&#27979;&#65292;&#27599;&#20004;&#21040;&#19971;&#24180;&#21457;&#29983;&#19968;&#27425;&#30340;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#26377;90%&#30340;&#21487;&#33021;&#24615;&#20250;&#25345;&#32493;&#21040;&#20170;&#24180;&#19979;&#21322;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#19981;&#30830;&#23450;&#24615;&#65292;&#19981;&#20165;&#23545;&#20110;&#27700;&#31291;&#31561;&#22799;&#23395;&#25773;&#31181;&#30340;&#20027;&#31918;&#65292;&#32780;&#19988;&#23545;&#20110;&#23567;&#40614;&#12289;&#27833;&#31869;&#21644;&#34092;&#33756;&#30340;&#25910;&#25104;&#20063;&#21516;&#26679;&#22914;&#27492;&#12290;&#22799;&#23395;&#35199;&#32418;&#26623;&#21644;&#23004;&#40644;&#30340;&#20215;&#26684;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#27665;&#24052;&#24052;&#23572;&#23545;&#30001;&#20110;&#23395;&#39118;&#38477;&#38632;&#21464;&#21270;&#26080;&#24120;&#32780;&#26080;&#27861;&#31181;&#26893;&#23004;&#40644;&#24863;&#21040;&#36951;&#25022;&#65292;&#22240;&#20026;&#23004;&#40644;&#20215;&#26684;&#22312;&#19977;&#20010;&#26376;&#20869;&#19978;&#28072;&#20102;&#36817; 50%&#65292;&#36798;&#21040;&#27599; 100 &#20844;&#26020; 12,000 &#21346;&#27604;&#65288;145 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#20197;&#24110;&#21161;&#25105;&#20607;&#36824;&#26412;&#23395;&#31181;&#26893;&#20892;&#20316;&#29289;&#30340;&#39640;&#39069;&#36151;&#27454;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#29616;&#22312;&#21487;&#33021;&#19981;&#24471;&#19981;&#25171;&#38646;&#24037;&#26469;&#20607;&#36824;&#24037;&#36164;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#28165;&#27905;&#33021;&#28304;&#38656;&#27714;&#25512;&#21160;&#27941;&#24052;&#24067;&#38886;&#21521;&#30719;&#19994;&#20215;&#20540;&#38142;&#25856;&#21319;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227693/chinas-clean-energy-demands-fuel-zimbabwes-charge-mining-value-chain?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/9e93e5cc-5a53-4d8b-a31d-d7104f0e6aea_5383eefb.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#21508;&#22269;&#23547;&#27714;&#20943;&#23569;&#30899;&#36275;&#36857;&#65292;&#23545;&#28165;&#27905;&#33021;&#28304;&#30340;&#38656;&#27714;&#28608;&#22686;&#65292;&#21152;&#21095;&#20102;&#20840;&#29699;&#20105;&#22842;&#30005;&#27744;&#31561;&#27668;&#20505;&#21451;&#22909;&#22411;&#33021;&#28304;&#30340;&#20851;&#38190;&#30719;&#29289;&#30340;&#31454;&#20105;&#12290;&#20013;&#22269;&#19968;&#30452;&#19987;&#27880;&#20110;&#36825;&#39033;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#26021;&#36164;&#36229;&#36807;10&#20159;&#32654;&#20803;&#25910;&#36141;&#27941;&#24052;&#24067;&#38886;&#30719;&#21306;&#21518;&#65292;&#22810;&#23478;&#20013;&#36164;&#20225;&#19994;&#29616;&#24050;&#23436;&#25104;&#38146;&#21152;&#24037;&#21378;&#30340;&#24314;&#35774;&#25110;&#21319;&#32423;&#12290;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#26032;&#24037;&#21378;&#23558;&#36890;&#36807;&#21152;&#24037;&#21644;&#24320;&#37319;&#37329;&#23646;&#65292;&#21516;&#26102;&#38599;&#29992;&#25968;&#21315;&#21517;&#24037;&#20154;&#65292;&#24110;&#21161;&#35813;&#22269;&#25552;&#21319;&#37319;&#30719;&#20215;&#20540;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#24066;&#30340;&#27993;&#27743;&#21326;&#21451;&#38068;&#19994;&#12289;&#20013;&#22269;&#20013;&#30719;&#36164;&#28304;&#38598;&#22242;&#21644;&#28145;&#22323;&#19978;&#24066;&#30340;&#38146;&#26448;&#26009;&#29983;&#20135;&#21830;&#35802;&#20449;&#38146;&#19994;&#36825;&#19977;&#23478;&#20013;&#22269;&#30719;&#19994;&#20844;&#21496;&#26368;&#36817;&#22312;&#27941;&#24052;&#24067;&#38886;&#25237;&#20135;&#20102;&#21152;&#24037;&#21378;&#65292;&#27941;&#24052;&#24067;&#38886;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#30828;&#23721;&#38146;&#20648;&#37327;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#38146;&#34987;&#31216;&#20026;&#8220;&#30333;&#37329;&#8221;&#65292;&#26159;&#20026;&#30005;&#21160;&#27773;&#36710;&#25552;&#20379;&#21160;&#21147;&#30340;&#38146;&#31163;&#23376;&#20805;&#30005;&#30005;&#27744;&#21644;&#20648;&#23384;&#22826;&#38451;&#33021;&#30340;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#30340;&#37325;&#35201;&#21407;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;h3&gt;&#20986;&#21475;&#31105;&#20196;&#24847;&#21619;&#30528;&#20013;&#22269;&#20844;&#21496;&#23558;&#19981;&#24471;&#19981;&#22312;&#27941;&#24052;&#24067;&#38886;&#24314;&#35774;&#38146;&#24037;&#21378;&lt;/h3&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20013;&#22269;&#30719;&#19994;&#24040;&#22836;&#27993;&#27743;&#21326;&#21451;&#38068;&#19994;&#26071;&#19979;&#30340; Prospect Lithium Zimbabwe &#27491;&#24335;&#22312;&#38463;&#21345;&#36842;&#20122;&#30828;&#23721;&#38146;&#30719;&#25237;&#20135;&#20102;&#19968;&#24231;&#32791;&#36164; 3 &#20159;&#32654;&#20803;&#30340;&#38146;&#21152;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#21378;&#20301;&#20110;&#21704;&#25289;&#38647;&#19996;&#21335; 80 &#20844;&#37324;&#65288;49 &#33521;&#37324;&#65289;&#22788;&#30340;&#25096;&#32599;&#33945;&#40784;&#38215;&#65292;&#30828;&#23721;&#38146;&#21152;&#24037;&#33021;&#21147;&#20026; 450 &#19975;&#21544;&#65292;&#30456;&#24403;&#20110;&#27599;&#24180;&#20986;&#21475;&#32422; 40 &#19975;&#21544;&#31934;&#30719;&#12290;&lt;/p&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926; (Emmerson Mnangagwa) &#19978;&#21608;&#22312;&#21551;&#29992;&#35813;&#21152;&#24037;&#21378;&#26102;&#34920;&#31034;&#65292;&#35813;&#24037;&#21378;&#23558;&#25512;&#21160;&#25919;&#24220;&#23454;&#29616;&#21040;&#20170;&#24180;&#24180;&#24213;&#37319;&#30719;&#19994;&#25910;&#20837;&#36798;&#21040; 120 &#20159;&#32654;&#20803;&#30340;&#38596;&#24515;&#21187;&#21187;&#30340;&#30446;&#26631;&#65292;&#32780; 2022 &#24180;&#30719;&#20135;&#20986;&#21475;&#25910;&#20837;&#32422;&#20026; 56 &#20159;&#32654;&#20803;&#38146;&#30719;&#24320;&#37319;&#39044;&#35745;&#23558;&#20135;&#29983;&#32422;5&#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25237;&#36164;&#23558;&#20419;&#36827;&#38146;&#30719;&#22686;&#20540;&#12290;&#38146;&#26159;&#29616;&#22312;&#21644;&#26410;&#26469;&#30340;&#30719;&#29289;&#12290;&#23427;&#30340;&#36873;&#30719;&#65288;&#29992;&#20110;&#20918;&#28860;&#65289;&#23558;&#20351;&#25105;&#20204;&#30340;&#22269;&#23478;&#25104;&#20026;&#38146;&#29983;&#20135;&#39046;&#22495;&#30340;&#19968;&#20010;&#26377;&#31454;&#20105;&#21147;&#30340;&#21442;&#19982;&#32773;&#65292;&#8221;&#22982;&#21335;&#21152;&#21476;&#29926;&#35828;&#36947;&#12290;&#20182;&#22312; 2018 &#24180;&#20891;&#20107;&#25919;&#21464;&#21518;&#24403;&#36873;&#24635;&#32479;&#65292;&#30446;&#21069;&#27491;&#22312;&#23547;&#27714;&#36830;&#20219;&#12290;&#22982;&#21335;&#21152;&#21476;&#29926;&#34920;&#31034;&#65292;&#24863;&#35874;&#20013;&#26041;&#30340;&#25237;&#36164;&#21644;&#25903;&#25345;&#65292;&#24182;&#26399;&#24453;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#27941;&#24052;&#24067;&#38886;&#22823;&#20351;&#21608;&#40718;&#34920;&#31034;&#65292;&#20004;&#22269;&#30719;&#19994;&#21512;&#20316;&#21183;&#22836;&#33391;&#22909;&#65292;&#21069;&#26223;&#24191;&#38420;&#12290; &#8220;&#20013;&#22269;&#30719;&#19994;&#20844;&#21496;&#26356;&#22909;&#22320;&#21033;&#29992;&#20102;&#27941;&#24052;&#24067;&#38886;&#30340;&#30719;&#20135;&#36164;&#28304;&#65292;&#20351;&#27941;&#24052;&#24067;&#38886;&#25104;&#20026;&#22269;&#38469;&#26032;&#33021;&#28304;&#20135;&#19994;&#38142;&#30340;&#37325;&#35201;&#19968;&#29615;&#65292;&#8221;&#21608;&#22312;&#38463;&#21345;&#36842;&#20122;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#21451;&#38068;&#19994;&#20110;2021&#24180;&#20197;4.22&#20159;&#32654;&#20803;&#20174;&#28595;&#22823;&#21033;&#20122;&#19978;&#24066;&#20844;&#21496;Prospect Resources&#21644;&#27941;&#24052;&#24067;&#38886;&#23569;&#25968;&#32929;&#26435;&#25163;&#20013;&#25910;&#36141;&#20102;Arcadia&#19994;&#21153;&#12290;&#35813;&#20844;&#21496;&#25237;&#36164; 3 &#20159;&#32654;&#20803;&#24320;&#21457;&#35813;&#30719;&#23665;&#65292;&#20197;&#25193;&#22823;&#30005;&#21160;&#27773;&#36710; (EV) &#24066;&#22330;&#30340;&#29983;&#20135;&#12290;&#30446;&#21069;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#29983;&#20135;&#38146;&#31934;&#30719;&#38146;&#36745;&#30707;&#21644;&#36879;&#38146;&#38271;&#30707;&#65292;&#20986;&#21475;&#21040;&#20013;&#22269;&#65292;&#36827;&#19968;&#27493;&#21152;&#24037;&#25104;&#29992;&#20110;&#21046;&#36896;&#30005;&#27744;&#30340;&#38146;&#21270;&#23398;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#27941;&#24052;&#24067;&#38886;&#31105;&#27490;&#21407;&#38146;&#30719;&#30707;&#20986;&#21475;&#65292;&#36843;&#20351;&#20225;&#19994;&#22312;&#24403;&#22320;&#35774;&#31435;&#24037;&#21378;&#65292;&#23558;&#30719;&#30707;&#21152;&#24037;&#25104;&#31934;&#30719;&#21518;&#20877;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20840;&#29699;&#23545;&#38146;&#30340;&#28909;&#28526;&#25913;&#21892;&#20102;&#27941;&#24052;&#24067;&#38886;&#30340;&#32463;&#27982;&#21629;&#36816;&#65292;&#20960;&#23478;&#20013;&#22269;&#20844;&#21496;&#36827;&#34892;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#25910;&#36141;&#20197;&#30830;&#20445;&#38146;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#27941;&#24052;&#24067;&#38886;&#25317;&#26377;&#38750;&#27954;&#26368;&#22823;&#30340;&#38146;&#20648;&#37327;&#65292;&#19990;&#30028;&#31532;&#20116;&#22823;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#35813;&#22269;&#32570;&#20047;&#25237;&#36164;&#65292;&#35813;&#36164;&#28304;&#22522;&#26412;&#19978;&#23578;&#26410;&#24320;&#21457;&#65292;&#20108;&#21313;&#24180;&#21069;&#65292;&#35813;&#22269;&#22240;&#20405;&#29359;&#20154;&#26435;&#21644;&#25504;&#22842;&#30333;&#20154;&#20892;&#27665;&#30340;&#22303;&#22320;&#32780;&#21463;&#21040;&#35199;&#26041;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21478;&#19968;&#23478;&#20844;&#21496;&#8212;&#8212;&#20013;&#22269;&#20013;&#30719;&#36164;&#28304;&#38598;&#22242;&#30340;&#27941;&#24052;&#24067;&#38886;&#38146;&#30719;&#20844;&#21496;&#21018;&#21018;&#22312;&#20854;Bikita&#30719;&#21306;&#23436;&#25104;&#20102;&#19968;&#24231;&#38146;&#36745;&#30707;&#31934;&#30719;&#21378;&#30340;&#24314;&#35774;&#65292;&#25193;&#24314;&#21644;&#21208;&#25506;&#24635;&#32791;&#36164;3&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#30719;&#38598;&#22242;&#20197;1.8&#20159;&#32654;&#20803;&#25910;&#36141;&#20102;&#35813;&#22269;&#26368;&#21476;&#32769;&#30340;&#38146;&#30719;Bikita&#65292;&#26088;&#22312;&#29983;&#20135;&#38146;&#36745;&#30707;&#31934;&#30719;&#21644;&#36879;&#38146;&#38271;&#30707;&#65292;&#29992;&#20110;&#38518;&#29943;&#21644;&#29627;&#29827;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086; Bikita &#39033;&#30446;&#36798;&#21040;&#28385;&#36127;&#33655;&#29983;&#20135;&#65292;&#35813;&#24037;&#21378;&#23558;&#27599;&#24180;&#29983;&#20135; 30 &#19975;&#21544;&#21270;&#23398;&#32423;&#38146;&#36745;&#30707;&#31934;&#30719;&#29992;&#20110;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#30719;&#39044;&#35745;&#23558;&#36879;&#38146;&#38271;&#30707;&#20135;&#37327;&#20174;&#20043;&#21069;&#30340;&#24180;&#20135;&#37327; 5 &#19975;&#21544;&#25552;&#21319;&#33267; 48 &#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#21478;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#35802;&#20449;&#38146;&#19994;&#38598;&#22242;&#22312;&#27941;&#24052;&#24067;&#38886;&#19996;&#37096;&#30340;Sabi Star&#30719;&#25237;&#20135;&#20102;&#19968;&#24231;&#24180;&#20135;30&#19975;&#21544;&#30340;&#38146;&#36873;&#30719;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23447;&#21830;&#21697;&#21672;&#35810;&#20844;&#21496; House Mountain Partners &#24635;&#35009;&#20811;&#37324;&#26031;&#183;&#36125;&#37324; (Chris Berry) &#34920;&#31034;&#65292;&#20026;&#20102;&#35753;&#33021;&#28304;&#36716;&#22411;&#32487;&#32493;&#36827;&#34892;&#65292;&#24182;&#20351;&#38146;&#20379;&#24212;&#22312;&#26410;&#26469;&#20960;&#24180;&#24320;&#22987;&#25509;&#36817;&#38656;&#27714;&#65292;&#38750;&#27954;&#38656;&#35201;&#25104;&#20026;&#26356;&#37325;&#35201;&#30340;&#38146;&#26469;&#28304;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#20154;&#24050;&#32463;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#36825;&#23601;&#26159;&#27941;&#24052;&#24067;&#38886;&#21644;&#39532;&#37324;&#30340;&#39033;&#30446;&#27491;&#22312;&#21521;&#21069;&#25512;&#36827;&#30340;&#21407;&#22240;&#65292;&#8221;&#36125;&#37324;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#21152;&#32435;&#20063;&#21487;&#33021;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#21152;&#20837;&#38146;&#29983;&#20135;&#22269;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38146;&#65288;&#22312;&#38750;&#27954;&#25110;&#20854;&#20182;&#22320;&#26041;&#65289;&#24182;&#19981;&#32597;&#35265;&#65292;&#20294;&#29983;&#20135;&#21830;&#19994;&#25968;&#37327;&#30340;&#30005;&#27744;&#32423;&#26448;&#26009;&#26159;&#19968;&#20010;&#25361;&#25112;&#12290;&#30001;&#20110;&#20013;&#22269;&#36164;&#26412;&#22312;&#35199;&#26041;&#39033;&#30446;&#20013;&#23547;&#25214;&#33853;&#33050;&#28857;&#27604;&#36739;&#22256;&#38590;&#65292;&#22240;&#27492;&#38750;&#27954;&#38146;&#39033;&#30446;&#20284;&#20046;&#26159;&#19968;&#20010;&#22825;&#28982;&#30340;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Benchmark Mineral Intelligence&#20215;&#26684;&#20998;&#26512;&#24072;&#20122;&#24403;&#183;&#26757;&#37329;&#26862;(Adam Megginson)&#34920;&#31034;&#65292;&#27941;&#24052;&#24067;&#38886;&#21482;&#26377;&#23569;&#25968;&#38146;&#30719;&#22312;&#36816;&#33829;&#65292;&#20294;&#26032;&#39033;&#30446;&#21644;&#39033;&#30446;&#25193;&#24314;&#30340;&#20844;&#21578;&#20173;&#22312;&#32487;&#32493;&#65292;&#29305;&#21035;&#26159;&#26469;&#33258;&#20013;&#22269;&#30719;&#21830;&#12289;&#38146;&#21152;&#24037;&#21830;&#21644;&#20225;&#19994;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt; Megginson &#34920;&#31034;&#65306;&#8220;&#24635;&#20307;&#32780;&#35328;&#65292;&#38543;&#30528;&#35813;&#22269;&#20135;&#33021;&#30340;&#22686;&#21152;&#65292;&#21040; 2025 &#24180;&#65292;&#27941;&#24052;&#24067;&#38886;&#30340;&#24320;&#37319;&#20379;&#24212;&#37327;&#23558;&#20174;&#30446;&#21069;&#26377;&#38480;&#30340;&#25968;&#37327;&#22686;&#21152; 250%&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#21363;&#20351;&#36798;&#21040;&#36825;&#20123;&#39044;&#27979;&#65292;&#23626;&#26102;&#27941;&#24052;&#24067;&#38886;&#30340;&#30719;&#20135;&#20379;&#24212;&#37327;&#20063;&#20165;&#21344;&#20840;&#29699;&#30719;&#20135;&#20379;&#24212;&#37327;&#30340;&#19981;&#21040; 3%&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#19982;&#20013;&#22269;&#31454;&#20105;&#8221;&#65306;&#28595;&#22823;&#21033;&#20122;&#23545;&#20013;&#22269;&#30719;&#20135;&#25237;&#36164;&#25345;&#35880;&#24910;&#24577;&#24230;&lt;/h3&gt;&lt;p&gt;&#26757;&#37329;&#26862;&#34920;&#31034;&#65292;&#27941;&#24052;&#24067;&#38886;&#23545;&#26410;&#31934;&#28860;&#38146;&#20986;&#21475;&#30340;&#31105;&#20196;&#40723;&#21169;&#20102;&#20986;&#21475;&#21069;&#38146;&#36745;&#30707;&#21644;&#36879;&#38146;&#38271;&#30707;&#30719;&#30707;&#27987;&#32553;&#33021;&#21147;&#30340;&#24314;&#35774;&#65292;&#20294;&#23578;&#26410;&#21050;&#28608;&#30899;&#37240;&#30416;&#21644;&#27682;&#27687;&#21270;&#29289;&#31934;&#28860;&#33021;&#21147;&#30340;&#24314;&#35774;&#65292;&#36825;&#20123;&#26159;&#21046;&#36896;&#38146;&#25152;&#38656;&#30340;&#31934;&#28860;&#38146;&#21270;&#23398;&#21697;&#12290;&#31163;&#23376;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39044;&#35745;&#27941;&#24052;&#24067;&#38886;&#21040; 2025 &#24180;&#19981;&#20250;&#25317;&#26377;&#20219;&#20309;&#38146;[&#31934;&#28860;]&#21270;&#23398;&#21697;&#20135;&#33021;&#12290;&#22240;&#27492;&#65292;&#23427;&#23558;&#32487;&#32493;&#20381;&#36182;&#20854;&#20182;&#22269;&#23478;&#65288;&#20027;&#35201;&#26159;&#20013;&#22269;&#65289;&#23558;&#26448;&#26009;&#21152;&#24037;&#25104;&#30005;&#27744;&#25152;&#38656;&#30340;&#30005;&#27744;&#32423;&#30899;&#37240;&#30416;&#21644;&#27682;&#27687;&#21270;&#29289;&#65292;&#8221;Megginson &#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#38738;&#23707;&#21860;&#37202;&#39321;&#28207;IPO&#22914;&#20309;&#24320;&#21551;30&#24180;&#12289;&#20013;&#22269;&#22659;&#22806;&#19978;&#24066;1&#19975;&#20159;&#32654;&#20803;</title><link>https://www.scmp.com/business/banking-finance/article/3227699/how-tsingtaos-ipo-hong-kong-turned-tap-30-years-and-us1-trillion-chinese-offshore-listings?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/2939b6fa-4aa2-4c44-97a0-13ac8528fd8a_cbb371ba.jpg" width="100%"&gt;&lt;p&gt;&#19977;&#21313;&#24180;&#21069;&#30340;&#20170;&#22825;&#65292;&#19968;&#23478;&#30001;&#24503;&#22269;&#23450;&#23621;&#32773;&#21019;&#21150;&#30340;&#20013;&#22269;&#21860;&#37202;&#21378;&#22312;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#30340;&#20132;&#26131;&#22823;&#21381;&#19978;&#20030;&#34892;&#20102;&#19968;&#22330;&#19981;&#21516;&#23547;&#24120;&#30340;&#31069;&#37202;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38738;&#23707;&#21860;&#37202;&#27809;&#26377;&#20026;&#32929;&#31080;&#19978;&#24066;&#27426;&#21628;&#21917;&#39321;&#27103;&#65292;&#32780;&#26159;&#21521;&#26469;&#23486;&#20998;&#21457;&#20102;&#35013;&#28385;&#21516;&#21517;&#21860;&#37202;&#30340;&#29627;&#29827;&#26479;&#65292;&#20197;&#24198;&#31069;&#20854; 8.89 &#20159;&#28207;&#20803;&#65288;1.14 &#20159;&#32654;&#20803;&#65289;&#30340;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929; (IPO)&#65292;&#36825;&#26159;&#38738;&#23707;&#21860;&#37202;&#39318;&#27425;&#22312;&#28023;&#22806;&#21457;&#34892;&#32929;&#31080;&#12290;&#19968;&#23478;&#22312;&#20013;&#22269;&#27880;&#20876;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20174;&#26410;&#35265;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;1993 &#24180;&#20851;&#20110;&#38738;&#23707;&#21860;&#37202;&#39318;&#27425;&#20142;&#30456;&#30340;&#25253;&#36947;&#65292;&#20132;&#26131;&#22823;&#21381;&#38519;&#20837;&#20102;&#8220;&#28151;&#20081;&#8221;&#65292;&#25968;&#21313;&#21517;&#35760;&#32773;&#12289;&#25668;&#24433;&#24072;&#21644;&#30005;&#35270;&#25668;&#21046;&#32452;&#19982;&#22810;&#36798; 100 &#21517;&#30417;&#31649;&#20154;&#21592;&#12289;&#20844;&#21496;&#39640;&#31649;&#21644;&#25919;&#24220;&#23448;&#21592;&#21457;&#29983;&#20102;&#8220;&#28151;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;IPO&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#25237;&#36164;&#32773;&#30340;&#20986;&#20215;&#36229;&#20986;&#20102;&#29616;&#26377;&#32929;&#31080;&#25968;&#37327;110&#22810;&#20493;&#65292;&#39318;&#26085;&#38738;&#23707;&#21860;&#37202;&#32929;&#20215;&#19978;&#28072;&#20102;29%&#12290;&#36825;&#19968;&#32988;&#21033;&#20026;&#20013;&#22269;&#38543;&#21518;&#20960;&#21313;&#24180;&#30340;&#37329;&#34701;&#25913;&#38761;&#38138;&#24179;&#20102;&#36947;&#36335;&#65292;&#24182;&#20197;&#39321;&#28207;&#20316;&#20026;&#36164;&#26412;&#24066;&#22330;&#21457;&#23637;&#27599;&#19968;&#20010;&#20851;&#38190;&#27493;&#39588;&#30340;&#22443;&#33050;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#20809;&#22823;&#35777;&#21048;&#22269;&#38469;&#31574;&#30053;&#24072;&#21556;&#31036;&#36132;&#34920;&#31034;&#65292;&#38738;&#23707;&#21860;&#37202;&#30340;IPO&#8220;&#21453;&#26144;&#20102;&#36807;&#21435;30&#24180;&#20869;&#22320;&#32463;&#27982;&#30340;&#24555;&#36895;&#21457;&#23637;&#65292;&#20197;&#21450;&#39321;&#28207;&#37329;&#34701;&#24066;&#22330;&#30340;&#34028;&#21187;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38738;&#23707;&#21860;&#37202;&#30340;&#32929;&#31080;&#20195;&#30721;&#20026;&#8220;168&#8221;&#8212;&#8212;&#19968;&#20010;&#19982;&#8220;&#33976;&#33976;&#26085;&#19978;&#8221;&#35856;&#38899;&#30340;&#21513;&#31077;&#25968;&#23383;&#8212;&#8212;&#22312;&#39321;&#28207;&#34920;&#29616;&#20986;&#33394;&#12290;&#33258;&#19978;&#24066;&#20197;&#26469;&#65292;&#35813;&#32929;&#24050;&#19978;&#28072; 24 &#20493;&#65292;&#20174; 2.80 &#28207;&#20803;&#19978;&#28072;&#33267;&#21608;&#20116;&#30340; 71.25 &#28207;&#20803;&#65292;&#20351;&#35813;&#21860;&#37202;&#21378;&#25104;&#20026;&#24066;&#20540; 1,277.6 &#20159;&#28207;&#20803;&#30340;&#24222;&#28982;&#22823;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24429;&#21338;&#31038;&#30340;&#20998;&#26512;&#65292;&#22914;&#26524;&#38738;&#23707;&#21860;&#37202;&#33258; 1993 &#24180;&#20197;&#26469;&#25903;&#20184;&#30340;&#27599;&#19968;&#31508;&#32929;&#24687;&#37117;&#37325;&#26032;&#25237;&#36164;&#20110;&#35813;&#32929;&#31080;&#65292;&#37027;&#20040;&#24635;&#22238;&#25253;&#23558;&#26159; 42 &#20493;&#12290;&#25442;&#21477;&#35805;&#35828;&#65306;1993 &#24180;&#25903;&#20184;&#30340; 5,600 &#28207;&#20803;&#36141;&#20080;&#19968;&#25163;&#38738;&#23707;&#21860;&#37202;&#65288;2,000 &#32929;&#65289;&#30340;&#20215;&#26684;&#23558;&#28322;&#33267; 117,440 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20165;&#20165;&#26159;&#38738;&#23707;&#21860;&#37202;&#21450;&#20854;&#25237;&#36164;&#32773;&#26377;&#29702;&#30001;&#20030;&#26479;&#12290;&#36807;&#21435;30&#24180;&#65292;&#30417;&#31649;&#26426;&#26500;&#12289;&#25237;&#36164;&#38134;&#34892;&#12289;&#34892;&#19994;&#19987;&#19994;&#20154;&#22763;&#21644;&#26412;&#22320;&#24066;&#22330;&#37117;&#20174;&#25152;&#35859;&#30340;H&#32929;&#19978;&#24066;&#20013;&#21463;&#30410;&#12290;&#33258;&#38738;&#23707;&#21860;&#37202;IPO&#20197;&#26469;&#65292;&#24050;&#26377;389&#27425;&#27492;&#31867;&#19978;&#24066;&#65292;&#31609;&#38598;&#36164;&#37329;&#24635;&#39069;&#36798;2.08&#19975;&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;H&#32929;&#8221;&#26368;&#21021;&#26159;&#25351;&#30001;&#22269;&#23478;&#25317;&#26377;&#25110;&#25903;&#25345;&#30340;&#20013;&#22269;&#20869;&#22320;&#20844;&#21496;&#22312;&#39321;&#28207;&#19978;&#24066;&#30340;&#32929;&#31080;&#65292;&#20294;&#22914;&#20170;&#23427;&#32463;&#24120;&#34987;&#29992;&#26469;&#25351;&#22312;&#39321;&#28207;&#35777;&#21048;&#20132;&#26131;&#25152;&#20132;&#26131;&#30340;&#20219;&#20309;&#20869;&#22320;&#20844;&#21496;&#12290; &#8220;&#32418;&#31609;&#8221;&#19968;&#35789;&#29992;&#20110;&#25351;&#20195;&#27597;&#20844;&#21496;&#20026;&#20869;&#22320;&#25903;&#25345;&#30340;&#28023;&#22806;&#27880;&#20876;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#31639;&#19978;&#32418;&#31609;&#32929;&#21644;&#27665;&#33829;&#20225;&#19994;&#65292;&#36807;&#21435;30&#24180;&#65292;&#36229;&#36807;1400&#23478;&#20013;&#36164;&#20225;&#19994;&#22312;&#39321;&#28207;&#31609;&#38598;&#20102;8.2&#19975;&#20159;&#28207;&#20803;&#65292;&#32422;&#21344;&#24635;&#39069;&#30340;&#19977;&#20998;&#20043;&#20108;&#12290;&#26681;&#25454;&#35777;&#21048;&#20132;&#26131;&#25152;&#25968;&#25454;&#65292;&#23427;&#20204;&#21344;&#24403;&#20170;&#24066;&#20540;&#21644;&#33829;&#19994;&#39069;&#30340; 80%&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#35777;&#21048;&#20132;&#26131;&#25152;&#20027;&#24109;&#12289;&#20027;&#25345;&#38738;&#23707;&#21860;&#37202;&#19978;&#24066;&#20202;&#24335;&#30340;&#26446;&#19994;&#20809;&#65292;&#26159;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#21521;&#26102;&#20219;&#24635;&#29702;&#26417;&#38229;&#22522;&#25552;&#20986;&#20013;&#22269;&#20225;&#19994;&#36212;&#28207;&#19978;&#24066;&#30340;&#20027;&#35851;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#26417;&#38229;&#22522;&#24635;&#29702;&#36873;&#25321;&#20102;H&#32929;&#36825;&#20010;&#21517;&#31216;&#26469;&#20195;&#34920;&#39321;&#28207;&#65292;&#8221;&#26446;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12290; &#8220;&#25105;&#20204;&#21521;&#20182;&#25552;&#20132;&#20102;&#19968;&#20221;&#25311;&#35758;&#21517;&#31216;&#28165;&#21333;&#65292;&#20854;&#20013;&#21253;&#25324;&#19990;&#30028;&#32929;&#31080;&#30340; W &#32929;&#21644;&#22269;&#38469;&#32929;&#31080;&#30340; I &#32929;&#12290;&#26417;&#24635;&#29702;&#36873;&#25321;H&#32929;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;H&#32929;&#26368;&#33021;&#20195;&#34920;&#39321;&#28207;&#12290;&#30830;&#23454;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#21608;&#20116;&#38738;&#23707;&#21860;&#37202;&#19978;&#24066;30&#21608;&#24180;&#21069;&#22805;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;H&#32929;&#19978;&#24066;&#65292;&#39321;&#28207;&#23601;&#19981;&#21487;&#33021;&#21462;&#24471;&#30446;&#21069;&#30340;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#36807;&#21435;14&#24180;&#65292;&#39321;&#28207;&#36347;&#36523;&#20840;&#29699;&#22235;&#22823;IPO&#24066;&#22330;&#65292;&#20027;&#35201;&#24402;&#21151;&#20110;&#20869;&#22320;&#20225;&#19994;&#30340;&#19978;&#24066;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#26417;&#24635;&#29702;&#22362;&#25345;H&#32929;&#37319;&#29992;&#22269;&#38469;&#25259;&#38706;&#26631;&#20934;&#21644;&#27835;&#29702;&#12290; &#8220;&#19978;&#24066;&#25913;&#38761;&#36843;&#20351;&#25152;&#26377;&#20869;&#22320;&#20225;&#19994;&#25913;&#21892;&#31649;&#29702;&#21644;&#20449;&#24687;&#25259;&#38706;&#12290;&#36825;&#23545;&#20013;&#22269;&#32463;&#27982;&#30340;&#21457;&#23637;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20132;&#26131;&#21450;&#32467;&#31639;&#25152;&#20027;&#24109;&#26597;&#26045;&#32654;&#40857;&#22312;&#35777;&#30417;&#20250;&#20219;&#32844;&#26399;&#38388;&#26159;&#25512;&#21160;H&#32929;&#19978;&#24066;&#30340;&#30417;&#31649;&#32773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;H&#32929;&#28608;&#21457;&#20102;&#38596;&#24515;&#21187;&#21187;&#30340;&#20013;&#22269;&#20225;&#19994;&#30340;&#22686;&#38271;&#24895;&#26395;&#65292;&#24110;&#21161;&#23427;&#20204;&#31609;&#38598;&#36164;&#37329;&#24182;&#25552;&#21319;&#23427;&#20204;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#30340;&#20316;&#29992;&#21644;&#30693;&#21517;&#24230;&#65292;&#8221;&#26597;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#36824;&#24041;&#22266;&#20102;&#39321;&#28207;&#20316;&#20026;&#22269;&#38469;&#36164;&#26412;&#22312;&#35813;&#22320;&#21306;&#23547;&#27714;&#26426;&#20250;&#30340;&#39318;&#36873;&#24066;&#22330;&#30340;&#22320;&#20301;&#65292;&#35753;&#19990;&#30028;&#21508;&#22320;&#30340;&#25237;&#36164;&#32773;&#33021;&#22815;&#21033;&#29992;&#20013;&#22269;&#36807;&#21435;&#19977;&#21313;&#24180;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#22686;&#38271;&#25925;&#20107;&#12290;&#25105;&#24456;&#33635;&#24184;&#33021;&#22815;&#21442;&#19982;&#36825;&#27573;&#26053;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38738;&#23707;&#21860;&#37202;&#30001;&#24503;&#22269;&#21644;&#33521;&#22269;&#21830;&#20154;&#20110; 1903 &#24180;&#22312;&#23665;&#19996;&#30465;&#38738;&#23707;&#24066;&#25104;&#31435;&#65292;&#24403;&#26102;&#21517;&#20026;&#8220;Germania-Brauerei Tsingtao&#8221;&#65292;&#24403;&#26102;&#20498;&#25968;&#31532;&#20108;&#20301;&#30343;&#24093;&#20809;&#32490;&#36824;&#22312;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#27492;&#27425;&#19978;&#24066;&#30340;&#35813;&#20844;&#21496;&#21069;&#20844;&#21496;&#31192;&#20070;&#38470;&#38706;&#35199; (Lucy Yuen Lu) &#34920;&#31034;&#65292;&#35813;&#21860;&#37202;&#21378;&#20316;&#20026;&#22269;&#38469;&#30693;&#21517;&#21697;&#29260;&#30340;&#22768;&#35465;&#24110;&#21161;&#20854;&#25104;&#20026;&#31532;&#19968;&#23478;&#22312;&#39321;&#28207;&#19978;&#24066;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#21644;&#20869;&#22320;&#30417;&#31649;&#26426;&#26500;&#24076;&#26395;&#31532;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#22312;&#39321;&#28207;&#19978;&#24066;&#33021;&#22815;&#25104;&#21151;&#12290;&#30830;&#23454;&#22914;&#27492;&#12290;&#25105;&#20204;&#30340;&#36229;&#39069;&#35748;&#36141;&#37327;&#26159;&#21407;&#26469;&#30340; 110 &#20493;&#12290;&#8221;&#22905;&#22312; 2007 &#24180;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#29305;&#34174;&#33678; (Teresa Ko) &#26159;&#23500;&#32780;&#24503;&#24459;&#24072;&#20107;&#21153;&#25152; (Freshfields Bruckhaus Deringer) &#30340;&#39321;&#28207;&#21450;&#20013;&#22269;&#20027;&#24109;&#65292;&#26366;&#21442;&#19982;&#22810;&#36215; H &#32929;&#19978;&#24066;&#12290;&#22905;&#22238;&#24518;&#36215;&#26089;&#26399;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#20869;&#22320;&#39640;&#31649;&#27809;&#26377;&#23613;&#32844;&#35843;&#26597;&#30340;&#27010;&#24565;&#65292;&#20294;&#20182;&#20204;&#23545;&#25105;&#20204;&#30340;&#26680;&#26597;&#24037;&#20316;&#38750;&#24120;&#26377;&#24110;&#21161;&#65292;&#24182;&#20934;&#22791;&#20102;&#35777;&#26126;&#25991;&#20214;&#32473;&#25105;&#20204;&#30475;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#26102;&#20505;&#36824;&#27809;&#26377;&#25163;&#26426;&#65292;&#21482;&#26377;&#19968;&#26465;&#32447;&#21487;&#20197;&#29992;&#38145;&#22312;&#30418;&#23376;&#37324;&#30340;&#40657;&#33394;&#30005;&#35805;&#25320;&#25171;&#22269;&#38469;&#30005;&#35805;&#12290;&#30418;&#23376;&#22312;&#37202;&#24215;&#25151;&#38388;&#37324;&#65292;&#27599;&#22825;&#26202;&#19978; 9 &#28857;&#38145;&#19978;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#25490;&#38431;&#25171;&#30005;&#35805;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 12:20:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;19&#23681;&#22899;&#28040;&#38450;&#21592;&#22312;&#19982;&#22823;&#28779;&#25615;&#26007;&#26102;&#34987;&#22256;&#22312;&#20498;&#19979;&#30340;&#26641;&#19979;&#36523;&#20129;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227808/woman-firefighter-19-battling-raging-canada-blaze-dies-after-being-trapped-under-fallen-tree?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 11:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/9504dab5-2402-4017-a7d0-043bd7f96f4b_a99571bf.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#21608;&#20116;&#34920;&#31034;&#65292;&#21152;&#25343;&#22823;&#35199;&#37096;&#19968;&#21517; 19 &#23681;&#30340;&#28040;&#38450;&#21592;&#22312;&#19982;&#32902;&#34384;&#35813;&#22269;&#25968;&#21608;&#30340;&#37326;&#28779;&#20316;&#26007;&#20105;&#26102;&#65292;&#34987;&#22256;&#22312;&#19968;&#26869;&#20498;&#19979;&#30340;&#26641;&#19979;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33258;&#28779;&#28798;&#23395;&#33410;&#24320;&#22987;&#20197;&#26469;&#39318;&#27425;&#25253;&#21578;&#30340;&#22320;&#38754;&#27515;&#20129;&#20107;&#20214;&#65292;&#28779;&#28798;&#23395;&#33410;&#36229;&#36807; 900 &#22788;&#27491;&#22312;&#29123;&#28903;&#65292;&#20854;&#20013; 560 &#22788;&#22833;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#21517;&#24180;&#36731;&#22899;&#23376;&#22312;&#19968;&#20010;&#21457;&#29983;&#23567;&#28779;&#30340;&#20559;&#36828;&#22320;&#21306;&#28165;&#29702;&#28748;&#26408;&#19995;&#26102;&#8220;&#34987;&#22256;&#22312;&#20498;&#19979;&#30340;&#26641;&#19979;&#8221;&#65292;&#38543;&#21518;&#34987;&#22905;&#30340;&#22242;&#38431;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#22905;&#34987;&#31354;&#36816;&#21040;&#19968;&#23478;&#21307;&#38498;&#65292;&#24182;&#20110;&#21608;&#22235;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#26222;&#36890;&#38599;&#21592;&#24037;&#20250;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#38647;&#22827;&#23572;&#26031;&#25176;&#20811;&#38215;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#30340;&#24037;&#20250;&#24576;&#30528;&#27785;&#37325;&#30340;&#24515;&#24773;&#21696;&#24764;&#22833;&#21435;&#19968;&#21517; BCGEU &#23478;&#24237;&#25104;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#31216;&#36825;&#19968;&#28040;&#24687;&#8220;&#20196;&#20154;&#24515;&#30862;&#8221;&#65292;&#24182;&#24863;&#35874;&#28040;&#38450;&#21592;&#30340;&#21191;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#33021;&#24536;&#35760;&#36825;&#20123;&#33521;&#38596;&#27599;&#27425;&#22868;&#21521;&#21361;&#38505;&#26102;&#25152;&#20882;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#26368;&#36817;&#22240;&#28779;&#28798;&#19979;&#20196;&#36827;&#34892;&#26032;&#30340;&#30095;&#25955;&#65292;&#24182;&#35831;&#27714;&#21478;&#22806; 1,000 &#21517;&#22269;&#38469;&#28040;&#38450;&#21592;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#28040;&#38450;&#23616;&#21457;&#35328;&#20154;&#20811;&#37324;&#22827;&#183;&#26597;&#26222;&#26364; (Cliff Chapman) &#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#22312;&#21152;&#25343;&#22823;&#20035;&#33267;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#30830;&#20445;&#39069;&#22806;&#30340;&#28040;&#38450;&#33021;&#21147;&#37117;&#38750;&#24120;&#38750;&#24120;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#38750;&#24120;&#21361;&#38505;&#30340;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#25105;&#20204;&#25152;&#22788;&#30340;&#26465;&#20214;&#19979;&#65292;&#36825;&#23545;&#20110;&#27599;&#22825;&#24037;&#20316; 14&#12289;16&#12289;20 &#23567;&#26102;&#30340;&#21592;&#24037;&#26469;&#35828;&#26356;&#21152;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#37326;&#28779;&#26381;&#21153;&#20013;&#24515;&#30340;&#33678;&#25289;&#183;&#24052;&#24503;&#34920;&#31034;&#65292;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#65292;&#22825;&#27668;&#23558;&#32487;&#32493;&#28814;&#28909;&#24178;&#29157;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39044;&#35745;&#22825;&#27668;&#19981;&#20250;&#26377;&#20219;&#20309;&#32531;&#35299;&#65292;&#8221;&#24052;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32422; 970 &#19975;&#20844;&#39031;&#65288;2400 &#19975;&#33521;&#20137;&#65289;&#22303;&#22320;&#24050;&#21270;&#20026;&#28784;&#28908;&#65292;&#26159;&#36807;&#21435;&#21313;&#24180;&#24179;&#22343;&#27700;&#24179;&#30340; 11 &#20493;&#12290;&lt;/p&gt;&lt;p&gt; 1989 &#24180;&#21019;&#19979;&#30340;&#24180;&#24230;&#32426;&#24405;&#30446;&#21069;&#24050;&#22522;&#26412;&#34987;&#36229;&#36234;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20004;&#20391;&#21516;&#26102;&#29123;&#28903;&#65292;&#36825;&#23545;&#21152;&#25343;&#22823;&#26469;&#35828;&#26159;&#19981;&#23547;&#24120;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#19981;&#20064;&#24815;&#28779;&#28798;&#30340;&#30465;&#20221;&#20063;&#21463;&#21040;&#24433;&#21709;&#65292;&#20854;&#20013;&#21253;&#25324;&#39745;&#21271;&#20811;&#30465;&#21271;&#37096;&#65292;&#28903;&#27585;&#38754;&#31215;&#36229;&#36807;100&#19975;&#20844;&#39031;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20854;&#22320;&#29702;&#20301;&#32622;&#65292;&#21152;&#25343;&#22823;&#30340;&#21464;&#26262;&#36895;&#24230;&#27604;&#22320;&#29699;&#20854;&#20182;&#22320;&#21306;&#26356;&#24555;&#65292;&#35813;&#22269;&#19968;&#30452;&#38754;&#20020;&#30528;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#65292;&#20854;&#24378;&#24230;&#21644;&#39057;&#29575;&#22240;&#27668;&#20505;&#21464;&#21270;&#32780;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#20135;&#29983;&#30340;&#28895;&#38654;&#27745;&#26579;&#20102;&#21152;&#25343;&#22823;&#21644;&#37051;&#22269;&#32654;&#22269;&#30340;&#31354;&#27668;&#65292;&#24433;&#21709;&#20102;&#36229;&#36807;&#19968;&#20159;&#20154;&#65292;&#26377;&#26102;&#20250;&#25200;&#20081;&#33322;&#29677;&#24182;&#36843;&#20351;&#25143;&#22806;&#27963;&#21160;&#21462;&#28040;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 11:50:03 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#27700;&#31649;&#24037;&#22240;&#21548;&#21040;&#8220;&#33394;&#24773;&#22768;&#38899;&#8221;&#38383;&#20837;&#22899;&#23376;&#20844;&#23507;&#32780;&#20837;&#29425;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227810/singapore-jails-plumber-who-broke-womans-flat-after-hearing-porn-sounds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 11:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/f63bfb79-b028-47b0-ae54-d486803b71df_a48bbcc0.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21548;&#21040;&#26032;&#21152;&#22369;&#20844;&#23507;&#21333;&#20803;&#20256;&#26469;&#20182;&#35748;&#20026;&#26159;&#8220;&#33394;&#24773;&#22768;&#38899;&#8221;&#30340;&#22768;&#38899;&#21518;&#65292;Vong Sarain &#20915;&#23450;&#20174;&#24320;&#25918;&#24335;&#21416;&#25151;&#30340;&#31383;&#25143;&#29228;&#36827;&#20844;&#23507;&#65292;&#30475;&#30475;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#24456;&#24555;&#23601;&#34987;&#20303;&#22312;&#20844;&#23507;&#37324;&#30340;&#19968;&#21517;&#22899;&#23376;&#21457;&#29616;&#65292;&#20182;&#31435;&#21363;&#36867;&#36305;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; 35 &#23681;&#30340; Vong &#22312;&#25215;&#35748;&#19968;&#39033;&#20837;&#23460;&#30423;&#31363;&#32618;&#21517;&#21518;&#65292;&#20110;&#21608;&#20116;&#34987;&#21028;&#22788;&#19977;&#21608;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 7 &#26376; 22 &#26085;&#19979;&#21320; 6 &#28857; 45 &#20998;&#24038;&#21491;&#65292;Vong &#21018;&#21018;&#23436;&#25104;&#20102; 11 &#27004;&#20844;&#23507;&#21333;&#20803;&#30340;&#31649;&#36947;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#26816;&#23519;&#23448;&#33678;&#25289;&#183;&#22612;&#20811; (Sarah Thaker) &#35828;&#65292;&#22312;&#31561;&#24453;&#22971;&#23376;&#25509;&#20182;&#26102;&#65292;&#20182;&#24863;&#21040;&#26080;&#32842;&#65292;&#20915;&#23450;&#22235;&#22788;&#36208;&#36208;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#30007;&#23376;&#24378;&#22904;&#32487;&#22899; &#34987;&#21028;&#20837;&#29425; 18 &#24180;&lt;/h3&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#36208;&#19978;&#27004;&#26799;&#21040; 12 &#27004;&#65292;&#21548;&#21040;&#20854;&#20013;&#19968;&#20010;&#21333;&#20803;&#20256;&#26469;&#20182;&#35748;&#20026;&#26159;&#8220;&#33394;&#24773;&#22768;&#38899;&#8221;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#20911;&#20174;&#31383;&#25143;&#24448;&#22806;&#30475;&#65292;&#30475;&#21040;&#37324;&#38754;&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#24456;&#22909;&#22855;&#22905;&#26159;&#21542;&#22312;&#8220;&#29609;&#24324;&#33258;&#24049;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25353;&#21709;&#20102;&#38376;&#38083;&#12290;&#25991;&#20214;&#31216;&#65292;&#24403;&#26080;&#20154;&#24212;&#31572;&#26102;&#65292;&#20182;&#29228;&#36827;&#20102;&#20844;&#23507;&#25950;&#24320;&#30340;&#21416;&#25151;&#31383;&#25143;&#65292;&#24819;&#30475;&#30475;&#36825;&#21517;&#22899;&#23376;&#26159;&#21542;&#22312;&#8220;&#21462;&#24742;&#33258;&#24049;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21416;&#25151;&#37324;&#31449;&#20102;&#19968;&#20250;&#20799;&#65292;&#28982;&#21518;&#34987;&#20303;&#22312;&#20844;&#23507;&#37324;&#30340;&#19968;&#20301;&#22899;&#22763;&#21457;&#29616;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23545;&#20182;&#22823;&#21898;&#22823;&#21483;&#65292;&#20182;&#31435;&#21363;&#29228;&#20986;&#31383;&#22806;&#36867;&#36305;&#12290;&lt;/p&gt;&lt;h3&gt;&#31163;&#23478;&#20986;&#36208;&#30340;&#24110;&#25163;&#28508;&#22238;&#26032;&#21152;&#22369;&#32769;&#26495;&#23478;&#20599;&#19996;&#35199;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#21103;&#26816;&#23519;&#23448;&#22612;&#20811;&#23547;&#27714;&#21028;&#22788;&#19968;&#21040;&#20004;&#21608;&#30417;&#31105;&#65292;&#31216;&#35813;&#30007;&#23376;&#36827;&#20837;&#22899;&#23376;&#21333;&#20301;&#30340;&#24847;&#22270;&#26159;&#8220;&#38505;&#24694;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#20405;&#20837;&#20102;&#31169;&#20154;&#20303;&#23429;&#65292;&#20844;&#20247;&#24212;&#35813;&#21512;&#29702;&#22320;&#26399;&#26395;&#37027;&#37324;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#23433;&#20840;&#21644;&#31070;&#22307;&#12290;&lt;/p&gt;&lt;p&gt;&#20837;&#23460;&#30423;&#31363;&#32618;&#34987;&#23450;&#32618;&#30340;&#20154;&#21487;&#33021;&#20250;&#34987;&#21028;&#22788;&#26368;&#39640;&#19977;&#24180;&#30340;&#30417;&#31105;&#12289;&#32602;&#27454;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#20110;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 11:50:03 +0800</pubDate></item><item><title>&#24065;&#23433;&#22312;&#32654;&#22269;&#35785;&#35772;&#20013;&#39640;&#31649;&#31163;&#32844;&#21518;&#35009;&#21592;&#65292;&#20294;&#21152;&#23494;&#24040;&#22836;&#8220;&#20173;&#22312;&#25307;&#32856;&#8221;</title><link>https://www.scmp.com/tech/big-tech/article/3227809/binance-lays-workers-after-executive-exodus-amid-us-lawsuit-crypto-giant-still-hiring?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 11:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/ef8cf16d-8228-40d7-8cf6-b96611c05bc0_b616c0fc.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#21608;&#20116;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#24065;&#23433;&#22312;&#21463;&#21040;&#39640;&#31649;&#36864;&#20986;&#28010;&#28526;&#20914;&#20987;&#21518;&#20960;&#22825;&#23601;&#36827;&#34892;&#20102;&#35009;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#26368;&#22823;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#36827;&#34892;&#35009;&#21592;&#20043;&#38469;&#65292;&#35813;&#34892;&#19994;&#22312;&#32654;&#22269;&#24066;&#22330;&#30340;&#26410;&#26469;&#23578;&#19981;&#30830;&#23450;&#65292;&#30417;&#31649;&#26426;&#26500;&#27491;&#22312;&#22823;&#21147;&#25171;&#20987;&#20182;&#20204;&#35748;&#20026;&#30340;&#38750;&#27861;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#26368;&#20808;&#25253;&#36947;&#20102;&#27492;&#27425;&#35009;&#21592;&#65292;&#31216;&#26368;&#36817;&#20960;&#21608;&#24050;&#26377; 1000 &#22810;&#20154;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#19981;&#26029;&#21162;&#21147;&#25552;&#39640;&#20154;&#25165;&#23494;&#24230;&#26102;&#65292;&#23601;&#20250;&#20986;&#29616;&#38750;&#33258;&#24895;&#35299;&#38599;&#30340;&#24773;&#20917;&#12290;&#36825;&#31181;&#24773;&#20917;&#22312;&#27599;&#20010;&#20844;&#21496;&#37117;&#20250;&#21457;&#29983;&#12290;&#23186;&#20307;&#25253;&#36947;&#30340;&#25968;&#23383;&#19982;&#23454;&#38469;&#24773;&#20917;&#30456;&#21435;&#29978;&#36828;&#12290;&#8221;&#24065;&#23433;&#39318;&#24109;&#25191;&#34892;&#23448;&#36213;&#38271;&#40527;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#35828;&#35813;&#20132;&#26131;&#25152;&#8220;&#20173;&#22312;&#25307;&#32856;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#65288;SEC&#65289;&#36215;&#35785;&#24065;&#23433;&#21644;&#36213;&#26576;&#28041;&#23244;&#36816;&#33829;&#8220;&#27450;&#39575;&#32593;&#32476;&#8221;&#12290;&#24065;&#23433;&#34920;&#31034;&#23558;&#31215;&#26497;&#25421;&#21355;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#24065;&#23433;&#21644;&#21516;&#34892; Coinbase Global &#30340;&#35785;&#35772;&#24378;&#21270;&#20102; SEC &#20027;&#24109;&#21152;&#37324;&#183;&#35449;&#26031;&#21202; (Gary Gensler) &#23545;&#34892;&#19994;&#30340;&#24378;&#30828;&#24577;&#24230;&#65292;&#20294;&#19968;&#20301;&#32654;&#22269;&#27861;&#23448;&#26368;&#36817;&#31449;&#22312;&#21152;&#23494;&#36135;&#24065;&#20844;&#21496; Ripple Labs &#19968;&#36793;&#65292;&#24378;&#35843;&#30417;&#31649;&#26426;&#26500;&#27491;&#38754;&#20020;&#19968;&#22330;&#33392;&#33510;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#20135;&#31649;&#29702;&#24040;&#22836;&#36125;&#33713;&#24503;&#21644;&#23500;&#36798;&#23545;&#29616;&#36135;&#27604;&#29305;&#24065;&#20132;&#26131;&#25152;&#20132;&#26131;&#22522;&#37329;&#65288;ETF&#65289;&#30340;&#30003;&#35831;&#20063;&#34987;&#35270;&#20026;&#23545;&#35813;&#34892;&#19994;&#30340;&#20449;&#20219;&#31080;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20250;&#35745;&#24072;&#22240;&#28041;&#23244;&#21152;&#23494;&#36135;&#24065;&#35784;&#39575;&#25439;&#22833;100&#19975;&#28207;&#20803;&#65292;&#20004;&#20154;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#8220;&#36807;&#21435; 6 &#24180;&#37324;&#65292;&#25105;&#20204;&#30340;&#20840;&#29699;&#22242;&#38431;&#24050;&#20174; 30 &#20154;&#21457;&#23637;&#21040;&#36817; 8,000 &#20154;&#12290;&#24403;&#25105;&#20204;&#20026;&#19979;&#19968;&#20010;&#20027;&#35201;&#29275;&#24066;&#21608;&#26399;&#20570;&#20934;&#22791;&#26102;&#65292;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#38656;&#35201;&#20851;&#27880;&#25972;&#20010;&#32452;&#32455;&#30340;&#20154;&#25165;&#23494;&#24230;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#20445;&#25345;&#28789;&#27963;&#24615;&#21644;&#27963;&#21147;&#65292;&#8221;&#24065;&#23433;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#24065;&#23433;&#22810;&#20301;&#39640;&#31649;&#31163;&#32844;&#65292;&#20854;&#20013;&#21253;&#25324;&#39318;&#24109;&#25112;&#30053;&#23448;&#24085;&#29305;&#37324;&#20811;&#183;&#24076;&#23572;&#26364; (Patrick Hillmann)&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 11:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#28895;&#33609;&#31246;&#65306;&#19981;&#35201;&#20398;&#36785;&#23432;&#27861;&#23621;&#27665;&#65292;&#21355;&#29983;&#23616;&#38271;&#35686;&#21578;&#31435;&#27861;&#32773;&#65292;&#20182;&#20204;&#24314;&#35758;&#25552;&#39640;&#31246;&#25910;&#23558;&#21161;&#38271;&#40657;&#24066;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227811/hong-kong-tobacco-tax-dont-insult-law-abiding-residents-health-chief-warns-lawmakers-who-suggested?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 11:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/754a431c-9c97-4390-9991-f5d677d756d5_579aeff2.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21355;&#29983;&#37096;&#38271;&#21608;&#20845;&#29467;&#28872;&#25256;&#20987;&#31435;&#27861;&#32773;&#65292;&#20182;&#20204;&#35748;&#20026;&#25552;&#39640;&#28895;&#33609;&#31246;&#30340;&#23581;&#35797;&#23558;&#21161;&#38271;&#38750;&#27861;&#21367;&#28895;&#36152;&#26131;&#65292;&#24182;&#34920;&#31034;&#20551;&#35774;&#23621;&#27665;&#20250;&#36829;&#27861;&#26159;&#8220;&#20398;&#36785;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#23616;&#23616;&#38271;&#32599;&#20210;&#33538;&#20063;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#21516;&#26102;&#21152;&#22823;&#25171;&#20987;&#38750;&#27861;&#28895;&#33609;&#20135;&#21697;&#30340;&#21147;&#24230;&#65292;&#20363;&#22914;&#22312;&#36866;&#24403;&#30340;&#21253;&#35013;&#19978;&#65292;&#29978;&#33267;&#22312;&#27599;&#25903;&#39321;&#28895;&#19978;&#28155;&#21152;&#23448;&#26041;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#24403;&#23616;&#21608;&#19977;&#21551;&#21160;&#20102;&#20026;&#26399; 2.5 &#20010;&#26376;&#30340;&#21453;&#21560;&#28895;&#31574;&#30053;&#20844;&#20247;&#21672;&#35810;&#65292;&#28085;&#30422; 14 &#39033;&#25311;&#35758;&#25514;&#26045;&#65292;&#20174;&#22686;&#21152;&#28895;&#33609;&#31246;&#21040;&#31105;&#27490;&#29305;&#23450;&#26085;&#26399;&#21518;&#20986;&#29983;&#30340;&#20154;&#36141;&#20080;&#39321;&#28895;&#31561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#20154;&#35748;&#20026;&#19981;&#24212;&#25552;&#39640;&#28895;&#33609;&#31246;&#65292;&#22240;&#20026;&#36825;&#20250;&#40723;&#21169;&#20154;&#20204;&#36716;&#21521;&#38750;&#27861;&#21367;&#28895;&#65292;&#8221;&#32599;&#22312;&#21608;&#20845;&#30340;&#24191;&#25773;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#24076;&#26395;&#27599;&#20010;&#20154;&#8212;&#8212;&#23588;&#20854;&#26159;&#31435;&#27861;&#32773;&#8212;&#8212;&#19981;&#35201;&#23545;&#36825;&#20010;&#24314;&#35758;&#21899;&#21899;&#19981;&#20241;&#65292;&#22240;&#20026;&#23427;&#20551;&#35774;&#23621;&#27665;&#20250;&#36829;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#23616;&#38271;&#22362;&#31216;&#65292;&#36825;&#19968;&#35828;&#27861;&#19981;&#20165;&#26159;&#23545;&#25919;&#24220;&#25171;&#20987;&#21560;&#28895;&#30340;&#20915;&#24515;&#30340;&#20398;&#36785;&#65292;&#20063;&#26159;&#23545;&#23621;&#27665;&#30340;&#20398;&#36785;&#12290;&lt;/p&gt;&lt;h3&gt;&#37096;&#38271;&#65306;&#39321;&#28207;&#20844;&#20247;&#24212;&#20005;&#21385;&#35892;&#36131;&#36829;&#21453;&#21453;&#28895;&#27861;&#30340;&#21560;&#28895;&#32773;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;2&#26376;&#20221;&#23558;&#27599;&#21253;&#39321;&#28895;&#30340;&#20851;&#31246;&#25552;&#39640;&#20102;12&#28207;&#20803;&#65288;1.50&#32654;&#20803;&#65289;&#65292;&#20351;&#31246;&#25910;&#27604;&#20363;&#36798;&#21040;&#38646;&#21806;&#24635;&#39069;&#30340;64%&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#30340;&#30446;&#26631;&#26159;&#25353;&#29031;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#24314;&#35758;&#23558;&#31246;&#25910;&#25552;&#39640;&#21040; 75%&#65292;Lo &#34920;&#31034;&#27599;&#24180;&#22686;&#21152;&#31246;&#25910;&#23558;&#26159;&#38459;&#27490;&#21560;&#28895;&#30340;&#26377;&#25928;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#25552;&#35758;&#31105;&#27490;&#29305;&#23450;&#26085;&#26399;&#21518;&#20986;&#29983;&#30340;&#39321;&#28207;&#20154;&#21560;&#28895;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#65292;&#21253;&#25324;&#20195;&#34920;&#31435;&#27861;&#26426;&#20851;&#25209;&#21457;&#21644;&#38646;&#21806;&#19994;&#30340;&#33258;&#30001;&#20826;&#35758;&#21592;&#37045;&#23478;&#36745;&#65292;&#27492;&#21069;&#26366;&#35686;&#21578;&#31216;&#65292;&#25552;&#39640;&#28895;&#33609;&#31246;&#30340;&#23581;&#35797;&#21482;&#20250;&#21161;&#38271;&#40657;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#22686;&#31246;&#23545;&#20302;&#25910;&#20837;&#23621;&#27665;&#19981;&#20844;&#24179;&#65292;&#24182;&#35748;&#20026;&#31105;&#27490;&#29305;&#23450;&#26085;&#26399;&#20043;&#21518;&#20986;&#29983;&#30340;&#20154;&#36141;&#20080;&#39321;&#28895;&#30340;&#25552;&#35758;&#23558;&#21093;&#22842;&#20182;&#20204;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#21608;&#20845;&#39539;&#26021;&#20102;&#36825;&#31181;&#35266;&#28857;&#65292;&#31216;&#24403;&#23616;&#24212;&#35813;&#20445;&#25252;&#24369;&#21183;&#32676;&#20307;&#30340;&#20581;&#24247;&#65292;&#32780;&#19981;&#26159;&#20182;&#20204;&#30340;&#21560;&#28895;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21672;&#35810;&#25991;&#20214;&#34987;&#35748;&#20026;&#27809;&#26377;&#39044;&#26399;&#30340;&#37027;&#20040;&#28608;&#36827;&#65292;&#21462;&#28040;&#20102;&#19968;&#20123;&#36873;&#39033;&#65292;&#20363;&#22914;&#35201;&#27714;&#21830;&#24215;&#33719;&#24471;&#38144;&#21806;&#28895;&#33609;&#30340;&#35768;&#21487;&#35777;&#12289;&#24809;&#32602;&#21521; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#36192;&#36865;&#25110;&#20986;&#21806;&#39321;&#28895;&#30340;&#31532;&#19977;&#26041;&#20197;&#21450;&#35201;&#27714;&#21560;&#28895;&#32773;&#20351;&#29992;&#25919;&#24220;&#24212;&#29992;&#31243;&#24207;&#36141;&#20080;&#26102;&#35777;&#26126;&#33258;&#24049;&#30340;&#24180;&#40836;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#25919;&#24220;&#26159;&#21542;&#21487;&#20197;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#26102;&#65292;&#32599;&#22362;&#31216;&#25919;&#24220;&#22312;&#30923;&#21830;&#20013;&#23547;&#27714;&#26356;&#21152;&#24320;&#25918;&#30340;&#24577;&#24230;&#24182;&#32771;&#34385;&#25152;&#26377;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#20004;&#27425;&#34892;&#21160;&#26816;&#33719;&#20215;&#20540;2&#20159;&#28207;&#20803;&#30340;&#31169;&#28895;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#26368;&#32456;&#20250;&#22312;&#21548;&#21462;&#20844;&#20247;&#24847;&#35265;&#21644;&#23458;&#35266;&#30340;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25968;&#25454;&#21518;&#65292;&#36873;&#25321;&#26368;&#26377;&#25928;&#12289;&#25104;&#26412;&#26368;&#20302;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21628;&#21505;&#23621;&#27665;&#65292;&#21253;&#25324;&#19981;&#21560;&#28895;&#32773;&#65292;&#22312;&#21672;&#35810;&#20013;&#30021;&#25152;&#27442;&#35328;&#65292;&#24182;&#25351;&#20986;&#28895;&#33609;&#20844;&#21496;&#31561;&#21033;&#30410;&#30456;&#20851;&#32773;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#30340;&#21560;&#28895;&#29575;&#20026;9.5%&#12290;&#25919;&#24220;&#30340;&#30446;&#26631;&#26159;&#21040;2025&#24180;&#23558;&#36825;&#19968;&#27604;&#20363;&#38477;&#20302;&#33267;7.8%&#65292;&#24182;&#26368;&#32456;&#23454;&#29616;&#26080;&#28895;&#31038;&#20250;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 11:50:03 +0800</pubDate></item><item><title>&#8220;&#20320;&#27585;&#20102;&#25105;&#30340;&#23478;&#24237;&#8221;&#65306;&#20013;&#22269;&#22899;&#23376;&#25298;&#32477;&#35753;&#20986;&#21478;&#19968;&#21517;&#20056;&#23458;&#39044;&#35746;&#30340;&#28779;&#36710;&#24231;&#20301;&#65292;&#24341;&#21457;&#39640;&#36895;&#23545;&#23769;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227327/youre-ruining-my-family-high-speed-stand-woman-china-refuses-give-train-seat-booked-another?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/cb8ab8db-0987-4863-a303-1344537e49a4_501fa360.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517;&#22899;&#23376;&#20056;&#22352;&#20102;&#21478;&#19968;&#21517;&#20056;&#23458;&#39044;&#35746;&#30340;&#28779;&#36710;&#24231;&#20301;&#65292;&#25298;&#32477;&#31227;&#21160;&#65292;&#22362;&#25345;&#22352;&#22312;&#19976;&#22827;&#26049;&#36793;&#65292;&#24182;&#25351;&#36131;&#35813;&#20056;&#23458;&#8220;&#27585;&#20102;&#8221;&#22905;&#30340;&#23478;&#24237;&#65292;&#36973;&#21040;&#32593;&#19978;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24494;&#21338;&#19978;&#35813;&#20107;&#20214;&#30340;&#28909;&#38376;&#35270;&#39057;&#20013;&#65292;7&#26376;8&#26085;&#65292;&#22312;&#20013;&#22269;&#35199;&#21335;&#37096;&#36149;&#24030;&#30465;&#30465;&#20250;&#36149;&#38451;&#24066;&#30340;&#19968;&#21015;&#39640;&#38081;&#19978;&#65292;&#19968;&#21517;&#36523;&#31359;&#30333;&#33394;T&#24676;&#30340;&#22899;&#23376;&#31449;&#22312;&#19968;&#21517;&#20056;&#21153;&#21592;&#26049;&#36793;&#65292;&#19982;&#21478;&#19968;&#21517;&#20056;&#23458;&#21457;&#29983;&#20105;&#25191;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23376;&#21482;&#20080;&#20102;&#31449;&#31080;&#65292;&#20294;&#24819;&#22352;&#22312;&#19976;&#22827;&#36523;&#36793;&#65292;&#20110;&#26159;&#23601;&#22352;&#21040;&#20102;&#21478;&#19968;&#21517;&#20056;&#23458;&#30340;&#24231;&#20301;&#19978;&#12290;&#24403;&#35813;&#20056;&#23458;&#30331;&#19978;&#28779;&#36710;&#26102;&#65292;&#35813;&#22899;&#23376;&#25298;&#32477;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32467;&#23130;&#20102;&#12290;&#25105;&#20204;&#24050;&#32463;&#26377;&#32467;&#23130;&#35777;&#20102;&#12290;&#25105;&#24050;&#32463;&#21644;&#20182;&#26377;&#20102;&#19968;&#20010;&#23401;&#23376;&#65292;&#8221;&#35813;&#22899;&#23376;&#22312;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#21517;&#20056;&#23458;&#22238;&#31572;&#65306;&#8220;&#20320;&#32467;&#23130;&#36319;&#25105;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21015;&#36710;&#20056;&#21153;&#21592;&#36214;&#21040;&#35843;&#35299;&#24182;&#26816;&#26597;&#20102;&#35813;&#22899;&#23376;&#21644;&#21478;&#19968;&#21517;&#22899;&#20056;&#23458;&#30340;&#36710;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#30830;&#35748;&#24231;&#20301;&#23646;&#20110;&#21478;&#19968;&#20301;&#20056;&#23458;&#21518;&#65292;&#22899;&#23376;&#22823;&#22768;&#24778;&#21628;&#65306;&#8220;&#22905;&#21483;&#25105;&#36215;&#26469;&#65281;&#22905;&#35828;&#36825;&#26159;&#22905;&#30340;&#24231;&#20301;&#65281;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#27585;&#20102;&#25105;&#30340;&#23478;&#24237;&#65292;&#20320;&#26126;&#30333;&#21527;&#65311;&#22905;&#27585;&#20102;&#25105;&#25972;&#20010;&#23478;&#24237;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#21517;&#20056;&#23458;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#20250;&#36215;&#35785;&#20320;&#12290;&#25105;&#21578;&#35785;&#20320;&#65292;&#20320;&#36825;&#26159;&#22312;&#35837;&#35876;&#25105;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#22312;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#27969;&#20256;&#21518;&#65292;&#22352;&#22312;&#21103;&#39550;&#39542;&#24231;&#20301;&#19978;&#30340;&#22899;&#23376;&#36973;&#21040;&#25209;&#35780;&#21644;&#22066;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#20320;&#26159;&#20559;&#25191;&#29378;&#21527;&#65311;&#26377;&#30149;&#23601;&#21307;&#65292;&#19981;&#35201;&#32829;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#27425;&#28779;&#36710;&#23601;&#33021;&#27585;&#20102;&#20320;&#30340;&#23478;&#24237;&#65311;&#22914;&#26524;&#20320;&#30340;&#23478;&#24237;&#22914;&#27492;&#33030;&#24369;&#65292;&#37027;&#20040;&#20320;&#30340;&#23130;&#23035;&#23601;&#26159;&#24314;&#31435;&#22312;&#8220;&#35910;&#33104;&#28195;&#8221;&#20043;&#19978;&#30340;&#12290;&#20026;&#20160;&#20040;&#19981;&#25918;&#24323;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#24517;&#39035;&#25353;&#29031;&#24040;&#23156;&#30340;&#24605;&#24819;&#36816;&#36716;&#12290;&#21542;&#21017;&#65292;&#36825;&#23601;&#26159;&#20854;&#20182;&#20154;&#30340;&#38169;&#12290;&#8221;&#31532;&#19977;&#20301;&#20154;&#22763;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22312;&#32447;&#35270;&#39057;&#35266;&#30475;&#32773;&#31216;&#65292;&#35813;&#22899;&#23376;&#30340;&#19976;&#22827;&#20063;&#25345;&#26377;&#19968;&#24352;&#31449;&#31435;&#32602;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35828;&#65306;&#8220;&#20026;&#20102;&#23478;&#24237;&#21644;&#30566;&#65292;&#19976;&#22827;&#20026;&#20160;&#20040;&#19981;&#20063;&#31449;&#20986;&#26469;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36817;&#26399;&#65292;&#20013;&#22269;&#39640;&#38081;&#19978;&#21457;&#29983;&#22810;&#36215;&#25152;&#35859;&#8220;&#25250;&#24231;&#8221;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#28246;&#21271;&#30465;&#30340;&#19968;&#21015;&#39640;&#38081;&#19978;&#65292;&#19968;&#21517;70&#22810;&#23681;&#30340;&#32769;&#20154;&#25250;&#21344;&#20102;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#30340;&#24231;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36777;&#31216;&#24231;&#20301;&#26159;&#8220;&#20808;&#21040;&#20808;&#24471;&#8221;&#65292;&#24182;&#25343;&#20986;&#19968;&#20123;&#33647;&#29255;&#65292;&#22768;&#31216;&#33258;&#24049;&#24739;&#26377;&#39640;&#34880;&#21387;&#21644;&#24515;&#33039;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#23553;&#38754;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#26368;&#32456;&#65292;&#36825;&#21517;&#24180;&#36731;&#22899;&#23376;&#19981;&#24471;&#19981;&#36716;&#31227;&#21040;&#21478;&#19968;&#33410;&#36710;&#21410;&#65292;&#32780;&#36825;&#21517;&#30007;&#23376;&#21017;&#19968;&#30452;&#22352;&#22312;&#24231;&#20301;&#19978;&#30452;&#21040;&#21040;&#36798;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 11:20:02 +0800</pubDate></item><item><title>&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#21488;&#28286;&#26032;&#30340;&#29983;&#29289;&#23433;&#20840;&#23454;&#39564;&#23460;&#26159;&#20026;&#20102;&#23545;&#25239;&#32780;&#19981;&#26159;&#24320;&#21457;&#29983;&#29289;&#27494;&#22120;</title><link>https://www.scmp.com/news/china/science/article/3227642/taiwans-new-biosafety-lab-counter-not-develop-bioweapons-defence-ministry-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/d01d8fd0-9978-4a52-9909-da29dcb44819_0cce83a4.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#21152;&#22823;&#23545;&#21488;&#28286;&#30340;&#21387;&#21147;&#65292;&#21488;&#28286;&#23459;&#24067;&#35745;&#21010;&#24314;&#35774;&#26032;&#19968;&#20195;&#29983;&#29289;&#23433;&#20840;&#30740;&#21457;&#35774;&#26045;&#65292;&#20197;&#21152;&#24378;&#20854;&#23545;&#29983;&#29289;&#25112;&#30340;&#38450;&#24481;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#23707;&#24403;&#23616;&#24378;&#35843;&#65292;&#35813;&#39033;&#30446;&#19981;&#20250;&#24320;&#21457;&#29983;&#29289;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#35745;&#21010;&#20013;&#30340;&#24314;&#35774;&#65289;&#26159;&#20026;&#20102;&#24212;&#23545;&#36817;&#24180;&#26469;&#39640;&#20256;&#26579;&#24615;&#30149;&#21407;&#20307;&#30340;&#22686;&#21152;&#65292;&#8221;&#21488;&#28286;&#22269;&#38450;&#37096;&#21608;&#19968;&#22312;&#24403;&#22320;&#19968;&#23478;&#26032;&#38395;&#23186;&#20307;&#25253;&#36947;&#32654;&#22269;&#24050;&#35201;&#27714;&#21488;&#28286;&#24320;&#21457;&#27494;&#22120;&#21270;&#29983;&#29289;&#21046;&#21058;&#21518;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#21542;&#35748;&#20102;&#36825;&#19968;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#38500;&#20102;&#22686;&#24378;&#21488;&#28286;&#26816;&#27979;&#21644;&#23545;&#25239;&#27494;&#22120;&#21270;&#29983;&#29289;&#21046;&#21058;&#30340;&#33021;&#21147;&#22806;&#65292;&#21355;&#29983;&#37096;&#21307;&#21153;&#23616;&#35745;&#21010;&#24314;&#36896;&#30340;&#35774;&#26045;&#20063;&#23558;&#22686;&#24378;&#21488;&#28286;&#39044;&#38450;&#22823;&#27969;&#34892;&#30149;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#25552;&#20379;&#35813;&#35745;&#21010;&#30340;&#36827;&#19968;&#27493;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#25345;&#32493;&#38754;&#20020;&#26469;&#33258;&#21271;&#20140;&#30340;&#23041;&#32961;&#65292;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#35475;&#35328;&#35201;&#23558;&#20854;&#32622;&#20110;&#20854;&#25511;&#21046;&#20043;&#19979; &#8212; &#8212; &#22914;&#26377;&#24517;&#35201;&#65292;&#23558;&#20351;&#29992;&#27494;&#21147;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#27494;&#21147;&#25913;&#21464;&#20004;&#23736;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20843;&#26376;&#20197;&#26469;&#65292;&#38543;&#30528;&#35299;&#25918;&#20891;&#21152;&#24378;&#22312;&#21488;&#28286;&#21608;&#36793;&#30340;&#20891;&#20107;&#27963;&#21160;&#65292;&#21253;&#25324;&#20960;&#20046;&#27599;&#22825;&#37117;&#27966;&#25112;&#26426;&#39134;&#36234;&#20013;&#32447;&#65288;&#21488;&#28286;&#28023;&#23777;&#30340;&#38750;&#27491;&#24335;&#20998;&#30028;&#32447;&#65289;&#65292;&#20004;&#23736;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#39134;&#26426;&#21644;&#20891;&#33328;&#20063;&#20986;&#29616;&#22312;&#21488;&#28286;&#19996;&#37096;&#38468;&#36817;&#65292;&#25454;&#25253;&#36947;&#37027;&#37324;&#30340;&#38450;&#24481;&#33021;&#21147;&#36739;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#29289;&#23454;&#39564;&#23460;&#38382;&#39064;&#30340;&#25935;&#24863;&#24615;&#20419;&#20351;&#22269;&#38450;&#37096;&#21457;&#34920;&#19977;&#20221;&#22768;&#26126;&#65292;&#35748;&#20026;&#35813;&#25253;&#21578;&#27627;&#26080;&#26681;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#24212;&#23545;&#26680;&#29983;&#21270;&#25112;&#26102;&#65292;&#20891;&#38431;&#24378;&#35843;&#38450;&#24481;&#21644;&#38450;&#25252;&#12290;&#22269;&#38450;&#21307;&#23398;&#20013;&#24515;&#24314;&#31435;P4&#23454;&#39564;&#23460;&#30340;&#30446;&#30340;&#65292;&#20027;&#35201;&#26159;&#20026;&#20102;&#26816;&#27979;&#30142;&#30149;&#21644;&#27969;&#34892;&#30149;&#30340;&#30149;&#21407;&#20307;&#65292;&#20197;&#25214;&#21040;&#23545;&#31574;&#12290;&#8221;&#35813;&#23616;&#21457;&#35328;&#20154;&#26472;&#24544;&#21513;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; P4&#23454;&#39564;&#23460;&#25317;&#26377;&#26368;&#39640;&#32423;&#21035;&#30340;&#29983;&#29289;&#23433;&#20840;&#24615;&#24182;&#22788;&#29702;&#26368;&#21361;&#38505;&#30340;&#30149;&#21407;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#35813;&#23707;&#38656;&#35201;&#24314;&#35774;&#26032;&#19968;&#20195;&#29983;&#29289;&#23433;&#20840;&#35774;&#26045;&#65292;&#20197;&#22686;&#24378;&#35813;&#23707;&#23545;&#25239;&#29983;&#29289;&#25112;&#21644;&#24212;&#23545;&#26410;&#26469;&#27969;&#34892;&#30149;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#27963;&#21160;&#22686;&#21152;&#65292;&#32654;&#22269;&#28023;&#20891;&#24033;&#36923;&#26426;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&lt;/h3&gt;&lt;p&gt;&#26472;&#27905;&#31722;&#34920;&#31034;&#65292;&#21488;&#28286;&#24050;&#31614;&#32626;&#12298;&#31105;&#27490;&#21457;&#23637;&#12289;&#29983;&#20135;&#12289;&#20648;&#23384;&#32454;&#33740;&#65288;&#29983;&#29289;&#65289;&#21450;&#27602;&#32032;&#27494;&#22120;&#21644;&#38144;&#27585;&#27492;&#31181;&#27494;&#22120;&#30340;&#20844;&#32422;&#12299;&#65292;&#31105;&#27490;&#24320;&#21457;&#12289;&#29983;&#20135;&#12289;&#33719;&#21462;&#21644;&#20445;&#30041;&#29983;&#29289;&#21644;&#27602;&#32032;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#24320;&#21457;&#12289;&#21046;&#36896;&#12289;&#20648;&#23384;&#21644;&#33719;&#21462;&#29992;&#20110;&#20891;&#20107;&#29992;&#36884;&#30340;&#29983;&#29289;&#21644;&#26377;&#27602;&#21046;&#21058;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#24635;&#32479;&#24220;&#21644;&#22806;&#20132;&#37096;&#20063;&#21457;&#34920;&#22810;&#20221;&#22768;&#26126;&#65292;&#31216;&#27809;&#26377;&#21484;&#24320;&#35752;&#35770;&#29983;&#29289;&#27494;&#22120;&#24320;&#21457;&#30340;&#20250;&#35758;&#65292;&#31216;&#35813;&#25253;&#21578;&#26159;&#25423;&#36896;&#21644;&#34394;&#20551;&#20449;&#24687;&#65292;&#26088;&#22312;&#30772;&#22351;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#25919;&#24220;&#12290;&#21069;&#24635;&#29702;&#33487;&#36126;&#26124;&#20063;&#21542;&#35748;&#26366;&#21484;&#24320;&#36807;&#27492;&#31867;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#39547;&#21488;&#28286;&#22823;&#20351;&#39302;&#21644;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#8220;&#36825;&#20221;&#25253;&#21578;&#27809;&#26377;&#20107;&#23454;&#20381;&#25454;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21326;&#30427;&#39039;&#23436;&#20840;&#23653;&#34892;&#20102;&#12298;&#29983;&#29289;&#27494;&#22120;&#20844;&#32422;&#12299;&#35268;&#23450;&#30340;&#20041;&#21153;&#65292;&#27809;&#26377;&#24320;&#21457;&#25110;&#25317;&#26377;&#27492;&#31867;&#27494;&#22120;&#65292;&#20063;&#27809;&#26377;&#25903;&#25345;&#20219;&#20309;&#20854;&#20182;&#20154;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#26377;&#19968;&#20010; P4 &#23454;&#39564;&#23460;&#65292;&#24314;&#20110;&#19977;&#21313;&#22810;&#24180;&#21069;&#65292;&#20301;&#20110;&#26032;&#21271;&#19977;&#23777;&#30340;&#22269;&#38450;&#21307;&#23398;&#20013;&#24515;&#65292;&#35813;&#35774;&#26045;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#20445;&#23494;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38450;&#37096;&#31216;&#65292;&#35813;&#23454;&#39564;&#23460;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#30740;&#31350;&#21644;&#24320;&#21457;&#25239;&#29983;&#29289;&#21046;&#21058;&#65292;&#20197;&#20351;&#35813;&#23707;&#33021;&#22815;&#22312;&#28508;&#22312;&#30340;&#20004;&#23736;&#20914;&#31361;&#20013;&#38459;&#27490;&#29983;&#29289;&#27494;&#22120;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 10 &#26376;&#65292;&#22312; Covid-19 &#30149;&#20363;&#28608;&#22686;&#21518;&#65292;&#21355;&#29983;&#37096;&#23459;&#24067;&#35813;&#20013;&#24515;&#23558;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340; P4 &#23454;&#39564;&#23460;&#26469;&#24212;&#23545;&#26368;&#21361;&#38505;&#30340;&#30149;&#21407;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#26032;&#23454;&#39564;&#23460;&#38656;&#35201;&#36981;&#23432;&#26368;&#20005;&#26684;&#30340;&#22269;&#38469;&#23433;&#20840;&#26631;&#20934;&#65292;&#22240;&#20026;&#29616;&#26377;&#23454;&#39564;&#23460;&#19981;&#20877;&#28385;&#36275;&#25152;&#26377;&#22522;&#26412;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26032;&#23454;&#39564;&#23460;&#26159;&#21542;&#24050;&#32463;&#31459;&#24037;&#65292;&#25110;&#32773;&#26159;&#21542;&#19982;&#35813;&#37096;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#36879;&#38706;&#30340;&#29983;&#29289;&#23433;&#20840;&#35774;&#26045;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#25919;&#24220;&#26234;&#24211;&#22269;&#38450;&#23433;&#20840;&#30740;&#31350;&#38498;&#39640;&#32423;&#20998;&#26512;&#24072;&#33298;&#23567;&#40644;&#34920;&#31034;&#65292;&#30001;&#20110;P4&#23454;&#39564;&#23460;&#30340;&#25935;&#24863;&#24615;&#65292;&#27492;&#31867;&#35774;&#26045;&#24448;&#24448;&#20250;&#24341;&#36215;&#22806;&#30028;&#30340;&#24576;&#30097;&#65292;&#26080;&#35770;&#26159;&#21542;&#35813;&#35774;&#26045;&#30340;&#30446;&#30340;&#26159;&#24320;&#21457;&#29983;&#29289;&#27494;&#22120;&#25110;&#23545;&#25239;&#35299;&#25918;&#20891;&#23545;&#21488;&#28286;&#21487;&#33021;&#21457;&#29983;&#30340;&#29983;&#29289;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#24403;&#28041;&#21450;&#21040;&#26816;&#27979;&#30149;&#21407;&#20307;&#21644;&#39044;&#38450;&#27969;&#34892;&#30149;&#26102;&#65292;&#23601;&#38656;&#35201;&#24314;&#31435;&#36825;&#26679;&#19968;&#20010;&#23454;&#39564;&#23460;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 10:20:02 +0800</pubDate></item></channel></rss>