<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#27668;&#20505;&#21464;&#21270;&#65306;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#23545;&#20840;&#29699;&#33021;&#28304;&#12289;&#36152;&#26131;&#21644;&#20892;&#19994;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#32780;&#20013;&#22269;&#21448;&#22788;&#20110;&#20160;&#20040;&#20301;&#32622;&#21602;&#65311;</title><link>https://www.scmp.com/economy/global-economy/article/3227743/climate-change-what-does-el-nino-mean-global-energy-trade-and-agriculture-and-where-does-china-stand?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/07/14/4bb5cb53-d788-421c-bb55-a7daebdcfb7e_ec6baf34.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#65288;WMO&#65289;&#30340;&#25968;&#25454;&#65292;&#22320;&#29699;&#21018;&#21018;&#32463;&#21382;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#21608;&#65292;&#19978;&#20010;&#26376;&#20063;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#20845;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#27491;&#24335;&#24418;&#25104;&#65292;&#39044;&#35745;&#38543;&#30528;&#21380;&#23572;&#23612;&#35834;&#27668;&#20505;&#27169;&#24335;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#26410;&#26469;&#22825;&#27668;&#21487;&#33021;&#20250;&#26356;&#21152;&#28814;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#27668;&#20505;&#20013;&#24515;&#34920;&#31034;&#65292;&#20170;&#24180;&#20013;&#22269;&#20063;&#32463;&#21382;&#20102;&#33258;1961&#24180;&#20197;&#26469;&#26368;&#22810;&#30340;&#39640;&#28201;&#22825;&#25968;&#65292;&#39044;&#35745;7&#26376;&#20221;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#27668;&#28201;&#21487;&#33021;&#20250;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22799;&#23395;&#26757;&#38632;&#23395;&#33410;&#30340;&#21040;&#26469;&#65292;&#25105;&#22269;&#23558;&#20986;&#29616;&#21306;&#22495;&#24615;&#27946;&#28061;&#12289;&#24178;&#26097;&#12289;&#39640;&#28201;&#28909;&#28010;&#31561;&#22825;&#27668;&#29616;&#35937;&#65292;&#27700;&#21033;&#37096;&#24050;&#35201;&#27714;&#21508;&#22320;&#25919;&#24220;&#20570;&#22909;&#39044;&#35686;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#37325;&#24198;&#24066;&#32463;&#21382;&#20102;&#33258;1956&#24180;&#26377;&#27668;&#35937;&#35760;&#24405;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#38477;&#38632;&#65292;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#21644;&#20854;&#20182;&#27425;&#29983;&#28798;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#12289;&#24503;&#22269;&#12289;&#35199;&#29677;&#29273;&#12289;&#36234;&#21335;&#21644;&#27888;&#22269;&#31561;&#22269;&#20063;&#25253;&#21578;&#20986;&#29616;&#26497;&#31471;&#22825;&#27668;&#65292;&#32473;&#20840;&#29699;&#32463;&#27982;&#24102;&#26469;&#26356;&#22810;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#28558;&#28227;&#26032;&#38395;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#65292;&#20013;&#22269;&#30005;&#21147;&#20225;&#19994;&#32852;&#21512;&#20250;&#65288;CEC&#65289;&#34920;&#31034;&#65292;&#39640;&#28201;&#24448;&#24448;&#20250;&#23548;&#33268;&#39118;&#21147;&#21457;&#30005;&#20943;&#24369;&#65292;&#21457;&#30005;&#26426;&#20986;&#29616;&#25925;&#38556;&#30340;&#21487;&#33021;&#24615;&#26356;&#39640;&#65292;&#22240;&#20026;&#38656;&#35201;&#26356;&#22810;&#30340;&#30005;&#21147;&#26469;&#24212;&#23545;&#39640;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#39044;&#35745;&#65292;2023&#24180;&#20840;&#22269;&#26368;&#39640;&#29992;&#30005;&#36127;&#33655;&#23558;&#22312;13.7&#20159;&#21315;&#29926;&#24038;&#21491;&#65292;&#27604;&#21435;&#24180;&#22686;&#21152;8000&#19975;&#21315;&#29926;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#30005;&#32852;&#31216;&#65292;&#22914;&#26524;&#22823;&#33539;&#22260;&#30340;&#26497;&#31471;&#22825;&#27668;&#25345;&#32493;&#19979;&#21435;&#65292;&#36127;&#33655;&#22686;&#37327;&#23558;&#36798;&#21040;1&#20159;&#21315;&#29926;&#12290;&lt;/p&gt;&lt;p&gt; CEC&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267;5&#26376;&#65292;&#20013;&#22269;&#22823;&#22411;&#30005;&#31449;&#27700;&#21147;&#21457;&#30005;&#37327;&#21516;&#27604;&#19979;&#38477;19.2%&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30005;&#21147;&#34920;&#31034;&#65292;2023&#24180;&#21069;5&#20010;&#26376;&#65292;&#27700;&#30005;&#20027;&#20135;&#21306;&#20113;&#21335;&#30465;&#21457;&#30005;&#37327;&#22686;&#36895;&#19979;&#38477;20.8%&#12290;&lt;/p&gt;&lt;h3&gt;&#24178;&#26097;&#12289;&#37239;&#26257;&#32771;&#39564;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#65292;&#30005;&#21147;&#29983;&#20135;&#28779;&#28909;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#21335;&#26041;&#30005;&#32593;&#25253;&#21578;&#31216;&#65292;&#21335;&#26041;&#20116;&#30465;&#20840;&#37096;&#29992;&#30005;&#36127;&#33655;&#22343;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#39640;&#23792;&#26399;&#21487;&#33021;&#20986;&#29616;&#30005;&#21147;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30465;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#22312;&#20013;&#22269;&#19996;&#37096;&#20027;&#35201;&#24037;&#19994;&#21306;&#23665;&#19996;&#30465;&#65292;&#25130;&#33267;7&#26376;9&#26085;&#30340;10&#22825;&#20869;&#65292;&#29992;&#30005;&#36127;&#33655;&#36798;&#21040;&#20102;&#39044;&#27979;&#26368;&#39640;&#36127;&#33655;&#30340;80%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038; 6 &#26376;&#21021;&#25253;&#36947;&#65292;&#36234;&#21335;&#21271;&#37096;&#22320;&#21306;&#20174; 5 &#26376;&#20013;&#26092;&#24320;&#22987;&#20986;&#29616;&#30005;&#21147;&#20379;&#24212;&#32039;&#24352;&#65292;&#35813;&#22269;&#25919;&#24220;&#36890;&#36807;&#20943;&#23569;&#20844;&#20849;&#29031;&#26126;&#26469;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#30005;&#21147;&#30417;&#31649;&#23616;&#34920;&#31034;&#65292;&#20849;&#26377;1.1&#19975;&#23478;&#20225;&#19994;&#21516;&#24847;&#21066;&#20943;&#29992;&#30005;&#37327;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#22269;&#22825;&#34425;&#32442;&#32455;&#38598;&#22242;&#21644;&#38889;&#22269;&#38795;&#21378;&#26124;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#33021;&#28304;&#20449;&#24687;&#32626;&#25588;&#24341;&#38750;&#33829;&#21033;&#24615;&#21271;&#32654;&#30005;&#21147;&#21487;&#38752;&#24615;&#20844;&#21496;&#30340;&#20998;&#26512;&#65292;&#35686;&#21578;&#20170;&#24180;&#22799;&#22825;&#27668;&#28201;&#39129;&#21319;&#26102;&#65292;&#21271;&#32654;&#19977;&#20998;&#20043;&#20108;&#30340;&#22320;&#21306;&#21487;&#33021;&#38754;&#20020;&#30005;&#21147;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24503;&#22269;&#32852;&#37030;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#22799;&#22825;&#65292;&#24503;&#22269;&#33713;&#33589;&#27827;&#30340;&#27700;&#20301;&#23558;&#38477;&#33267;&#26368;&#20302;&#27700;&#24179;&#65292;&#20854;&#20013;&#20301;&#20110;&#27861;&#20848;&#20811;&#31119;&#20197;&#35199;&#30340;&#37325;&#35201;&#33322;&#28857;&#32771;&#24067;&#38215;&#30340;&#27700;&#20301;&#30446;&#21069;&#22788;&#20110;&#33267;&#23569; 30 &#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#36825;&#26465;&#27827;&#30340;&#27700;&#20301;&#24050;&#32463;&#36798;&#21040;&#26368;&#20302;&#27700;&#24179;&#65292;&#24403;&#26102;&#36880;&#28176;&#24178;&#28088;&#30340;&#27700;&#36947;&#25512;&#39640;&#20102;&#33322;&#36816;&#20215;&#26684;&#65292;&#24433;&#21709;&#20102;&#21253;&#25324;&#29028;&#28845;&#21644;&#26612;&#27833;&#22312;&#20869;&#30340;&#23545;&#24037;&#19994;&#33267;&#20851;&#37325;&#35201;&#30340;&#22823;&#23447;&#21830;&#21697;&#30340;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#32593;&#31449;&#26174;&#31034;&#65292;7 &#26376; 10 &#26085;&#27979;&#24471;&#32771;&#24067;&#27700;&#20301;&#22312; 100 &#21400;&#31859;&#65288;3.2 &#33521;&#23610;&#65289;&#33267; 125 &#21400;&#31859;&#20043;&#38388;&#65292;&#20302;&#20110; 5 &#26376;&#30340; 350 &#21400;&#31859;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24847;&#24535;&#38134;&#34892;&#22312;&#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#27700;&#20301;&#20302;&#20110; 135 &#21400;&#31859;&#24847;&#21619;&#30528;&#22823;&#22411;&#38598;&#35013;&#31665;&#33337;&#36890;&#24120;&#24517;&#39035;&#23558;&#20854;[&#36127;&#36733;]&#20943;&#23569;&#33267;&#32422; 50%&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38598;&#35013;&#31665;&#36816;&#36755;&#24040;&#22836;&#39532;&#22763;&#22522;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#20102;&#19968;&#20221;&#20302;&#27700;&#20301;&#38468;&#21152;&#36153;&#34920;&#65292;&#31216;&#37492;&#20110;&#30446;&#21069;&#33713;&#33589;&#27827;&#27700;&#20301;&#36739;&#20302;&#65292;&#28385;&#36733;&#33337;&#33334;&#30340;&#25104;&#26412;&#23558;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#22763;&#22522;&#22312;&#19968;&#20221;&#22312;&#32447;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20302;&#27700;&#20301;&#24773;&#20917;&#26159;&#19968;&#31181;&#29305;&#27530;&#19988;&#19981;&#21487;&#39044;&#35265;&#30340;&#24773;&#20917;&#65292;&#36229;&#20986;&#20102;&#25105;&#20204;&#30340;&#25511;&#21046;&#33539;&#22260;&#65292;&#20063;&#26080;&#27861;&#39044;&#27979;&#20854;&#20005;&#37325;&#31243;&#24230;&#21644;&#25345;&#32493;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#32479;&#35745;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#33258;&#28982;&#28798;&#23475;&#24433;&#21709;&#20102;470&#19975;&#20844;&#39031;&#65288;1160&#19975;&#33521;&#20137;&#65289;&#20892;&#30000;&#65292;&#20854;&#20013;21.4&#19975;&#20844;&#39031;&#32477;&#25910;&#65292;&#30452;&#25509;&#32463;&#27982;&#25439;&#22833;&#36798;382.3&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;53&#20159;&#32654;&#20803;&#65289;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#24212;&#24613;&#31649;&#29702;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#20892;&#26449;&#37096;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#33258;6&#26376;&#19979;&#26092;&#20197;&#26469;&#65292;&#30001;&#20110;&#21271;&#26041;&#25345;&#32493;&#39640;&#28201;&#22825;&#27668;&#65292;&#20892;&#30000;&#22303;&#22756;&#27700;&#20998;&#27969;&#22833;&#21152;&#24555;&#65292;&#37096;&#20998;&#22320;&#21306;&#20986;&#29616;&#24178;&#26097;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#37096;&#34920;&#31034;&#65292;7&#26376;&#21021;&#22825;&#27668;&#28814;&#28909;&#65292;&#23558;&#23548;&#33268;&#37096;&#20998;&#22799;&#25773;&#20316;&#29289;&#20986;&#33495;&#25110;&#29983;&#38271;&#22256;&#38590;&#65292;&#26149;&#25773;&#20316;&#29289;&#38271;&#21183;&#36739;&#24046;&#65292;&#23545;&#20170;&#24180;&#31179;&#31918;&#29983;&#20135;&#26500;&#25104;&#20005;&#23803;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#26368;&#22823;&#30340;&#20892;&#19994;&#21327;&#20250;Der Deutsche Bauernverband (DBV)&#39044;&#35745;&#20170;&#24180;&#30340;&#31918;&#39135;&#20135;&#37327;&#20026;4090&#19975;&#21544;&#65292;&#36828;&#20302;&#20110;2018-22&#24180;&#24179;&#22343;&#20135;&#37327;4220&#19975;&#21544;&#65292;&#27604;&#19978;&#24180;&#30340;4360&#19975;&#21544;&#20302;6%&#12290;&lt;/p&gt;&lt;p&gt; DBV &#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#24503;&#22269;&#20892;&#19994;&#24050;&#32463;&#24863;&#21463;&#21040;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#65292;&#21253;&#25324;&#24178;&#26097;&#22312;&#20869;&#30340;&#26497;&#31471;&#22825;&#27668;&#30340;&#22686;&#21152;&#27491;&#22312;&#23548;&#33268;&#20135;&#37327;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#35758;&#20250;&#22235;&#26376;&#20221;&#21457;&#24067;&#30340;&#30740;&#31350;&#25253;&#21578;&#31216;&#65306;&#8220;&#26497;&#31471;&#27668;&#20505;&#32473;&#20892;&#19994;&#37096;&#38376;&#24102;&#26469;&#20102;&#29305;&#23450;&#30340;&#39118;&#38505;&#65306;&#20135;&#37327;&#30340;&#24180;&#38469;&#21464;&#21270;&#26356;&#22823;&#12289;&#21516;&#26102;&#20135;&#37327;&#19979;&#38477;&#30340;&#39118;&#38505;&#26356;&#39640;&#65292;&#20197;&#21450;&#20379;&#24212;&#38142;&#20013;&#26029;&#38543;&#21518;&#23548;&#33268;&#24066;&#22330;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#34920;&#31034;&#65292;&#24178;&#26097;&#21344;&#20854;&#20892;&#19994;&#37096;&#38376;&#25439;&#22833;&#30340;60%&#20197;&#19978;&#65292;&#27599;&#24180;&#25439;&#22833;&#36798;&#32422;50&#20159;&#27431;&#20803;&#65288;56&#20159;&#32654;&#20803;&#65289;&#65292;&#32780;&#19988;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#36825;&#19968;&#25439;&#22833;&#26410;&#26469;&#36824;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#34917;&#20805;&#35828;&#65292;&#21382;&#21490;&#19978;&#28909;&#28010;&#36896;&#25104;&#30340;&#25439;&#22833;&#21344;&#27431;&#27954;&#32463;&#27982;&#24635;&#37327;&#30340; 0.3% &#33267; 0.5%&#65292;&#20294;&#39044;&#35745;&#21040; 2060 &#24180;&#36825;&#19968;&#25968;&#23383;&#23558;&#22686;&#21152;&#20116;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#27954;&#35758;&#20250;&#30340;&#30740;&#31350;&#65292;2015 &#24180;&#24178;&#26097;&#32473;&#27431;&#27954;&#20892;&#19994;&#37096;&#38376;&#36896;&#25104;&#30340;&#32463;&#27982;&#25439;&#22833;&#32422;&#20026; 48 &#20159;&#27431;&#20803;&#65292;&#22312;&#8220;&#24754;&#35266;&#24773;&#26223;&#8221;&#19979;&#65292;&#21040; 2100 &#24180;&#21487;&#33021;&#36798;&#21040; 286 &#20159;&#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; AXA &#20445;&#38505;&#20844;&#21496;&#38468;&#23646;&#20844;&#21496; AXA Climate &#22242;&#38431;&#22312; 6 &#26376;&#21457;&#24067;&#30340;&#19968;&#39033;&#26368;&#26032;&#30740;&#31350;&#31216;&#65292;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;2050 &#24180;&#27861;&#22269;&#29577;&#31859;&#20135;&#37327;&#21487;&#33021;&#19979;&#38477; 25%&#65292;&#22269;&#20869;&#29980;&#33756;&#29983;&#20135;&#30340;&#30333;&#31958;&#20135;&#37327;&#21487;&#33021;&#19979;&#38477;&#22235;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#31216;&#65292;&#21040;2050&#24180;&#65292;&#27861;&#22269;&#19968;&#21322;&#30340;&#27700;&#26524;&#20135;&#37327;&#21487;&#33021;&#20250;&#21463;&#21040;&#24178;&#26097;&#12289;&#27946;&#27700;&#21644;&#39118;&#26292;&#31561;&#26497;&#31471;&#27668;&#20505;&#30340;&#24433;&#21709;&#65292;&#36825;&#19968;&#25968;&#23383;&#26159;&#24179;&#26102;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20892;&#19994;&#37096;&#19978;&#26376;&#24213;&#34920;&#31034;&#65292;&#30001;&#20110;&#32654;&#22269;50%&#20197;&#19978;&#22823;&#35910;&#20027;&#20135;&#21306;&#36973;&#36935;&#24178;&#26097;&#65292;&#31181;&#26893;&#38754;&#31215;&#36739;&#26368;&#21021;&#39044;&#26399;&#20943;&#23569;400&#19975;&#33521;&#20137;&#65292;&#23548;&#33268;&#22823;&#35910;&#20135;&#37327;&#22686;&#21152;&#12290;&#32654;&#22269;&#22823;&#35910;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#29123;&#28903;&#30340;&#29699;&#65306;&#21361;&#38505;&#30340;&#21019;&#32426;&#24405;&#28909;&#28010;&#24109;&#21367;&#20840;&#29699;&#65292;&#20174;&#32654;&#22269;&#32463;&#27431;&#27954;&#21040;&#26085;&#26412;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227842/burning-ball-dangerously-high-record-heatwaves-sweep-world-us-japan-europe?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 20:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/3e17c598-ca09-4408-aa19-397789ab398c_50faa6a6.jpg" width="100%"&gt;&lt;p&gt;&#39044;&#35745;&#19990;&#30028;&#21508;&#22320;&#23558;&#20986;&#29616;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#65292;&#20174;&#32654;&#22269;&#21040;&#27431;&#27954;&#21644;&#26085;&#26412;&#65292;&#32654;&#22269;&#26377;&#25968;&#21315;&#19975;&#20154;&#27491;&#22312;&#19982;&#21361;&#38505;&#30340;&#39640;&#28201;&#20316;&#26007;&#20105;&#65292;&#36825;&#26159;&#20840;&#29699;&#21464;&#26262;&#23041;&#32961;&#30340;&#26368;&#26032;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21608;&#26411;&#39044;&#35745;&#23558;&#20986;&#29616;&#21382;&#21490;&#26032;&#39640;&#65292;&#21355;&#29983;&#37096;&#23545;&#32599;&#39532;&#12289;&#21338;&#27931;&#23612;&#20122;&#21644;&#20315;&#32599;&#20262;&#33832;&#31561; 16 &#20010;&#22478;&#24066;&#21457;&#20986;&#32418;&#33394;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#20013;&#24515;&#35686;&#21578;&#24847;&#22823;&#21033;&#20154;&#20026;&#8220;&#22799;&#23395;&#26368;&#24378;&#28872;&#30340;&#28909;&#28010;&#65292;&#20063;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#24378;&#28872;&#30340;&#28909;&#28010;&#20043;&#19968;&#8221;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#30340;&#27668;&#28201;&#21040;&#21608;&#19968;&#21487;&#33021;&#20250;&#36798;&#21040; 40 &#25668;&#27663;&#24230;&#65292;&#21608;&#20108;&#29978;&#33267;&#20250;&#36798;&#21040; 43 &#25668;&#27663;&#24230;&#65292;&#25171;&#30772; 2007 &#24180; 8 &#26376;&#21019;&#19979;&#30340; 40.5 &#25668;&#27663;&#24230;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#33322;&#22825;&#23616;&#35686;&#21578;&#35828;&#65292;&#35199;&#35199;&#37324;&#23707;&#21644;&#25746;&#19969;&#23707;&#21487;&#33021;&#20250;&#22312;&#39640;&#36798; 48 &#25668;&#27663;&#24230;&#30340;&#27668;&#28201;&#19979;&#26543;&#33806;&#65292;&#8220;&#21487;&#33021;&#26159;&#27431;&#27954;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#27668;&#28201;&#8221;&#12290;&#24076;&#33098;&#20063;&#22312;&#28900;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616; EMY &#31216;&#65292;&#8220;&#21608;&#20845;&#65292;&#35813;&#22269;&#37096;&#20998;&#22320;&#21306;&#30340;&#26368;&#39640;&#27668;&#28201;&#21487;&#33021;&#39640;&#36798; 44 &#25668;&#27663;&#24230;&#8221;&#12290;&#21608;&#20116;&#65292;&#24213;&#27604;&#26031;&#24066;&#20013;&#24515;&#27668;&#28201;&#20302;&#20110; 44.2 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#20856;&#39030;&#32423;&#26053;&#28216;&#26223;&#28857;&#21355;&#22478;&#22312;&#21608;&#20845;&#26368;&#28909;&#26102;&#27573;&#36830;&#32493;&#31532;&#20108;&#22825;&#20851;&#38381;&#65292;&#39044;&#35745;&#27668;&#28201;&#20026; 41 &#25668;&#8203;&#8203;&#27663;&#24230;&#65292;&#39318;&#37117;&#30340;&#20960;&#20010;&#20844;&#22253;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#34920;&#31034;&#65292;&#20174;&#20013;&#21320;&#21040;&#20621;&#26202;&#65292;&#31105;&#27490;&#36827;&#20837;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21015;&#20986;&#30340;&#21476;&#20195;&#32771;&#21476;&#36951;&#22336;&#65292;&#8220;&#20197;&#20445;&#25252;&#24037;&#20154;&#21644;&#28216;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#27874;&#20848;&#30340;&#22320;&#21306;&#20063;&#38754;&#20020;&#30528;&#37239;&#28909;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21608;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#36973;&#21463;&#26497;&#31471;&#22825;&#27668;&#30340;&#34989;&#20987;&#8212;&#8212;&#20174;&#22823;&#38632;&#21040;&#20196;&#20154;&#31378;&#24687;&#30340;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#26085;&#21644;&#21608;&#19968;&#26085;&#26412;&#19996;&#37096;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#20063;&#23558;&#36798;&#21040; 38 &#33267; 39 &#25668;&#27663;&#24230;&#65292;&#27668;&#35937;&#26426;&#26500;&#35686;&#21578;&#27668;&#28201;&#21487;&#33021;&#20250;&#21019;&#19979;&#20043;&#21069;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#25253;&#36947;&#65292;&#21360;&#24230;&#21271;&#37096;&#25345;&#32493;&#19981;&#26029;&#30340;&#23395;&#39118;&#38477;&#38632;&#23548;&#33268;&#33267;&#23569; 90 &#20154;&#22240;&#39640;&#28201;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27969;&#32463;&#39318;&#37117;&#26032;&#24503;&#37324;&#30340;&#20122;&#31302;&#32435;&#27827;&#27700;&#20301;&#24050;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;208.66&#31859;&#65292;&#27604;1978&#24180;&#30340;&#27946;&#27700;&#39030;&#39640;&#20986;&#19968;&#31859;&#22810;&#65292;&#23041;&#32961;&#30528;&#36825;&#24231;&#20154;&#21475;&#36229;&#36807;2000&#19975;&#30340;&#22823;&#22478;&#24066;&#30340;&#20302;&#27964;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23395;&#39118;&#26399;&#38388;&#32463;&#24120;&#21457;&#29983;&#20005;&#37325;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#22686;&#21152;&#20854;&#21457;&#29983;&#39057;&#29575;&#21644;&#20005;&#37325;&#31243;&#24230;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20154;&#27491;&#22312;&#20851;&#27880;&#19968;&#32929;&#24378;&#22823;&#30340;&#28909;&#28010;&#20174;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24310;&#20280;&#21040;&#24503;&#20811;&#33832;&#26031;&#24030;&#65292;&#39044;&#35745;&#26412;&#21608;&#26411;&#23558;&#36798;&#21040;&#23792;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#26143;&#26399;&#65292;&#35199;&#21335;&#21508;&#24030;&#37117;&#34987;&#39640;&#28201;&#31548;&#32617;&#30528;&#65292;&#24102;&#26469;&#20102;&#20005;&#37325;&#30340;&#20581;&#24247;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#24030;&#20043;&#19968;&#20122;&#21033;&#26705;&#37027;&#24030;&#65292;&#23621;&#27665;&#27599;&#22825;&#37117;&#35201;&#38754;&#23545;&#38451;&#20809;&#19979;&#30340;&#32784;&#21147;&#39532;&#25289;&#26494;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#27668;&#35937;&#23616;&#31216;&#65292;&#21608;&#20116;&#35813;&#24030;&#39318;&#24220;&#33778;&#23612;&#20811;&#26031;&#30340;&#27668;&#28201;&#23558;&#36830;&#32493; 15 &#22825;&#39640;&#20110; 43 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24050;&#25289;&#21709;&#35686;&#25253;&#65292;&#24314;&#35758;&#20154;&#20204;&#36991;&#20813;&#30333;&#22825;&#25143;&#22806;&#27963;&#21160;&#65292;&#24182;&#35686;&#24789;&#33073;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#27668;&#35937;&#23616;&#35686;&#21578;&#35828;&#65292;&#20551;&#35774;&#39640;&#28201;&#33258;&#28982;&#20276;&#38543;&#30528;&#35813;&#22320;&#21306;&#30340;&#27801;&#28448;&#27668;&#20505;&#26159;&#8220;&#21361;&#38505;&#30340;&#24515;&#24577;&#65281;&#36825;&#27425;&#28909;&#28010;&#19981;&#26159;&#20856;&#22411;&#30340;&#27801;&#28448;&#28909;&#28010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#36947;&#65292;&#8220;&#29616;&#22312;&#26368;&#32039;&#24352;&#30340;&#26102;&#26399;&#24050;&#32463;&#24320;&#22987;&#8221;&#65292;&#21608;&#26411;&#21363;&#23558;&#21040;&#26469;&#65292;&#21608;&#26085;&#21487;&#33021;&#20250;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#33879;&#21517;&#30340;&#27515;&#20129;&#35895;&#26159;&#22320;&#29699;&#19978;&#26368;&#28909;&#30340;&#22320;&#26041;&#20043;&#19968;&#65292;&#21608;&#26085;&#20063;&#21487;&#33021;&#20986;&#29616;&#26032;&#30340;&#23792;&#20540;&#65292;&#27668;&#28201;&#21487;&#33021;&#21319;&#33267; 54 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21152;&#24030;&#27491;&#22312;&#25169;&#28781;&#22810;&#36215;&#23567;&#22411;&#37326;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#36793;&#22659;&#24033;&#36923;&#38431;&#31216;&#65292;&#19978;&#21608;&#26411;&#65292;&#37239;&#28909;&#30340;&#27668;&#28201;&#23548;&#33268;&#32654;&#22269;&#19982;&#22696;&#35199;&#21733;&#36793;&#22659;&#27839;&#32447;&#30340; 10 &#21517;&#31227;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#25289;&#20811;&#65292;&#28814;&#28909;&#30340;&#22799;&#23395;&#24456;&#24120;&#35265;&#65292;&#32780;&#19988;&#20572;&#30005;&#65292;&#32500;&#33832;&#22982;&#183;&#38463;&#36125;&#24503;&#35828;&#65292;&#20182;&#36890;&#36807;&#22312;&#24213;&#26684;&#37324;&#26031;&#27827;&#28216;&#27891;&#26469;&#32531;&#35299;&#24052;&#26684;&#36798;&#20005;&#37239;&#30340;&#22799;&#23395;&#12290;&#20294;&#38543;&#30528;&#20234;&#25289;&#20811;&#27827;&#27969;&#24178;&#28088;&#65292;&#36825;&#39033;&#21476;&#32769;&#30340;&#28040;&#36963;&#27963;&#21160;&#20063;&#38543;&#20043;&#24178;&#28088;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#28201;&#25509;&#36817; 50 &#25668;&#27663;&#24230;&#65292;&#39118;&#20687;&#21561;&#39118;&#26426;&#19968;&#26679;&#21561;&#36807;&#22478;&#24066;&#65292;&#38463;&#36125;&#24503;&#31449;&#22312;&#27827;&#20013;&#22830;&#65292;&#20294;&#27700;&#21482;&#21040;&#20102;&#20182;&#30340;&#33136;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20303;&#22312;&#36825;&#37324;&#8230;&#8230;&#23601;&#20687;&#25105;&#31062;&#29238;&#22312;&#25105;&#20043;&#21069;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#24180;&#22797;&#19968;&#24180;&#65292;&#27700;&#36164;&#28304;&#29366;&#20917;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#12290;&#8221;37 &#23681;&#30340;&#20182;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24456;&#38590;&#23558;&#29305;&#23450;&#30340;&#22825;&#27668;&#20107;&#20214;&#24402;&#22240;&#20110;&#27668;&#20505;&#21464;&#21270;&#65292;&#20294;&#31185;&#23398;&#23478;&#20204;&#22362;&#25345;&#35748;&#20026;&#65292;&#19982;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#20381;&#36182;&#26377;&#20851;&#30340;&#20840;&#29699;&#21464;&#26262;&#26159;&#19990;&#30028;&#28909;&#28010;&#20493;&#22686;&#21644;&#21152;&#21095;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#27668;&#20505;&#30417;&#27979;&#37096;&#38376;&#34920;&#31034;&#65292;&#19978;&#20010;&#26376;&#20840;&#29699;&#32463;&#21382;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#20845;&#26376;&#65292;&#38543;&#21518;&#28909;&#28010;&#34989;&#26469;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#30382;&#22612;&#30340;&#26368;&#21518;&#26426;&#20250;&#65292;&#20182;&#35828;&#21482;&#33021;&#20877;&#21521;&#24635;&#29702;&#24320;&#19968;&#26538;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227837/last-chance-thailands-pita-who-says-only-one-more-shot-pm?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 18:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/adbd7c93-c1d0-473f-89c6-b539c04ecdf6_c0556781.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#20301;&#25104;&#20026;&#27888;&#22269;&#19979;&#19968;&#20219;&#24635;&#29702;&#30340;&#33258;&#30001;&#27966;&#39046;&#36305;&#32773;&#21608;&#20845;&#34920;&#31034;&#65292;&#22914;&#26524;&#35758;&#20250;&#19979;&#21608;&#19981;&#25903;&#25345;&#20182;&#65292;&#22312;&#20891;&#26041;&#20219;&#21629;&#30340;&#35758;&#21592;&#25387;&#36133;&#20102;&#20182;&#30340;&#31532;&#19968;&#27425;&#23581;&#35797;&#21518;&#65292;&#20182;&#23558;&#36864;&#20986;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; Pita Limjaroenrat &#39046;&#23548;&#30340;&#21069;&#36827;&#20826; (MFP) &#22312; 5 &#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#26368;&#22810;&#24109;&#20301;&#65292;&#36825;&#24471;&#30410;&#20110;&#27888;&#22269;&#24180;&#36731;&#20154;&#22312;&#20891;&#38431;&#25903;&#25345;&#30340;&#27888;&#22269;&#32479;&#27835;&#20061;&#24180;&#21518;&#28212;&#26395;&#28176;&#36827;&#24335;&#25913;&#38761;&#30340;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#21463;&#36807;&#21704;&#20315;&#22823;&#23398;&#25945;&#32946;&#30340;&#30334;&#19975;&#23500;&#32705;&#39046;&#23548;&#19979;&#19968;&#23626;&#25919;&#24220;&#30340;&#31454;&#36873;&#27963;&#21160;&#21608;&#22235;&#34987;&#35758;&#20250;&#21442;&#35758;&#21592;&#21542;&#20915;&#65292;&#20182;&#20204;&#35748;&#20026;&#20182;&#25215;&#35834;&#25913;&#38761;&#20005;&#26684;&#30340;&#29579;&#23460;&#35837;&#35876;&#27861;&#26159;&#19968;&#26465;&#32418;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#26426;&#26500;&#21608;&#19977;&#20030;&#34892;&#31532;&#20108;&#36718;&#26032;&#24635;&#29702;&#25237;&#31080;&#65292;&#30382;&#22612;&#34920;&#31034;&#65292;&#22914;&#26524;&#32852;&#30431;&#20249;&#20276;&#20026;&#27888;&#20826;&#30340;&#20505;&#36873;&#20154;&#20877;&#27425;&#26410;&#33021;&#36194;&#24471;&#25152;&#38656;&#36873;&#31080;&#65292;&#20182;&#23558;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#22320;&#22336;&#20013;&#35828;&#65306;&#8220;&#25105;&#24819;&#20026;&#25105;&#20204;&#27809;&#26377;&#25104;&#21151;&#32780;&#36947;&#27465;&#8221;&#12290; &#8220;&#25105;&#20934;&#22791;&#32473;&#27888;&#22269;&#19968;&#20010;&#26426;&#20250;&#65292;&#35753;&#24471;&#31080;&#31532;&#20108;&#22810;&#30340;&#25919;&#20826;&#8230;&#8230;&#25104;&#20026;&#32452;&#25104;&#32852;&#30431;&#30340;&#25919;&#20826;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#30382;&#22612;&#22312;&#26410;&#33719;&#24471;&#24635;&#29702;&#25152;&#38656;&#31080;&#25968;&#21518;&#21457;&#35475;&#35201;&#32487;&#32493;&#21069;&#36827;&lt;/h3&gt;&lt;p&gt;&#30382;&#22612;&#22312;&#31532;&#19968;&#36718;&#25237;&#31080;&#20013;&#36317;&#31163;&#25903;&#25345;&#20182;&#30340;&#20505;&#36873;&#36164;&#26684;&#25152;&#38656;&#30340; 375 &#21517;&#35758;&#21592;&#36824;&#24046; 51 &#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377; 13 &#21517;&#21442;&#35758;&#21592;&#25237;&#31080;&#25903;&#25345;&#20182;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#34920;&#31034;&#21453;&#23545; MFP &#36719;&#21270;&#29579;&#22269;&#30343;&#23460;&#35837;&#35876;&#27861;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27425;&#25237;&#31080;&#21518;&#65292;&#35813;&#20826;&#25490;&#38500;&#20102;&#23545;&#20854;&#25552;&#35758;&#30340;&#27861;&#24459;&#20462;&#35746;&#26696;&#20570;&#20986;&#22949;&#21327;&#30340;&#21487;&#33021;&#24615;&#65292;&#35813;&#20462;&#35746;&#26696;&#30446;&#21069;&#20801;&#35768;&#23545;&#21531;&#20027;&#21046;&#25552;&#20986;&#25209;&#35780;&#30340;&#20154;&#34987;&#23450;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788; 15 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377; 250 &#21517;&#21442;&#35758;&#21592;&#37117;&#26159;&#26681;&#25454;&#20891;&#25919;&#24220;&#36215;&#33609;&#30340;&#23466;&#27861;&#20219;&#21629;&#30340;&#65292;&#25919;&#27835;&#20998;&#26512;&#23478; Thitinan Pongsudhirak &#34920;&#31034;&#65292;&#23466;&#27861;&#26159; MFP &#25913;&#38761;&#20027;&#20041;&#24179;&#21488;&#30340;&#21487;&#38752;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#24403;&#23616;&#21644;&#25919;&#26435;&#38271;&#26399;&#25484;&#26435;&#24182;&#38450;&#27490;&#20146;&#27665;&#20027;&#25919;&#24220;&#19982;&#20182;&#20204;&#20316;&#23545;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#21608;&#20845;&#25958;&#20419;&#20182;&#30340;&#25903;&#25345;&#32773;&#8220;&#21457;&#25381;&#21019;&#24847;&#8221;&#65292;&#25958;&#20419;&#21442;&#35758;&#21592;&#22312;&#19979;&#19968;&#36718;&#25237;&#31080;&#20013;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#20010;&#20154;&#26080;&#27861;&#25913;&#21464;&#21442;&#35758;&#21592;&#20204;&#30340;&#24819;&#27861;&#12290;&#22240;&#27492;&#65292;&#25105;&#35831;&#27714;&#22823;&#23478;&#24110;&#21161;&#23436;&#25104;&#36825;&#39033;&#20219;&#21153;&#8221;&#65292;&#20182;&#35828;&#12290; &#8220;&#20197;&#19968;&#20999;&#21487;&#33021;&#30340;&#26041;&#24335;&#12289;&#20320;&#33021;&#24819;&#21040;&#30340;&#19968;&#20999;&#26041;&#24335;&#21521;&#21442;&#35758;&#21592;&#20204;&#21457;&#36865;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; MFP&#26368;&#22823;&#30340;&#32852;&#30431;&#20249;&#20276;&#20026;&#27888;&#20826;&#34987;&#35270;&#20026;&#35199;&#37027;&#29926;&#25919;&#27835;&#23478;&#26063;&#30340;&#24037;&#20855;&#65292;&#35813;&#23478;&#26063;&#25104;&#21592;&#21253;&#25324;&#22240;2006&#24180;&#21644;2014&#24180;&#20891;&#20107;&#25919;&#21464;&#32780;&#19979;&#21488;&#30340;&#20004;&#21517;&#21069;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#30382;&#22612;&#30340;&#31454;&#36873;&#20877;&#27425;&#22833;&#36133;&#65292;60&#23681;&#30340;&#25151;&#22320;&#20135;&#22823;&#20136;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763;(Srettha Thavisin)&#34987;&#24191;&#27867;&#35748;&#20026;&#23558;&#25104;&#20026;&#20026;&#27888;&#20826;&#30340;&#24635;&#29702;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21463;&#21040;&#27888;&#22269;&#26377;&#24433;&#21709;&#21147;&#30340;&#31934;&#33521;&#21830;&#30028;&#39046;&#34966;&#30340;&#21916;&#29233;&#65292;&#34987;&#35465;&#20026;&#28508;&#22312;&#30340;&#22949;&#21327;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#22612;&#33719;&#24471;&#20102;&#22823;&#25209;&#25903;&#25345;&#65292;&#36873;&#27665;&#24378;&#28872;&#21453;&#23545;&#24052;&#32946;&#183;&#21344;&#22885;&#24046;&#65288;Prayut Chan-o-cha&#65289;&#22312; 2014 &#24180;&#25919;&#21464;&#20013;&#25484;&#26435;&#30340;&#20891;&#38431;&#25903;&#25345;&#30340;&#36817;&#21313;&#24180;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; MFP &#30340;&#25913;&#38761;&#35758;&#31243;&#36973;&#21040;&#20102;&#35813;&#22269;&#24314;&#21046;&#27966;&#20445;&#23432;&#27966;&#25903;&#25345;&#32773;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#23601;&#30382;&#22612;&#30340;&#20505;&#36873;&#36164;&#26684;&#36827;&#34892;&#25237;&#31080;&#30340;&#21069;&#19968;&#22825;&#65292;&#27888;&#22269;&#26368;&#39640;&#36873;&#20030;&#26426;&#26500;&#24314;&#35758;&#23466;&#27861;&#27861;&#38498;&#26242;&#20572;&#30382;&#22612;&#30340;&#22269;&#20250;&#35758;&#21592;&#36523;&#20221;&#65292;&#36825;&#20026;&#24050;&#32463;&#20934;&#22791;&#25237;&#31080;&#21453;&#23545;&#20182;&#30340;&#21442;&#35758;&#21592;&#25552;&#20379;&#20102;&#26356;&#22810;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#36827;&#20826;&#22312;&#36873;&#20030;&#20013;&#24847;&#22806;&#33719;&#32988;&#21518;&#65292;&#27888;&#22269;&#19979;&#19968;&#27493;&#23558;&#20309;&#21435;&#20309;&#20174;&#65311;&lt;/h3&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#24314;&#35758;&#26242;&#20572;&#30382;&#22612;&#22312;&#35758;&#20250;&#30340;&#36164;&#26684;&#65292;&#22240;&#20026;&#20182;&#34987;&#25351;&#25511;&#36829;&#21453;&#31454;&#36873;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#24314;&#35758;&#26159;&#22312;&#23545;&#30382;&#22612;&#25152;&#25345;&#19968;&#23478;&#23186;&#20307;&#20844;&#21496;&#32929;&#20221;&#30340;&#25152;&#26377;&#26435;&#36827;&#34892;&#35843;&#26597;&#20043;&#21518;&#25552;&#20986;&#30340;&#65292;&#32780;&#26681;&#25454;&#27888;&#22269;&#27861;&#24459;&#65292;&#22269;&#20250;&#35758;&#21592;&#19981;&#24471;&#25345;&#26377;&#35813;&#23186;&#20307;&#20844;&#21496;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30005;&#35270;&#21488;&#33258; 2007 &#24180;&#20197;&#26469;&#23601;&#27809;&#26377;&#20877;&#25773;&#20986;&#36807;&#65292;&#30382;&#22612;&#34920;&#31034;&#36825;&#20123;&#32929;&#20221;&#26159;&#20174;&#20182;&#29238;&#20146;&#37027;&#37324;&#32487;&#25215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23466;&#27861;&#27861;&#38498;&#36824;&#21516;&#24847;&#23457;&#29702;&#19968;&#20010;&#26696;&#20214;&#65292;&#25351;&#25511; MFP &#22312;&#29579;&#23460;&#35837;&#35876;&#27861;&#19978;&#30340;&#31435;&#22330;&#30456;&#24403;&#20110;&#8220;&#25512;&#32763;&#8221;&#21531;&#20027;&#31435;&#23466;&#21046;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#24180;&#24230;&#23398;&#29983;&#22870;&#34920;&#24432; 37 &#21517;&#39321;&#28207;&#20013;&#23398;&#29983;&#30340;&#23398;&#26415;&#25104;&#23601;&#21644;&#31038;&#21306;&#24037;&#20316;</title><link>https://www.scmp.com/news/hong-kong/education/article/3227838/student-year-awards-honour-37-hong-kong-secondary-school-pupils-over-academic-achievements-community?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 18:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/eed4018b-df69-482d-81a7-4cca845e1c56_fcbd40fb.jpg" width="100%"&gt;&lt;p&gt;&#19977;&#21313;&#19971;&#21517;&#39321;&#28207;&#20013;&#23398;&#29983;&#33635;&#33719;&#24180;&#24230;&#23398;&#29983;&#22870; (SOTY)&#65292;&#20854;&#20013;&#26469;&#33258;&#21704;&#32599;&#22269;&#38469;&#23398;&#26657;&#30340; 17 &#23681;&#23398;&#29983;&#22240;&#20854;&#20840;&#38754;&#25104;&#23601;&#21644;&#23545;&#31038;&#20250;&#30340;&#36129;&#29486;&#32780;&#33719;&#24471;&#26368;&#39640;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;42&#23626;&#39041;&#22870;&#20856;&#31036;&#20110;&#21608;&#20845;&#22312;&#28286;&#20180;&#39321;&#28207;&#20250;&#35758;&#23637;&#35272;&#20013;&#24515;&#20030;&#34892;&#65292;&#20027;&#39064;&#20026;&#8220;&#37319;&#21462;&#34892;&#21160;&#25512;&#21160;&#31215;&#26497;&#21464;&#38761;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#19968;&#24180;&#19968;&#24230;&#30340;&#27963;&#21160;&#30001;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#20027;&#21150;&#65292;&#39321;&#28207;&#36187;&#39532;&#20250;&#36190;&#21161;&#24182;&#24471;&#21040;&#25945;&#32946;&#23616;&#25903;&#25345;&#65292;&#26088;&#22312;&#34920;&#24432;&#39640;&#20013;&#29983;&#30340;&#23398;&#19994;&#25104;&#23601;&#21644;&#31038;&#20250;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#20013;&#22235;&#33267;&#20845;&#24180;&#32423;&#23398;&#29983;&#35282;&#36880; 9 &#20010;&#31867;&#21035;&#30340; 11 &#20010;&#22870;&#39033;&#65292;&#21253;&#25324;&#35821;&#35328;&#12289;&#31185;&#23398;&#12289;&#20307;&#32946;&#12289;&#35270;&#35273;&#21644;&#34920;&#28436;&#33402;&#26415;&#65292;&#20197;&#21450;&#26368;&#20339;&#36827;&#27493;&#22870;&#12289;&#23545;&#23398;&#26657;&#21644;&#31038;&#21306;&#36129;&#29486;&#32773;&#30340;&#26368;&#20339;&#36129;&#29486;&#22870;&#65292;&#8203;&#8203;&#20197;&#21450;&#39041;&#21457;&#32473;&#22312;&#29305;&#23450;&#39046;&#22495;&#34920;&#29616;&#20986;&#21331;&#36234;&#25165;&#33021;&#21644;&#26480;&#20986;&#25104;&#23601;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#65292;&#39321;&#28207;&#31532;&#20108;&#21495;&#23448;&#21592;&#12289;&#25919;&#21153;&#21496;&#21496;&#38271;&#38472;&#22269;&#22522;&#23558;&#33719;&#22870;&#32773;&#25551;&#36848;&#20026;&#8220;&#26126;&#22825;&#30340;&#39046;&#34966;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#25919;&#24220;&#37325;&#35270;&#38738;&#24180;&#21457;&#23637;&#65292;&#24182;&#19988;&#21462;&#24471;&#20102;&#8220;&#33391;&#22909;&#30340;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#26377;&#20851;&#37096;&#38376;&#21457;&#24067;&#20102;&#39318;&#20010;&#12298;&#38738;&#23569;&#24180;&#21457;&#23637;&#34013;&#22270;&#12299;&#65292;&#25512;&#20986;&#20102;160&#22810;&#39033;&#20026;&#38738;&#23569;&#24180;&#25552;&#20379;&#20840;&#26041;&#20301;&#25903;&#25345;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#21040;&#20869;&#22320;&#21644;&#28023;&#22806;&#23454;&#20064;&#12289;&#20132;&#27969;&#31561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#40723;&#21169;[&#24180;&#36731;&#20154;]&#25235;&#20303;&#36825;&#20123;&#26426;&#20250;&#8230;&#8230;&#24320;&#38420;&#35270;&#37326;&#65292;&#23454;&#29616;&#33258;&#25105;&#25552;&#21319;&#12290;&#36825;&#26679;&#30340;&#25509;&#35302;&#32943;&#23450;&#20250;&#24110;&#21161;&#20320;&#20026;&#24314;&#35774;&#19968;&#20010;&#26356;&#32654;&#22909;&#30340;&#39321;&#28207;&#20570;&#20986;&#36129;&#29486;&#65292;&#25104;&#20026;&#20869;&#22320;&#19982;&#22269;&#38469;&#19990;&#30028;&#20043;&#38388;&#26356;&#24378;&#22823;&#30340;&#36229;&#32423;&#32852;&#31995;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#22312;&#24180;&#24230;&#23398;&#29983;&#22870;&#20013;&#34920;&#24432;&#24180;&#36731;&#39046;&#34966;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#36187;&#39532;&#20250;&#24904;&#21892;&#21450;&#31038;&#21306;&#25191;&#34892;&#33891;&#20107;&#26753;&#21331;&#20255;&#20063;&#35748;&#21516;&#22312;&#30123;&#24773;&#36807;&#21518;&#36171;&#20104;&#39321;&#28207;&#19979;&#19968;&#20195;&#26435;&#21147;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#24198;&#31069;&#39321;&#28207;&#36187;&#39532;&#20250;&#22870;&#23398;&#37329;&#35745;&#21010;&#25104;&#31435;25&#21608;&#24180;&#65292;&#20197;&#21450;&#19982;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#23601;SOTY&#22870;&#39033;&#36798;&#25104;&#21512;&#20316;10&#21608;&#24180;&#65292;&#39532;&#20250;&#34920;&#31034;&#23558;&#21521;&#29305;&#31561;&#22870;&#24471;&#20027;&#21450;&#20122;&#12289;&#23395;&#20891;&#39041;&#21457;&#29305;&#21035;&#22870;&#23398;&#37329;&#65292;&#20197;&#35206;&#30422;&#20182;&#20204;&#30340;&#26412;&#31185;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#36825;&#33021;&#28608;&#21169;&#36825;&#20123;&#20248;&#31168;&#30340;&#23398;&#29983;&#20570;&#24471;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#20975;&#29791;&#29747;&#25215;&#35748;&#36825;&#20123;&#22870;&#39033;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#34920;&#31034;&#22235;&#21313;&#22810;&#24180;&#26469;&#65292;&#36825;&#20123;&#22870;&#39033;&#25512;&#21160;&#20102;&#26080;&#25968;&#25165;&#21326;&#27178;&#28322;&#30340;&#23398;&#29983;&#36208;&#21521;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20182;&#20204;&#30340;&#21331;&#36234;&#25104;&#23601;&#21644;&#22362;&#23450;&#19981;&#31227;&#30340;&#22857;&#29486;&#31934;&#31070;&#35777;&#26126;&#20102;&#25105;&#20204;&#22478;&#24066;&#24180;&#36731;&#20154;&#30340;&#20016;&#23500;&#28508;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 11&#20010;&#31867;&#21035;&#30340;&#33719;&#22870;&#32773;&#23558;&#33719;&#24471;&#20174;5,000&#28207;&#20803;&#65288;5,614&#32654;&#20803;&#65289;&#21040;25,000&#28207;&#20803;&#19981;&#31561;&#30340;&#22870;&#23398;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#35835;&#20110;&#21704;&#32599;&#22269;&#38469;&#23398;&#26657;12&#24180;&#32423;&#30340;&#23398;&#29983;&#27785;&#20329;&#27427;&#65288;Peony Sham Pui yan&#65289;&#33635;&#33719;&#20170;&#24180;&#30340;&#22823;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#38738;&#23569;&#24180;&#23545;&#24535;&#24895;&#26381;&#21153;&#30340;&#28909;&#24773;&#22987;&#20110;&#20013;&#23398;&#12290;&#22905;&#26366;&#21442;&#19982;&#21508;&#31181;&#31038;&#21306;&#26381;&#21153;&#39033;&#30446;&#65292;&#29305;&#21035;&#20851;&#27880;&#24515;&#29702;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;h3&gt; &#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#24180;&#24230;&#23398;&#29983;&#22870;&#32858;&#28966;&#22521;&#32946;&#39321;&#28207;&#26410;&#26469;&#39046;&#34966;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22905;&#21457;&#36215;&#20102;&#19968;&#39033;&#21517;&#20026;&#8220;&#25105;&#20204;&#24819;&#35201;&#24184;&#31119;&#8221;&#30340;&#20840;&#29699;&#38738;&#24180;&#20513;&#35758;&#65292;&#20026;&#22478;&#24066;&#21644;&#22269;&#38469;&#31038;&#20250;&#30340;&#24515;&#29702;&#20581;&#24247;&#30456;&#20851;&#38382;&#39064;&#25552;&#20379;&#21516;&#20276;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22870;&#39033;&#26159;&#23545;&#25105;&#20026;&#31038;&#21306;&#20570;&#20986;&#30340;&#31215;&#26497;&#25913;&#21464;&#30340;&#35748;&#21487;&#65292;&#25105;&#24076;&#26395;&#33021;&#22815;&#25104;&#20026;&#20854;&#20182;&#20154;&#30340;&#28789;&#24863;&#21644;&#27036;&#26679;&#65292;&#35753;&#20182;&#20204;&#20063;&#20570;&#20986;&#31215;&#26497;&#30340;&#25913;&#21464;&#24182;&#20570;&#21040;&#26368;&#22909;&#65292;&#8221;Sham &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23697;&#20808;&#29983;&#20134;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#28436;&#35762;&#23478;&#65292;&#26366;&#22312;&#39321;&#28207;&#38738;&#23569;&#24180;&#28436;&#35762;&#27604;&#36187;&#21450;&#39321;&#28207;&#39640;&#20013;&#36777;&#35770;&#38182;&#26631;&#36187;&#20013;&#34920;&#29616;&#20986;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35745;&#21010;&#22312;&#22823;&#23398;&#23398;&#20064;&#21307;&#23398;&#65292;&#20197;&#32487;&#32493;&#22905;&#24110;&#21161;&#20154;&#20204;&#30340;&#20351;&#21629;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35745;&#21010;&#21516;&#26102;&#30003;&#35831;&#39321;&#28207;&#21644;&#28023;&#22806;&#12290;&#20294;&#26410;&#26469;&#65292;&#25105;&#24819;&#22312;&#39321;&#28207;&#24037;&#20316;&#65292;&#20026;&#31038;&#21306;&#26381;&#21153;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23697;&#22899;&#22763;&#38500;&#20102;&#33719;&#24471;&#26368;&#39640;&#22870;&#37329;&#28207;&#24065;25,000&#20803;&#30340;&#22870;&#37329;&#22806;&#65292;&#36824;&#23558;&#33719;&#24471;&#35813;&#20250;&#30340;&#29305;&#21035;&#22870;&#23398;&#37329;&#65292;&#20197;&#25903;&#20184;&#22905;&#30340;&#26412;&#31185;&#23398;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#23626;&#33719;&#22870;&#26657;&#21451;20&#20313;&#20154;&#20063;&#20986;&#24109;&#20102;&#39041;&#22870;&#20856;&#31036;&#12290;&#20854;&#20013;&#21253;&#25324; 2013 &#24180; SOTY &#36816;&#21160;&#21592;&#22870;&#33719;&#24471;&#32773; Siobh&#225;n Haughey&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22885;&#36816;&#22870;&#29260;&#24471;&#20027;&#34920;&#31034;&#65292;&#35265;&#21040;&#26032;&#19968;&#20195;&#33719;&#22870;&#32773;&#8220;&#20196;&#20154;&#40723;&#33310;&#21644;&#40723;&#33310;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#31185;&#23398;&#22855;&#25165;&#12289;&#32593;&#29699;&#20896;&#20891;&#36347;&#36523;&#39321;&#28207;&#24180;&#24230;&#23398;&#29983;&#22870;&#24471;&#20027;&lt;/h3&gt;&lt;p&gt;&#8220;&#22810;&#24180;&#26469;&#65292;[SOTY &#22870;] &#30340;&#31454;&#20105;&#36234;&#26469;&#36234;&#28608;&#28872;&#8230;&#8230;&#22240;&#20026;&#25152;&#26377;&#36825;&#20123;&#23398;&#29983;&#37117;&#22810;&#25165;&#22810;&#33402;&#65292;&#20182;&#20204;&#20026;&#39321;&#28207;&#20570;&#20102;&#25152;&#26377;&#36825;&#20123;&#20196;&#20154;&#24778;&#22855;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39030;&#23574;&#28216;&#27891;&#36816;&#21160;&#21592;&#40723;&#21169;&#23398;&#29983;&#23613;&#31649;&#29983;&#27963;&#20013;&#36935;&#21040;&#25387;&#25240;&#65292;&#20173;&#35201;&#32487;&#32493;&#25506;&#32034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#22362;&#25345;&#19981;&#25032;&#65292;&#36861;&#38543;&#20320;&#30340;&#26790;&#24819;&#21644;&#28608;&#24773;&#65292;&#20320;&#23601;&#20250;&#25104;&#21151;&#65292;&#8221;&#36825;&#20301; 25 &#23681;&#30340;&#29699;&#21592;&#35828;&#65292;&#20182;&#27491;&#22312;&#20026;&#19979;&#21608;&#22312;&#26085;&#26412;&#20030;&#34892;&#30340;&#19990;&#30028;&#38182;&#26631;&#36187;&#21644; 9 &#26376;&#20221;&#22312;&#26477;&#24030;&#20030;&#34892;&#30340;&#20122;&#36816;&#20250;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22307;&#20445;&#32599;&#30007;&#22899;&#20013;&#23398;&#30340;18&#23681;&#20987;&#21073;&#36816;&#21160;&#21592;&#38472;&#20048;&#35799;&#22842;&#24471;&#20170;&#24180;&#30340;&#36816;&#21160;&#21592;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#20174;6&#23681;&#24320;&#22987;&#20987;&#21073;&#65292;&#26159;&#35813;&#24066;&#31532;&#19968;&#20301;&#22312;&#26364;&#35895;&#38738;&#23569;&#24180;&#19990;&#30028;&#26479;&#38182;&#26631;&#36187;&#19978;&#33719;&#24471;&#37329;&#29260;&#30340;&#22899;&#24615;&#33457;&#21073;&#36816;&#21160;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20122;&#27954;&#38738;&#23569;&#24180;&#20987;&#21073;&#38182;&#26631;&#36187;&#21644;&#39321;&#28207;&#24635;&#32479;&#26479;&#20987;&#21073;&#38182;&#26631;&#36187;&#19978;&#33719;&#24471;&#22870;&#29260;&#21518;&#65292;&#22905;&#23558;&#30446;&#20809;&#25237;&#21521;&#19979;&#21608;&#21363;&#23558;&#22312;&#31859;&#20848;&#20030;&#34892;&#30340;&#19990;&#30028;&#39640;&#32423;&#38182;&#26631;&#36187;&#20197;&#21450;&#20061;&#26376;&#20221;&#30340;&#20122;&#36816;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#33719;&#24471;&#35946;&#20234;&#39041;&#21457;&#30340;&#22870;&#39033;&#23545;&#22905;&#26469;&#35828;&#26159;&#8220;&#24456;&#22909;&#30340;&#21160;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#25105;&#33021;&#20195;&#34920;&#39321;&#28207;&#21442;&#21152;&#26356;&#22810;&#30340;&#22269;&#38469;&#20987;&#21073;&#27604;&#36187;&#65292;&#26377;&#19968;&#22825;&#25105;&#20063;&#33021;&#30331;&#19978;&#22885;&#36816;&#20250;&#30340;&#33310;&#21488;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#22823;&#38470;&#23398;&#29983;&#25269;&#21488;&#35775;&#21488; &#32531;&#21644;&#32039;&#24352;&#23616;&#21183;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227833/mainland-chinese-students-arrive-taiwan-visit-aimed-easing-tensions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/02e8859d-ad19-4a8e-92da-920201040182_3a24853c.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#32676;&#20013;&#22269;&#22823;&#38470;&#23398;&#29983;&#20110;&#21608;&#20845;&#25269;&#36798;&#21488;&#28286;&#36827;&#34892;&#20026;&#26399;&#20061;&#22825;&#30340;&#35775;&#38382;&#65292;&#25104;&#20026;&#19977;&#24180;&#26469;&#31532;&#19968;&#20010;&#22823;&#38470;&#22823;&#22411;&#23398;&#26415;&#20195;&#34920;&#22242;&#35775;&#38382;&#21488;&#28286;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20195;&#34920;&#22242;&#30001;&#26469;&#33258;&#20116;&#25152;&#22823;&#38470;&#33879;&#21517;&#22823;&#23398;&#30340; 37 &#21517;&#24072;&#29983;&#32452;&#25104;&#65292;&#26159;&#24212;&#21488;&#28286;&#21069;&#24635;&#32479;&#39532;&#33521;&#20061;&#30340;&#36992;&#35831;&#65292;&#26469;&#20419;&#36827;&#28023;&#23777;&#20004;&#23736;&#20043;&#38388;&#30340;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#33258;&#34081;&#33521;&#25991;&#25919;&#24220;&#32479;&#27835;&#19979;&#20004;&#23736;&#20132;&#27969;&#26242;&#20572;&#21644;[&#20851;&#31995;&#24694;&#21270;]&#21040;&#25112;&#20105;&#36793;&#32536;&#20197;&#26469;&#65292;&#22823;&#38470;&#20027;&#35201;&#22823;&#23398;&#29983;&#20195;&#34920;&#22242;&#30340;&#39318;&#27425;&#35775;&#38382;&#8221;&#65292;&#39532;&#33521;&#20061;&#22522;&#37329;&#20250;&#29702;&#20107;&#38271;&#33831;&#26093;&#23697;&#21608;&#20845;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#33831;&#22312;&#26426;&#22330;&#36814;&#25509;&#22823;&#38470;&#26053;&#23458;&#25269;&#36798;&#65292;&#34920;&#31034;&#27492;&#34892;&#26377;&#21161;&#20110;&#32531;&#35299;&#19981;&#26029;&#21319;&#32423;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#26377;&#21033;&#20110;&#20419;&#36827;&#20004;&#23736;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&#26102;&#38548;&#19977;&#24180;&#22823;&#38470;&#23558;&#27966;&#23398;&#26415;&#22242;&#38431;&#36212;&#21488;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#22768;&#31216;&#23545;&#21488;&#28286;&#25317;&#26377;&#20027;&#26435;&#65292;&#24182;&#35475;&#35328;&#23558;&#20854;&#32622;&#20110;&#33258;&#24049;&#30340;&#25511;&#21046;&#20043;&#19979;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&#22823;&#22810;&#25968;&#22269;&#23478;&#65292;&#21253;&#25324;&#21488;&#28286;&#26368;&#22823;&#30340;&#38750;&#27491;&#24335;&#30431;&#21451;&#32654;&#22269;&#65292;&#37117;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20197;&#27494;&#21147;&#21333;&#26041;&#38754;&#25913;&#21464;&#20004;&#23736;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2016&#24180;&#34081;&#33521;&#25991;&#24403;&#36873;&#21488;&#28286;&#39046;&#23548;&#20154;&#24182;&#25298;&#32477;&#25509;&#21463;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#20197;&#26469;&#65292;&#20004;&#23736;&#25932;&#23545;&#34892;&#21160;&#19981;&#26029;&#21319;&#32423;&#65292;&#23548;&#33268;&#21271;&#20140;&#26242;&#20572;&#19982;&#21488;&#21271;&#30340;&#23448;&#26041;&#24448;&#26469;&#65292;&#24182;&#21152;&#22823;&#23545;&#21488;&#28286;&#30340;&#27494;&#21147;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20851;&#20110;&#21488;&#28286;&#26159;&#21542;&#38754;&#20020;&#28508;&#22312;&#30340;&#28023;&#23777;&#20004;&#23736;&#25915;&#20987;&#30340;&#38382;&#39064;&#19968;&#30452;&#21344;&#25454;&#22836;&#26465;&#65292;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20877;&#27425;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#21271;&#20140;&#23545;&#21488;&#28286;&#20891;&#20107;&#24847;&#22270;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#33831;&#34920;&#31034;&#65292;&#39532;&#33521;&#20061;3&#26376;&#24213;&#39318;&#27425;&#35775;&#22823;&#38470;&#65292;&#24076;&#26395;&#36890;&#36807;&#22686;&#21152;&#20004;&#23736;&#24180;&#36731;&#20154;&#30340;&#20132;&#27969;&#21644;&#20102;&#35299;&#65292;&#20943;&#23569;&#20004;&#23736;&#21457;&#29983;&#20914;&#31361;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33831;&#35828;&#65292;&#39532;&#33521;&#20061;&#30456;&#20449;&#20004;&#23736;&#20851;&#31995;&#30340;&#26410;&#26469;&#25484;&#25569;&#22312;&#24180;&#36731;&#20154;&#36523;&#19978;&#65292;&#22240;&#27492;&#22522;&#37329;&#20250;&#36992;&#35831;&#20182;&#20204;&#26469;&#21442;&#35266;&#65292;&#20102;&#35299;&#24403;&#22320;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#31532;&#19968;&#20301;&#35775;&#38382;&#22823;&#38470;&#30340;&#27665;&#36873;&#39046;&#23548;&#20154;&#39532;&#33521;&#20061;&#20110;3&#26376;27&#26085;&#36215;&#29575;&#39046;&#21488;&#28286;&#23398;&#29983;&#22242;&#38431;&#65292;&#21069;&#24448;&#22823;&#38470;&#22810;&#20010;&#22478;&#24066;&#36827;&#34892;&#20026;&#26399;10&#22825;&#30340;&#35775;&#38382;&#65292;&#22312;&#28246;&#21335;&#31085;&#31062;&#24182;&#20250;&#35265;&#23398;&#29983;&#12290;&#27605;&#19994;&#20110;&#27494;&#27721;&#22823;&#23398;&#12289;&#28246;&#21335;&#22823;&#23398;&#12289;&#22797;&#26086;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36825;&#19977;&#25152;&#22823;&#23398;&#30340;&#23398;&#29983;&#22806;&#65292;&#39532;&#20113;&#22522;&#37329;&#20250;&#36824;&#36992;&#35831;&#20102;&#21271;&#20140;&#22823;&#23398;&#21644;&#28165;&#21326;&#22823;&#23398;&#30340;&#23398;&#29983;&#19982;&#26469;&#33258;&#22269;&#31435;&#25919;&#27835;&#22823;&#23398;&#12289;&#20013;&#22269;&#25991;&#21270;&#22823;&#23398;&#12289;&#21488;&#21271;&#22269;&#31435;&#21488;&#28286;&#22823;&#23398;&#20197;&#21450;&#21488;&#28286;&#19996;&#37096;&#33457;&#33714;&#21439;&#19996;&#21326;&#22823;&#23398;&#30340;&#21488;&#28286;&#21516;&#34892;&#35265;&#38754;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#21069;&#22823;&#38470;&#25945;&#32946;&#37096;&#21103;&#37096;&#38271;&#12289;&#21271;&#20140;&#22823;&#23398;&#21069;&#26657;&#38271;&#37085;&#24179;&#29575;&#39046;&#30340;&#32771;&#23519;&#22242;&#20197;&#21442;&#35266;&#21488;&#31215;&#30005;&#21019;&#26032;&#21338;&#29289;&#39302;&#20316;&#20026;&#31532;&#19968;&#22825;&#30340;&#34892;&#31243;&#65292;&#21488;&#31215;&#30005;&#21019;&#26032;&#21338;&#29289;&#39302;&#30001;&#20840;&#29699;&#26368;&#22823;&#30340;&#20195;&#24037;&#33455;&#29255;&#21046;&#36896;&#21830;&#21488;&#31215;&#30005;&#36816;&#33829;&#12290;&#20301;&#20110;&#21488;&#21271;&#20197;&#21335;&#30340;&#26032;&#31481;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#22242;&#20013;&#36824;&#21253;&#25324;2016&#24180;&#22885;&#36816;&#20250;&#20050;&#20051;&#29699;&#37329;&#29260;&#24471;&#20027;&#12289;&#21271;&#20140;&#22823;&#23398;&#20195;&#34920;&#20043;&#19968;&#30340;&#19969;&#23425;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22522;&#37329;&#20250;&#20171;&#32461;&#65292;&#20182;&#20204;&#23558;&#28216;&#35272;&#21488;&#28286;&#20960;&#20010;&#20027;&#35201;&#26053;&#28216;&#26223;&#28857;&#21644;&#22812;&#24066;&#65292;&#28982;&#21518;&#20110;7&#26376;23&#26085;&#36820;&#22238;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#24635;&#32479;&#39532;&#33521;&#20061;&#35686;&#21578;&#21488;&#28286;&#24517;&#39035;&#22312;&#21644;&#24179;&#19982;&#25112;&#20105;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&lt;/h3&gt;&lt;p&gt;&#21608;&#22235;&#65292;73&#23681;&#29983;&#26085;&#30340;&#39532;&#20113;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65292;&#36825;&#27425;&#35775;&#38382;&#26159;&#20182;&#26368;&#24819;&#35201;&#30340;&#29983;&#26085;&#31036;&#29289;&#65292;&#22240;&#20026;&#20182;&#30456;&#20449;&#36825;&#27425;&#35775;&#38382;&#23558;&#26377;&#21161;&#20110;&#25913;&#21892;&#20004;&#23736;&#20851;&#31995;&#21644;&#20132;&#27969;&#65292;&#20419;&#36827;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#21271;&#20140;&#21487;&#33021;&#36827;&#34892;&#38388;&#35853;&#27963;&#21160;&#65292;&#39044;&#35745;&#35813;&#23567;&#32452;&#30340;&#35775;&#38382;&#23558;&#21463;&#21040;&#23433;&#20840;&#21644;&#31227;&#27665;&#37096;&#38376;&#20197;&#21450;&#22823;&#38470;&#22996;&#21592;&#20250;&#65288;&#21488;&#28286;&#20004;&#23736;&#25919;&#31574;&#35268;&#21010;&#26426;&#26500;&#65289;&#31561;&#24403;&#23616;&#30340;&#23494;&#20999;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#24403;&#23616;&#30452;&#21040;&#21608;&#20108;&#25165;&#26368;&#32456;&#25209;&#20934;&#35813;&#22242;&#20307;&#20110; 6 &#26376; 8 &#26085;&#21457;&#20986;&#30340;&#35775;&#23458;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20004;&#23736;&#20851;&#31995;&#24694;&#21270;&#65292;&#33258;2020&#24180;&#21021;Covid-19&#22312;&#21488;&#28286;&#29190;&#21457;&#20197;&#26469;&#65292;&#21488;&#28286;&#19968;&#30452;&#20005;&#26684;&#31105;&#27490;&#22823;&#38470;&#22242;&#20307;&#35775;&#38382;&#21488;&#28286;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#20855;&#26377;&#23448;&#26041;&#36523;&#20221;&#30340;&#22242;&#20307;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#26032;&#20219;&#26530;&#26426;&#20027;&#25945;&#21608;&#26143;&#39536;&#23558;&#20110;&#19979;&#26376;&#29575;&#22242;&#21069;&#24448;&#33945;&#21476;&#65292;&#35858;&#35265;&#25945;&#23447;&#26041;&#27982;&#21508;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227840/hong-kongs-newly-appointed-cardinal-stephen-chow-lead-delegation-mongolia-next-month-visit-pope?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 19:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/ba764fad-09bf-407c-962e-cf3e81b6cb09_c8a2ee29.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26032;&#20219;&#21629;&#30340;&#26530;&#26426;&#20027;&#25945;&#21608;&#31168;&#24681;&#23558;&#20110;&#19979;&#20010;&#26376;&#29575;&#39046;&#20195;&#34920;&#22242;&#21069;&#24448;&#33945;&#21476;&#36827;&#34892;&#20026;&#26399;&#19971;&#22825;&#30340;&#35775;&#38382;&#65292;&#20197;&#37197;&#21512;&#25945;&#23447;&#26041;&#27982;&#21508;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#30001; 30 &#20154;&#32452;&#25104;&#30340;&#22242;&#20307;&#23558;&#19982;&#33945;&#21476;&#22825;&#20027;&#25945;&#20250;&#30340;&#20195;&#34920;&#20250;&#38754;&#65292;&#20102;&#35299;&#20854;&#20256;&#25945;&#24037;&#20316;&#65292;&#24182;&#21442;&#21152;&#19982;&#25945;&#30343;&#39318;&#27425;&#35775;&#38382;&#35813;&#22269;&#30456;&#20851;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#26041;&#27982;&#21508;&#23558;&#20110; 8 &#26376; 31 &#26085;&#33267; 9 &#26376; 4 &#26085;&#35775;&#38382;&#33945;&#21476;&#65292;&#21457;&#34920;&#22235;&#27425;&#28436;&#35762;&#21644;&#19968;&#27425;&#35762;&#36947;&#12290;&#36825;&#20010;&#20122;&#27954;&#22269;&#23478;&#23558;&#20110; 9 &#26376; 2 &#26085;&#22312;&#33487;&#36203;&#24052;&#25176;&#23572;&#24191;&#22330;&#20030;&#34892;&#30340;&#27491;&#24335;&#20202;&#24335;&#19978;&#27426;&#36814;&#20182;&#65292;&#38543;&#21518;&#20182;&#23558;&#21457;&#34920;&#31532;&#19968;&#27425;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#20219;&#39321;&#28207;&#26530;&#26426;&#20027;&#25945;&#21608;&#26143;&#39536;&#34920;&#31034;&#21319;&#32844;&#36171;&#20104;&#20182;&#8220;&#26032;&#20351;&#21629;&#8221;&lt;/h3&gt;&lt;p&gt;&#25945;&#23447;&#23558;&#22312;&#35775;&#38382;&#26399;&#38388;&#20250;&#35265;&#33945;&#21476;&#24635;&#32479;&#21628;&#26085;&#21202;&#33487;&#36203;&#65292;&#20197;&#21450;&#22320;&#26041;&#24403;&#23616;&#12289;&#27665;&#38388;&#31038;&#20250;&#21644;&#22806;&#20132;&#20351;&#22242;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20195;&#34920;&#22242;&#23558;&#20110;8&#26376;31&#26085;&#25269;&#36798;&#65292;&#24182;&#22312;&#25945;&#23447;&#26041;&#27982;&#21508;&#31163;&#24320;&#20004;&#22825;&#21518;&#21363;9&#26376;6&#26085;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt; 63 &#23681;&#30340;&#21608;&#23558;&#25104;&#20026;&#25945;&#30343;&#26041;&#27982;&#21508; 9 &#26376;&#24213;&#20219;&#21629;&#30340; 21 &#21517;&#26032;&#26530;&#26426;&#20027;&#25945;&#20043;&#19968;&#65292;&#36825;&#19968;&#26187;&#21319;&#23558;&#20351;&#20182;&#26377;&#36164;&#26684;&#22312;&#36873;&#20030;&#20013;&#25237;&#31080;&#65292;&#20197;&#36873;&#25321;&#25945;&#20250;&#26410;&#26469;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#25945;&#23447;&#26041;&#27982;&#21508;&#20219;&#21629;&#39321;&#28207;&#21608;&#26143;&#39536;&#20027;&#25945;&#20026;&#26530;&#26426;&#20027;&#25945;&#22242;&#25104;&#21592;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25945;&#30343;&#22312;&#32599;&#39532;&#22307;&#24444;&#24471;&#24191;&#22330;&#27599;&#21608;&#20844;&#24320;&#38706;&#38754;&#26102;&#23459;&#24067;&#20102;&#20182;&#30340;&#21319;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#23558;&#25104;&#20026;&#32487;&#24050;&#25925;&#26045;&#27927;&#32422;&#32752;&#21556;&#27491;&#20013;&#12289;91&#23681;&#30340;&#38472;&#26085;&#21531;&#21644;83&#23681;&#30340;&#27748;&#27721;&#20043;&#21518;&#30340;&#31532;&#22235;&#20301;&#39321;&#28207;&#26530;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#25945;&#23447;&#20219;&#21629;&#21608;&#20808;&#29983;&#20026;&#22825;&#20027;&#25945;&#39321;&#28207;&#25945;&#21306;&#20027;&#25945;&#65292;&#20351;&#20182;&#25104;&#20026;&#33258; 1969 &#24180;&#26472;&#26126;&#31456;&#20110; 2019 &#24180;&#21435;&#19990;&#21518;&#20219;&#21629;&#39318;&#20301;&#21326;&#20154;&#20027;&#25945;&#20197;&#26469;&#26368;&#24180;&#36731;&#30340;&#25285;&#20219;&#35813;&#32844;&#20301;&#30340;&#20027;&#25945;&#20043;&#19968;&#12290;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#28201;&#21644;&#27966;&#25110;&#25919;&#27835;&#20013;&#31435;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 19:20:03 +0800</pubDate></item><item><title>&#30001;&#20110;&#32654;&#32852;&#20648;&#21152;&#24687;&#36843;&#22312;&#30473;&#30571;&#65292;&#39321;&#28207;&#25151;&#23627;&#38144;&#21806;&#19981;&#28201;&#19981;&#28779;&#65292;&#26174;&#31034;&#20080;&#23478;&#25345;&#35880;&#24910;&#24577;&#24230;</title><link>https://www.scmp.com/business/article/3227836/homebuyers-lukewarm-property-sales-another-us-fed-hike-looms-month?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 18:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/bac0b477-9ae8-4033-ac56-8b991ee6379d_5f785fc0.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#39321;&#28207;&#36141;&#25151;&#32773;&#24050;&#21464;&#24471;&#35880;&#24910;&#65292;&#21608;&#20845;&#25512;&#20986;&#30340;&#20004;&#20010;&#26032;&#39033;&#30446;&#21453;&#24212;&#20919;&#28129;&#65292;&#39044;&#35745;&#26412;&#26376;&#23558;&#20877;&#27425;&#21152;&#24687;&#65292;&#25171;&#21387;&#20080;&#23478;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#20171;&#31216;&#65292;&#25130;&#33267;&#19979;&#21320;4&#28857;&#65292;&#20803;&#26391;High Park I&#30340;188&#20010;&#21333;&#20301;&#20013;&#30340;64&#20010;&#24050;&#21806;&#20986;&#65292;&#40644;&#31481;&#22353;La Montagne&#30340;108&#20010;&#21333;&#20301;&#20013;&#30340;54&#20010;&#24050;&#25214;&#21040;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#29289;&#19994;&#39321;&#28207;&#21450;&#28595;&#38376;&#20303;&#23429;&#37096;&#38376;&#34892;&#25919;&#24635;&#35009;&#24067;&#20806;&#26126;&#34920;&#31034;&#65306;&#8220;&#20004;&#20010;&#39033;&#30446;&#30340;&#38144;&#21806;&#19981;&#33021;&#31639;&#22909;&#65292;&#20294;&#20063;&#31639;&#21512;&#29702;&#12290;&#8221; &#8220;&#36825;&#21453;&#26144;&#20986;&#32654;&#32852;&#20648;7&#26376;&#21152;&#24687;&#21518;&#24066;&#22330;&#29615;&#22659;&#22788;&#20110;&#35266;&#26395;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267;6&#26376;&#20221;&#30340;12&#20010;&#26376;&#20869;&#65292;&#32654;&#22269;&#28040;&#36153;&#32773;&#20215;&#26684;&#19978;&#28072;3%&#65292;&#20302;&#20110;5&#26376;&#20221;4%&#30340;&#21516;&#27604;&#28072;&#24133;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#20840;&#29699;&#26368;&#22823;&#32463;&#27982;&#20307;&#30340;&#36135;&#24065;&#24403;&#23616;&#35797;&#22270;&#22312;&#36991;&#20813;&#32463;&#27982;&#34928;&#36864;&#30340;&#21516;&#26102;&#25233;&#21046;&#36890;&#32960;&#65292;&#32654;&#32852;&#20648;&#20173;&#26377;&#26395;&#22312;&#26412;&#26376;&#19979;&#26092;&#21152;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20445;&#25345;&#28207;&#20803;&#19982;&#32654;&#20803;&#25346;&#38057;&#65292;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#65288;&#37329;&#31649;&#23616;&#65289;&#36890;&#24120;&#20250;&#25928;&#20223;&#32654;&#32852;&#20648;&#30340;&#20030;&#25514;&#65292;&#36825;&#24847;&#21619;&#30528;&#19968;&#26086;&#26412;&#22320;&#29616;&#37329;&#21033;&#29575;&#19978;&#21319;&#65292;&#36141;&#25151;&#32773;&#23558;&#38754;&#20020;&#26356;&#39640;&#30340;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22346;&#22823;&#20013;&#21326;&#21306;&#30740;&#31350;&#19982;&#21672;&#35810;&#20027;&#31649;Martin Wong&#34920;&#31034;&#65306;&#8220;&#24403;&#21069;&#30340;&#39640;&#21033;&#29575;&#29615;&#22659;&#23558;&#32487;&#32493;&#32473;&#20303;&#23429;&#24066;&#22330;&#24102;&#26469;&#21387;&#21147;&#12290;&#8221; &#8220;&#21482;&#26377;&#22312; 2024 &#24180;&#31532;&#20108;&#23395;&#24230;&#32654;&#22269;&#26377;&#21487;&#33021;&#38477;&#24687;&#26102;&#65292;&#23545;&#36141;&#25151;&#32773;&#26469;&#35828;&#25165;&#21487;&#33021;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;La Montagne&#8212;&#8212;&#20301;&#20110;&#40644;&#31481;&#22353;&#22320;&#38081;&#31449;&#39030;&#37096;&#30340;&#39033;&#30446;&#65292;&#30001;&#22025;&#37324;&#24314;&#35774;&#12289;&#20449;&#21644;&#32622;&#19994;&#12289;&#22826;&#21476;&#22320;&#20135;&#21644;&#28207;&#38081;&#20844;&#21496;&#32852;&#21512;&#24320;&#21457;&#8212;&#8212;&#21457;&#21806;&#21333;&#20301;&#21806;&#20215;&#20174; 1,179 &#19975;&#28207;&#20803;&#65288;150 &#19975;&#32654;&#20803;&#65289;&#33267; 3,675 &#19975;&#28207;&#20803;&#19981;&#31561;&#12290;&#20215;&#26684;&#34920;&#21457;&#24067;&#22312;&#20854;&#32593;&#31449;&#19978;&#12290;&#25171;&#25240;&#21518;&#65292;&#26368;&#20415;&#23452;&#30340;&#21333;&#20301;&#21806;&#20215;&#21487;&#20302;&#33267;966&#19975;&#28207;&#20803;&#12290;&#21333;&#20301;&#38754;&#31215;&#20174; 403 &#24179;&#26041;&#33521;&#23610;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20803;&#26391;&#65292;High Park I &#30340;&#21333;&#20301;&#21806;&#20215;&#20171;&#20046;513&#19975;&#33267;830&#19975;&#28207;&#20803;&#12290;&#25171;&#25240;&#21518;&#65292;&#26368;&#20415;&#23452;&#30340;&#21333;&#20301;&#21482;&#38656;441&#19975;&#28207;&#20803;&#21363;&#21487;&#20080;&#21040;&#12290;&#21333;&#20301;&#38754;&#31215;&#20171;&#20046;326&#24179;&#26041;&#23610;&#33267;498&#24179;&#26041;&#23610;&#12290;High Park&#30001;&#39321;&#28207;&#19978;&#24066;&#20844;&#21496;&#27867;&#28023;&#22269;&#38469;&#24320;&#21457;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#20511;&#36151;&#25104;&#26412;&#19978;&#21319;&#65292;&#20845;&#26376;&#20221;&#25151;&#22320;&#20135;&#20132;&#26131;&#37327;&#21644;&#20215;&#20540;&#19979;&#38477;&lt;/h3&gt;&lt;p&gt;&#20013;&#21407;&#22320;&#20135;&#20303;&#23429;&#37096;&#38376;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#27704;&#26480;&#34920;&#31034;&#65292;&#23613;&#31649;&#38144;&#21806;&#24773;&#20917;&#19981;&#20339;&#65292;&#20294;&#19968;&#25163;&#20303;&#23429;&#24066;&#22330; 7 &#26376;&#30340;&#38144;&#21806;&#24773;&#20917;&#21487;&#33021;&#20250;&#22909;&#20110; 6 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#37329;&#31649;&#23616;&#21644;&#39321;&#28207;&#25353;&#25581;&#35777;&#21048;&#20844;&#21496;&#25918;&#23485;&#20102;&#25353;&#25581;&#35268;&#23450;&#65292;&#23558;&#20215;&#20540;&#36229;&#36807; 1000 &#19975;&#28207;&#20803;&#30340;&#25151;&#23627;&#30340; 50% &#36151;&#27454;&#36164;&#26684;&#32454;&#21270;&#20026;&#19977;&#32423;&#12290;&#20215;&#20540;&#19981;&#36229;&#36807;1,500&#19975;&#28207;&#20803;&#30340;&#20010;&#20154;&#29992;&#36884;&#25151;&#23627;&#21487;&#33719;&#24471;&#39640;&#36798;70%&#30340;&#25353;&#25581;&#34701;&#36164;&#65292;&#32780;&#20215;&#20540;&#22312;1,500&#19975;&#28207;&#20803;&#33267;3,000&#19975;&#28207;&#20803;&#20043;&#38388;&#30340;&#25151;&#23627;&#21017;&#21487;&#33719;&#24471;60%&#30340;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22806;&#25237;&#36164;&#32773;&#65292;&#21363;&#22312;&#22478;&#24066;&#20197;&#22806;&#33719;&#24471;&#25910;&#20837;&#30340;&#25237;&#36164;&#32773;&#65292;&#20063;&#26377;&#36164;&#26684;&#33719;&#24471;&#19982;&#26412;&#22320;&#20080;&#23478;&#30456;&#21516;&#30340; 50% &#33267; 70% &#30340;&#25269;&#25276;&#36151;&#27454;&#34701;&#36164;&#12290;&#26681;&#25454;&#20043;&#21069;&#30340;&#35268;&#23450;&#65292;&#28023;&#22806;&#20080;&#23478;&#30340;&#25269;&#25276;&#36151;&#27454;&#19982;&#20215;&#20540;&#27604;&#29575;&#24517;&#39035;&#27604;&#26412;&#22320;&#20080;&#23478;&#20302;10&#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#36763;&#36771;&#30340;&#20943;&#25490;&#25514;&#26045;&#65292;&#22522;&#26412;&#19978;&#24800;&#21450;&#20840;&#27665;&#65292;&#24066;&#22330;&#27491;&#22312;&#28040;&#21270;&#26032;&#25514;&#26045;&#65292;&#8221;&#38472;&#35828;&#12290; &#8220;7&#26376;&#20221;&#30340;&#19968;&#25163;&#24066;&#22330;&#27604;6&#26376;&#20221;&#35201;&#22909;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#33268;&#21629;&#26292;&#38632;&#12289;&#27946;&#27700;&#12289;&#23665;&#20307;&#28369;&#22369;&#36896;&#25104;&#33267;&#23569;20&#20154;&#27515;&#20129;&#12289;&#36926;1500&#20154;&#30095;&#25955;</title><link>https://www.scmp.com/news/asia/east-asia/article/3227832/south-korea-deadly-torrential-rain-floods-landslides-kill-least-20-over-1500-evacuated?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 17:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/529e37cc-252b-4c9e-86d6-613c90fcd530_624943a1.jpg" width="100%"&gt;&lt;p&gt;&#38889;&#32852;&#31038;&#25588;&#24341;&#21508;&#22320;&#26041;&#25919;&#24220;&#30340;&#28040;&#24687;&#31216;&#65292;&#25130;&#33267;&#21608;&#20845;&#65292;&#38889;&#22269;&#24050;&#26377;&#32422; 24 &#20154;&#27515;&#20129;&#12289;10 &#20154;&#22833;&#36394;&#65292;&#25968;&#21315;&#20154;&#34987;&#30095;&#25955;&#65292;&#36830;&#32493;&#31532;&#19977;&#22825;&#30340;&#26292;&#38632;&#23548;&#33268;&#23665;&#20307;&#28369;&#22369;&#21644;&#27700;&#22365;&#28322;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38889;&#22269;&#20869;&#25919;&#23433;&#20840;&#37096;&#31216;&#65292;&#25130;&#33267;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320; 11 &#28857;&#65292;&#30001;&#20110;&#21608;&#20845;&#19978;&#21320;&#24544;&#28165;&#21271;&#36947;&#27700;&#22365;&#27867;&#28389;&#65292;&#8203;&#8203;&#20840;&#22269;&#24050;&#26377; 1,567 &#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30465;&#25919;&#24220;&#31216;&#65292;&#22320;&#26041;&#25919;&#24220;&#30340;&#30095;&#25955;&#20196;&#22312;&#19981;&#21516;&#26102;&#26399;&#35206;&#30422;&#20102; 7,000 &#22810;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#22823;&#38632;&#20542;&#30406;&#65292;&#23665;&#20307;&#28369;&#22369;&#25513;&#22475;&#25151;&#23627;&#65292;&#23156;&#20799;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#27668;&#35937;&#21381;&#39044;&#27979;&#65292;&#30001;&#20110;&#39044;&#35745;&#21608;&#26085;&#26397;&#40092;&#21322;&#23707;&#23558;&#20986;&#29616;&#26356;&#22810;&#22823;&#38632;&#65292;&#39044;&#35745;&#36825;&#19968;&#25968;&#23383;&#36824;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#38081;&#36335;&#20844;&#21496;&#34920;&#31034;&#65292;&#23558;&#20572;&#27490;&#25152;&#26377;&#24930;&#36895;&#21015;&#36710;&#21644;&#37096;&#20998;&#23376;&#24377;&#22836;&#21015;&#36710;&#65292;&#32780;&#20854;&#20182;&#23376;&#24377;&#22836;&#21015;&#36710;&#21487;&#33021;&#20250;&#22240;&#36816;&#34892;&#32531;&#24930;&#32780;&#24310;&#35823;&#65292;&#22240;&#20026;&#23665;&#20307;&#28369;&#22369;&#12289;&#36712;&#36947;&#27946;&#27700;&#21644;&#33853;&#30707;&#23041;&#32961;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#36816;&#36755;&#37096;&#34920;&#31034;&#65292;&#21608;&#20116;&#26202;&#38388;&#65292;&#24544;&#28165;&#21271;&#36947;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#27877;&#22303;&#21644;&#27801;&#23376;&#20914;&#36807;&#36712;&#36947;&#65292;&#19968;&#21015;&#32531;&#24930;&#30340;&#28779;&#36710;&#33073;&#36712;&#12290;&#24037;&#31243;&#24072;&#21463;&#20260;&#65292;&#20294;&#26426;&#19978;&#27809;&#26377;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#19982;&#25919;&#24220;&#26426;&#26500;&#30340;&#20250;&#35758;&#19978;&#65292;&#38889;&#22269;&#24635;&#29702;&#38889;&#24503;&#27929;&#21628;&#21505;&#20891;&#38431;&#31215;&#26497;&#21442;&#19982;&#25937;&#25588;&#27963;&#21160;&#65292;&#19982;&#25919;&#24220;&#23448;&#21592;&#21512;&#20316;&#35843;&#21160;&#35774;&#22791;&#21644;&#20154;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#8220;&#26080;&#33457;&#26080;&#26691;&#26446;&#8221;&#65306;&#20013;&#22269;&#27597;&#20146;&#36766;&#21435;&#24037;&#20316;&#21334;&#25151;&#20026;&#33258;&#38381;&#30151;&#20799;&#23376;&#24320;&#21150;&#29305;&#27530;&#23398;&#26657;&#65292;&#22914;&#20170;&#24110;&#21161;&#25968;&#30334;&#20154;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3227412/no-flowers-peaches-or-plums-mother-china-who-quit-job-sold-home-set-special-school-autistic-son-now?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/8bf0e81a-2df9-40f4-8962-cee37d331ccc_dbe370f6.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#19968;&#20301;&#27597;&#20146;&#36766;&#21435;&#20102;&#24037;&#20316;&#65292;&#21334;&#25481;&#20102;&#36130;&#20135;&#65292;&#20026;&#24739;&#26377;&#33258;&#38381;&#30151;&#30340;&#20799;&#23376;&#24314;&#31435;&#20102;&#19968;&#25152;&#23398;&#26657;&#65292;&#22905;&#24050;&#32463;&#24110;&#21161;&#20102;&#25968;&#30334;&#21517;&#24739;&#26377;&#21516;&#26679;&#30149;&#30151;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#31859;&#35270;&#39057;&#25253;&#36947;&#20102;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#23433;&#24509;&#30465;&#23433;&#24198;&#24066;&#30340;&#38472;&#20803;&#33459;&#30340;&#25925;&#20107;&#65292;&#24182;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#28145;&#21051;&#24863;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2002&#24180;&#65292;&#24403;&#19978;&#28023;&#20799;&#31461;&#21307;&#38498;&#35786;&#26029;&#20986;&#22905;&#20004;&#23681;&#30340;&#20799;&#23376;&#24739;&#26377;&#33258;&#38381;&#30151;&#26102;&#65292;&#38472;&#22899;&#22763;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#19968;&#21051;&#25105;&#24863;&#35273;&#22825;&#22604;&#19979;&#26469;&#20102;&#12290;&#25105;&#25265;&#30528;&#20799;&#23376;&#25918;&#22768;&#22823;&#21741;&#65292;&#26377;&#29983;&#20197;&#26469;&#31532;&#19968;&#27425;&#24863;&#21040;&#32477;&#26395;&#12290;&#8221;&#38472;&#21578;&#35785;&#12298;&#23433;&#24198;&#26085;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#23547;&#27714;&#21307;&#30103;&#24110;&#21161;&#30340;&#21516;&#26102;&#65292;&#38472;&#22899;&#22763;&#20063;&#21457;&#29616;&#20102;&#21478;&#19968;&#20010;&#27531;&#37239;&#30340;&#29616;&#23454;&#8212;&#8212;&#20256;&#32479;&#23398;&#26657;&#26080;&#27861;&#28385;&#36275;&#33258;&#38381;&#30151;&#20799;&#31461;&#29420;&#29305;&#30340;&#25945;&#32946;&#38656;&#27714;&#65292;&#22905;&#25152;&#22312;&#30340;&#22320;&#21306;&#20063;&#27809;&#26377;&#19987;&#38376;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23401;&#23376;&#20204;&#26377;&#19978;&#23398;&#30340;&#26435;&#21033;&#12290;&#22914;&#26524;&#27809;&#26377;&#29616;&#26377;&#30340;&#26426;&#20250;&#65292;&#25105;&#23601;&#24517;&#39035;&#21019;&#36896;&#23427;&#20204;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#23433;&#24198;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;2004&#24180;&#65292;&#22905;&#36766;&#21435;&#20102;&#21307;&#30103;&#34892;&#19994;&#30340;&#24037;&#20316;&#65292;&#26368;&#21021;&#19982;&#26379;&#21451;&#20849;&#21516;&#21019;&#21150;&#20102;&#19968;&#23478;&#30005;&#20449;&#20844;&#21496;&#20197;&#31609;&#38598;&#36164;&#37329;&#65292;&#38543;&#21518;&#20110;2007&#24180;&#21019;&#21150;&#20102;&#19968;&#25152;&#29305;&#27530;&#20799;&#31461;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#30340;&#25104;&#31435;&#38656;&#35201;&#26102;&#38388;&#65292;&#26377;&#19968;&#27425;&#65292;&#22905;&#19981;&#24471;&#19981;&#21334;&#25481;&#33258;&#24049;&#25317;&#26377;&#30340;&#36130;&#20135;&#26469;&#32500;&#25345;&#23398;&#26657;&#30340;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#20154;&#19981;&#29702;&#35299;&#65292;&#29978;&#33267;&#26377;&#20154;&#35748;&#20026;&#25105;&#28010;&#36153;&#38065;&#65292;&#20294;&#25105;&#30693;&#36947;&#24456;&#22810;&#33258;&#38381;&#30151;&#23401;&#23376;&#65292;&#21253;&#25324;&#25105;&#20799;&#23376;&#65292;&#37117;&#26080;&#27861;&#25509;&#21463;&#21450;&#26102;&#12289;&#31185;&#23398;&#30340;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#38381;&#30151;&#20799;&#31461;&#24320;&#22987;&#23398;&#20064;&#30340;&#26368;&#20339;&#24180;&#40836;&#26159;&#20004;&#23681;&#21040;&#20116;&#23681;&#12290;&#20219;&#20309;&#24310;&#35823;&#37117;&#21487;&#33021;&#25345;&#32493;&#19968;&#29983;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21150;&#22909;&#23398;&#26657;&#35753;&#22905;&#24456;&#26377;&#25104;&#23601;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#23401;&#23376;&#20004;&#23681;&#26102;&#26469;&#21040;&#25105;&#20204;&#36825;&#37324;&#65292;&#22235;&#23681;&#26102;&#31532;&#19968;&#27425;&#21487;&#20197;&#35828;&#8216;&#22920;&#22920;&#8217;&#12290;&#37027;&#19968;&#21051;&#65292;&#29616;&#22330;&#30340;&#27599;&#20010;&#20154;&#65292;&#26080;&#35770;&#26159;&#23478;&#38271;&#36824;&#26159;&#32769;&#24072;&#65292;&#37117;&#21741;&#20102;&#12290;&#8221;&#22905;&#22238;&#24518;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#20174;&#26368;&#21021;&#30340;60&#24179;&#26041;&#31859;&#12289;3&#21517;&#25945;&#24072;&#12289;5&#21517;&#23398;&#29983;&#65292;&#21457;&#23637;&#21040;&#29616;&#22312;&#25317;&#26377;3000&#22810;&#24179;&#26041;&#31859;&#30340;&#20004;&#20010;&#26657;&#21306;&#12289;73&#21517;&#25945;&#32844;&#21592;&#24037;&#12289;200&#21517;&#23398;&#29983;&#65292;&#20854;&#20013;&#24180;&#40836;&#26368;&#23567;&#30340;2&#23681;&#65292;&#26368;&#22823;&#30340;24&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#26657;16&#24180;&#26469;&#65292;&#23398;&#26657;&#24050;&#25945;&#36807;811&#21517;&#23398;&#29983;&#65292;&#24110;&#21161;82&#21517;&#33258;&#38381;&#30151;&#20799;&#31461;&#25104;&#21151;&#36807;&#28193;&#21040;&#26222;&#36890;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#30475;&#19981;&#21040;&#40092;&#33457;&#30427;&#24320;&#65292;&#20063;&#27809;&#26377;&#36941;&#22320;&#26691;&#26446;&#65292;&#20294;&#24863;&#35273;&#24456;&#26377;&#25104;&#23601;&#24863;&#65292;&#20294;&#20063;&#20805;&#28385;&#25361;&#25112;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26377;&#8220;&#26691;&#26446;&#28385;&#22825;&#19979;&#8221;&#30340;&#35828;&#27861;&#65292;&#24847;&#24605;&#26159;&#32769;&#24072;&#38271;&#26399;&#25945;&#20986;&#20102;&#24456;&#22810;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#30446;&#8203;&#8203;&#26631;&#26159;&#26356;&#22810;&#22320;&#21442;&#19982;&#30417;&#30563;&#21644;&#24535;&#24895;&#32773;&#24037;&#20316;&#65292;&#35753;&#24180;&#36731;&#20154;&#25104;&#38271;&#12290;&#36825;&#20010;&#34892;&#19994;&#38656;&#35201;&#26356;&#22810;&#30340;&#20154;&#21152;&#20837;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38472;&#30340;&#25925;&#20107;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#28145;&#21051;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20301;&#20102;&#19981;&#36215;&#30340;&#27597;&#20146;&#65292;&#30495;&#26159;&#20196;&#20154;&#25964;&#20329;&#65281;&#8221;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#36825;&#26681;&#26412;&#19981;&#23481;&#26131;&#65281;&#25105;&#24076;&#26395;&#26377;&#20851;&#32452;&#32455;&#20063;&#33021;&#22815;&#20026;&#26377;&#29305;&#27530;&#24773;&#20917;&#30340;&#23401;&#23376;&#24314;&#31435;&#26356;&#22810;&#30340;&#23398;&#26657;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32477;&#23545;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65281;&#20182;&#20204;&#30340;&#23398;&#29983;&#19981;&#19968;&#23450;&#36941;&#24067;&#21508;&#22320;&#65292;&#20294;&#20182;&#20204;&#30340;&#29233;&#19968;&#23450;&#20250;&#20256;&#36882;&#21040;&#26080;&#25968;&#23478;&#24237;&#12290;&#8221;&#31532;&#19977;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#30340;&#25925;&#20107;&#19982;&#20013;&#22269;&#21478;&#19968;&#20301;&#27597;&#20146;&#29579;&#26032;&#23433;&#30340;&#25925;&#20107;&#30456;&#21628;&#24212;&#65292;&#22905;&#20026;&#20005;&#37325;&#32843;&#21713;&#30340;&#20799;&#23376;&#21019;&#21150;&#20102;&#19968;&#25152;&#29305;&#27530;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#22899;&#22763;&#19981;&#20165;&#24110;&#21161;&#20799;&#23376;&#32771;&#19978;&#22823;&#23398;&#65292;&#36824;&#20026;3000&#22810;&#20010;&#23478;&#24237;&#25552;&#20379;&#20813;&#36153;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#26604;&#22484;&#23528;&#22240;&#20840;&#22269;&#22823;&#36873;&#21069;&#25237;&#31080;&#25239;&#35758;&#36910;&#25429;&#20004;&#21517;&#21453;&#23545;&#27966;&#25104;&#21592;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227830/cambodia-arrests-two-opposition-members-over-ballot-protest-ahead-national-election?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 17:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/20375072-fd46-4eff-a768-3300ede445b1_4917cd3c.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#20845;&#34920;&#31034;&#65292;&#20004;&#21517;&#26604;&#22484;&#23528;&#21453;&#23545;&#20826;&#25104;&#21592;&#22240;&#28041;&#23244;&#29053;&#21160;&#36873;&#27665;&#30772;&#22351;&#36873;&#31080;&#32780;&#34987;&#25429;&#65292;&#22312;&#20840;&#22269;&#25237;&#31080;&#20043;&#21069;&#65292;&#38271;&#26399;&#20219;&#32844;&#30340;&#39046;&#23548;&#20154;&#27946;&#26862;&#23454;&#38469;&#19978;&#27809;&#26377;&#36973;&#21040;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154; Khieu Sopheak &#34920;&#31034;&#65292;&#21453;&#23545;&#20826;&#28891;&#20809;&#20826;&#30340; Ly Ry &#21644; Bun Kheit &#20110;&#21608;&#20116;&#22240;&#8220;&#29053;&#21160;&#20154;&#20204;&#38144;&#27585;&#36873;&#31080;&#8221;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#27809;&#26377;&#25552;&#20379;&#38024;&#23545;&#36825;&#20004;&#20154;&#30340;&#25351;&#25511;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20294;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24403;&#23616;&#26377;&#8220;&#36275;&#22815;&#30340;&#35777;&#25454;&#8221;&#25351;&#25511;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#29579;&#22269;&#23558;&#20110; 7 &#26376; 23 &#26085;&#20030;&#34892;&#22823;&#36873;&#65292;&#22312;&#20854;&#20027;&#35201;&#25361;&#25112;&#32773;&#28891;&#20809;&#20826;&#22240;&#25216;&#26415;&#21407;&#22240;&#34987;&#31105;&#27490;&#21442;&#36873;&#21518;&#65292;&#39318;&#30456;&#27946;&#26862;&#39046;&#23548;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#20960;&#20046;&#26080;&#20154;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#28891;&#20809;&#20826;&#21457;&#35328;&#20154; Kimsour Pirith &#34920;&#31034;&#65292;&#20182;&#19981;&#30693;&#36947;&#20004;&#21517;&#34987;&#25429;&#23448;&#21592;&#20309;&#26102;&#21457;&#20986;&#25239;&#35758;&#21628;&#21505;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#30417;&#35270;&#27492;&#26696;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#26862;&#26368;&#36817;&#19979;&#20196;&#20462;&#35746;&#36873;&#20030;&#27861;&#65292;&#20197;&#22238;&#24212;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#25269;&#21046;&#25237;&#31080;&#30340;&#21628;&#22768;&#65292;&#31105;&#27490;&#20219;&#20309;&#26410;&#33021;&#22312;&#21363;&#23558;&#20030;&#34892;&#30340;&#25237;&#31080;&#20013;&#25237;&#31080;&#30340;&#20154;&#21442;&#21152;&#26410;&#26469;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#38459;&#30861;&#25237;&#31080;&#36807;&#31243;&#25110;&#35201;&#27714;&#36873;&#27665;&#30772;&#22351;&#36873;&#31080;&#20063;&#26159;&#21009;&#20107;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#25351;&#36131;&#32479;&#27835;&#26604;&#22484;&#23528;&#36817;&#22235;&#21313;&#24180;&#30340;&#27946;&#26862;&#21033;&#29992;&#27861;&#24459;&#21046;&#24230;&#38215;&#21387;&#20219;&#20309;&#21453;&#23545;&#20182;&#32479;&#27835;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#26862;&#27491;&#22312;&#31454;&#36873;&#36830;&#20219;&#65292;&#20294;&#39044;&#35745;&#26410;&#26469;&#20250;&#23558;&#39046;&#23548;&#26435;&#20132;&#32473;&#20182;&#30340;&#38271;&#23376;&#27946;&#39532;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#25191;&#25919;&#26399;&#38388;&#65292;&#35768;&#22810;&#21453;&#23545;&#27966;&#25919;&#23458;&#34987;&#23450;&#32618;&#24182;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#39046;&#34966;&#26681;&#32034;&#21345; (Kem Sokha) 3 &#26376;&#22240;&#28041;&#23244;&#23494;&#35851;&#25512;&#32763;&#27946;&#26862;&#25919;&#24220;&#32780;&#34987;&#21028;&#21467;&#22269;&#32618;&#65292;&#24182;&#34987;&#21028;&#22788; 27 &#24180;&#30417;&#31105;&#12290;&#30446;&#21069;&#20182;&#27491;&#22312;&#36719;&#31105;&#20013;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21453;&#23545;&#27966;&#20154;&#29289;&#26705;&#20848;&#35199; (Sam Rainsy) &#33258; 2015 &#24180;&#20197;&#26469;&#19968;&#30452;&#27969;&#20129;&#27861;&#22269;&#65292;&#20197;&#36991;&#20813;&#22240;&#20182;&#25152;&#35828;&#30340;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#23450;&#32618;&#32780;&#20837;&#29425;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 17:50:08 +0800</pubDate></item><item><title>&#31119;&#23707;&#25490;&#25918;&#20105;&#35758;&#65306;&#29615;&#22659;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#22914;&#26524;&#39321;&#28207;&#31105;&#27490;&#26085;&#26412;&#28023;&#40092;&#65292;&#39321;&#28207;&#39184;&#39302;&#23558;&#19981;&#20250;&#33719;&#24471;&#34917;&#20607;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227831/fukushima-discharge-row-hong-kong-restaurants-will-not-be-compensated-if-city-bans-japanese-seafood?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 17:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/b3592a3f-59b8-45af-af38-d75a1fe00592_3ece0972.jpg" width="100%"&gt;&lt;p&gt;&#29615;&#22659;&#23616;&#38271;&#34920;&#31034;&#65292;&#22914;&#26524;&#39321;&#28207;&#22240;&#31119;&#23707;&#26680;&#30005;&#31449;&#35745;&#21010;&#25490;&#25918;&#21463;&#27745;&#26579;&#24223;&#27700;&#32780;&#31105;&#27490;&#20174;&#26085;&#26412;&#36827;&#21475;&#28023;&#40092;&#65292;&#39321;&#28207;&#30340;&#39184;&#39302;&#23558;&#19981;&#20250;&#22240;&#20026;&#29983;&#24847;&#19979;&#38477;&#32780;&#20174;&#25919;&#24220;&#33719;&#24471;&#20219;&#20309;&#34917;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#29983;&#24577;&#23616;&#23616;&#38271;&#35874;&#23637;&#20113;&#21608;&#20845;&#35299;&#37322;&#35828;&#65292;&#24050;&#23601;&#21487;&#33021;&#30340;&#31105;&#20196;&#21521;&#34892;&#19994;&#32463;&#33829;&#32773;&#21457;&#20986;&#35686;&#21578;&#65292;&#24182;&#32473;&#20104;&#20102;&#20805;&#36275;&#30340;&#20934;&#22791;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29305;&#24847;&#23613;&#26089;&#36890;&#30693;&#39184;&#39278;&#19994;&#65292;&#20197;&#20415;&#39184;&#39302;&#26377;&#26356;&#22810;&#26102;&#38388;&#23547;&#25214;&#38754;&#20020;&#25105;&#20204;&#31105;&#20196;&#30340;&#21439;&#20197;&#22806;&#30340;&#20379;&#24212;&#21830;&#65292;&#24182;&#30456;&#24212;&#22320;&#32500;&#25345;&#19994;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#31105;&#27490;&#36827;&#21475;&#26085;&#26412;&#28023;&#40092;&#65306;&#21453;&#24212;&#36807;&#24230;&#36824;&#26159;&#26377;&#31185;&#23398;&#20381;&#25454;&#65311;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#39184;&#39302;&#30340;&#20195;&#34920;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#29983;&#24847;&#24050;&#32463;&#21463;&#21040;&#20102;&#25171;&#20987;&#65292;&#19968;&#20123;&#20154;&#35686;&#21578;&#35828;&#65292;&#22810;&#36798; 30% &#30340;&#25552;&#20379;&#26085;&#26412;&#26009;&#29702;&#30340;&#39184;&#39302;&#21487;&#33021;&#20250;&#20851;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#38454;&#27573;&#25105;&#20204;&#27809;&#26377;&#29305;&#21035;&#30340;&#34917;&#36148;&#35745;&#21010;&#12290;&#20294;&#20174;&#24456;&#26089;&#24320;&#22987;&#65292;&#25105;&#20204;&#23601;&#19982;&#19994;&#30028;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#21738;&#20123;&#39046;&#22495;&#38754;&#20020;&#26356;&#22823;&#30340;&#39118;&#38505;&#65292;&#20197;&#20415;&#20182;&#20204;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&#35874;&#22312;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#34920;&#31034;&#65292;&#22914;&#26524;&#26085;&#26412;&#32487;&#32493;&#25512;&#36827;&#22312;&#26410;&#26469;&#19977;&#21313;&#24180;&#21521;&#28023;&#27915;&#25490;&#25918;&#36229;&#36807; 130 &#19975;&#21544;&#22788;&#29702;&#36807;&#30340;&#26680;&#24223;&#27700;&#30340;&#35745;&#21010;&#65292;&#23558;&#31105;&#27490;&#36827;&#21475;&#26085;&#26412; 10 &#20010;&#37117;&#36947;&#24220;&#21439;&#30340;&#27700;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#19996;&#20140;&#22806;&#65292;&#20854;&#20182;&#21439;&#21253;&#25324;&#31119;&#23707;&#21439;&#12289;&#21315;&#21494;&#21439;&#12289;&#26627;&#26408;&#21439;&#12289;&#33576;&#22478;&#21439;&#12289;&#32676;&#39532;&#21439;&#12289;&#23467;&#22478;&#21439;&#12289;&#26032;&#27899;&#21439;&#12289;&#38271;&#37326;&#21439;&#21644;&#22524;&#29577;&#21439;&#65292;&#31105;&#20196;&#28085;&#30422;&#25152;&#26377;&#27963;&#30340;&#12289;&#20919;&#20923;&#30340;&#12289;&#20919;&#34255;&#30340;&#12289;&#24178;&#21046;&#30340;&#21644;&#33100;&#21046;&#30340;&#28023;&#40092;&#12289;&#28023;&#30416;&#12289;&#28023;&#34299;&#21644;&#20854;&#20182;&#34893;&#29983;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20869;&#38401;&#23448;&#25151;&#38271;&#23448;&#26494;&#37326;&#21338;&#21644;&#26089;&#20123;&#26102;&#20505;&#31216;&#36827;&#21475;&#31105;&#20196;&#8220;&#26497;&#20854;&#20196;&#20154;&#36951;&#25022;&#8221;&#65292;&#24182;&#25958;&#20419;&#39321;&#28207;&#21462;&#28040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#26377;&#21150;&#27861;&#25918;&#26494;&#25110;&#25197;&#36716;&#36825;&#19968;&#20915;&#23450;&#26102;&#65292;&#35874;&#24378;&#35843;&#65292;&#29699;&#22312;&#8220;&#26085;&#26412;&#36825;&#36793;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#26085;&#26412;&#25512;&#36827;&#36825;&#39033;&#23433;&#25490;&#65292;&#39321;&#28207;&#25919;&#24220;&#24517;&#39035;&#37319;&#21462;&#34892;&#21160;&#20445;&#25252;&#24403;&#22320;&#23621;&#27665;&#30340;&#20581;&#24247;&#21644;&#23433;&#20840;&#12290;&#8221; &#8220;&#19981;&#21487;&#21542;&#35748;&#65292;&#19968;&#20123;&#20844;&#20247;&#23545;&#36825;&#27425;&#25918;&#27700;&#24863;&#21040;&#19981;&#23433;&#65292;&#25152;&#20197;&#36825;&#23454;&#38469;&#19978;&#36890;&#36807;&#30830;&#20445;&#20182;&#20204;&#30340;&#39135;&#21697;&#23433;&#20840;&#26469;&#24110;&#21161;&#35813;&#34892;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35874;&#36824;&#23545;&#26085;&#26412;&#22768;&#31216;&#30340;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#36807;&#31243;&#30340;&#23433;&#20840;&#24615;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#26412;&#36804;&#20170;&#20026;&#27490;&#25152;&#20570;&#30340;&#25152;&#26377;&#23433;&#20840;&#27979;&#35797;&#37117;&#26159;&#22312;&#23454;&#39564;&#23460;&#20013;&#36827;&#34892;&#30340;&#65292;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#36825;&#20123;&#30456;&#21516;&#30340;&#32467;&#26524;&#26159;&#21542;&#20250;&#20986;&#29616;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#12290;&#25105;&#20204;&#24517;&#39035;&#35266;&#23519;&#19968;&#27573;&#26102;&#38388;&#65292;&#20445;&#25345;&#35880;&#24910;&#12289;&#20445;&#23432;&#30340;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;30&#24180;&#26469;&#37322;&#25918;&#30340;&#22823;&#37327;&#27700;&#12290;&#36825;&#20040;&#38271;&#30340;&#26102;&#38388;&#24590;&#20040;&#20445;&#35777;&#19981;&#20986;&#38382;&#39064;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#26085;&#26412;&#35777;&#26126;&#31119;&#23707;&#26680;&#30005;&#31449;&#25490;&#25918;&#23433;&#20840;&#65292;&#39321;&#28207;&#21487;&#33021;&#25918;&#23485;&#28023;&#40092;&#31105;&#20196;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#29615;&#22659;&#36127;&#36131;&#20154;&#27809;&#26377;&#25552;&#20379;&#25918;&#26494;&#25110;&#25193;&#22823;&#25311;&#35758;&#31105;&#20196;&#30340;&#26102;&#38388;&#34920;&#65292;&#20294;&#24378;&#35843;&#20219;&#20309;&#25918;&#26494;&#37117;&#21487;&#33021;&#8220;&#36880;&#27493;&#8221;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#34920;&#31034;&#65292;&#19968;&#26086;&#19996;&#20140;&#24320;&#22987;&#25490;&#25918;&#24223;&#27700;&#65292;&#20182;&#39044;&#35745;&#24066;&#25919;&#24220;&#23558;&#27599;&#26376;&#23545;&#24773;&#20917;&#36827;&#34892;&#23457;&#26597;&#65292;&#24182;&#23545;&#21508;&#31181;&#25968;&#25454;&#36827;&#34892;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#30450;&#30446;&#30456;&#20449;&#26085;&#26412;&#25919;&#24220;&#21578;&#35785;&#25105;&#20204;&#30340;&#20869;&#23481;&#12290;&#8221;&#20182;&#25958;&#20419;&#19996;&#20140;&#22312;&#36827;&#34892;&#23433;&#20840;&#27979;&#35797;&#26102;&#35753;&#22269;&#38469;&#26426;&#26500;&#21442;&#19982;&#36827;&#26469;&#65292;&#20197;&#30830;&#20445;&#8220;&#36879;&#26126;&#8221;&#21644;&#8220;&#21487;&#20449;&#8221;&#30340;&#36807;&#31243;&#20540;&#24471;&#20449;&#36182;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#25919;&#24220;&#26159;&#21542;&#20250;&#22312;&#27492;&#20107;&#19978;&#19982;&#20013;&#22269;&#20869;&#22320;&#24403;&#23616;&#21512;&#20316;&#26102;&#65292;&#35874;&#34920;&#31034;&#65292;&#26681;&#25454;&#8220;&#19968;&#20010;&#22269;&#23478;&#65292;&#20004;&#31181;&#21046;&#24230;&#8221;&#30340;&#31649;&#29702;&#21407;&#21017;&#65292;&#39135;&#21697;&#23433;&#20840;&#26159;&#39321;&#28207;&#33258;&#24049;&#30340;&#38382;&#39064;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#24403;&#22320;&#25919;&#24220;&#23558;&#32487;&#32493;&#19982;&#26085;&#26412;&#25919;&#24220;&#21333;&#29420;&#32852;&#32476;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#26085;&#26412;10&#20010;&#21439;&#25490;&#25918;&#24223;&#27700;&#65292;&#39321;&#28207;&#23558;&#31105;&#27490;&#36827;&#21475;&#28023;&#40092;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#21103;&#24635;&#39046;&#20107;&#20013;&#21407;&#30452;&#20154;&#26089;&#20123;&#26102;&#20505;&#25351;&#36131;&#39321;&#28207;&#35797;&#22270;&#36890;&#36807;&#22788;&#29702;&#20105;&#31471;&#30340;&#26041;&#24335;&#8220;&#20174;&#21271;&#20140;&#36194;&#24471;&#21152;&#20998;&#8221;&#65292;&#36973;&#21040;&#25919;&#24220;&#30340;&#24378;&#28872;&#21453;&#39539;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#20174;&#26085;&#26412;&#36827;&#21475;&#30340;&#20027;&#35201;&#39135;&#21697;&#32422;&#21344;&#35813;&#24066;&#39135;&#21697;&#20379;&#24212;&#24635;&#37327;&#30340;2%&#65292;&#24403;&#22320;&#28040;&#36153;&#30340;&#25152;&#26377;&#28023;&#40092;&#20013;&#26377;6.75%&#26469;&#33258;&#35813;&#22269;&#12290;&#21516;&#26399;&#65292;&#39321;&#28207;&#20174;&#26085;&#26412;&#36827;&#21475;&#20102;&#36229;&#36807; 457,000 &#21544;&#39135;&#21697;&#65292;&#20215;&#20540;&#36229;&#36807; 44 &#20159;&#28207;&#20803;&#65288;5.62 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#22823;&#38470;&#24050;&#31105;&#27490;&#20174;&#26085;&#26412;10&#20010;&#21439;&#36827;&#21475;&#65292;&#24182;&#35201;&#27714;&#25152;&#26377;&#26469;&#33258;&#26085;&#26412;&#20854;&#20182;&#22320;&#21306;&#30340;&#36135;&#29289;&#25509;&#21463;&#20840;&#38754;&#26816;&#26597;&#65292;&#32780;&#19981;&#26159;&#25277;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 17:50:08 +0800</pubDate></item><item><title>&#20013;&#20420;&#23558;&#22312;&#26085;&#26412;&#38468;&#36817;&#25112;&#30053;&#28023;&#22495;&#20030;&#34892;&#32852;&#21512;&#20891;&#28436;</title><link>https://www.scmp.com/news/china/military/article/3227824/china-and-russia-hold-joint-military-drill-strategic-waters-near-japan?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/0315bc5b-891f-4d00-af02-8700cbf31ab8_e7e26ca7.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#38450;&#37096;&#21608;&#20845;&#23459;&#24067;&#65292;&#20420;&#32599;&#26031;&#23558;&#27966;&#20986;&#31354;&#20891;&#21644;&#28023;&#20891;&#37096;&#38431;&#21442;&#21152;&#20013;&#22269;&#39046;&#23548;&#30340;&#22312;&#26085;&#26412;&#28023;&#25110;&#19996;&#28023;&#20030;&#34892;&#30340;&#32852;&#21512;&#20891;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#27809;&#26377;&#36879;&#38706;&#30001;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#21271;&#37096;&#25112;&#21306;&#32452;&#32455;&#30340;&#8220;&#21271;&#26041;/&#20114;&#21160;-2023&#8221;&#28436;&#20064;&#30340;&#26085;&#26399;&#65292;&#20294;&#34920;&#31034;&#28436;&#20064;&#23558;&#20391;&#37325;&#20110;&#8220;&#32500;&#25252;&#28023;&#19978;&#25112;&#30053;&#36208;&#24266;&#30340;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#27492;&#27425;&#32852;&#28436;&#26088;&#22312;&#25552;&#21319;&#20013;&#20420;&#20004;&#20891;&#25112;&#30053;&#21512;&#20316;&#27700;&#24179;&#65292;&#22686;&#24378;&#21452;&#26041;&#22312;&#24212;&#23545;&#21508;&#31867;&#23433;&#20840;&#25361;&#25112;&#26102;&#20849;&#21516;&#32500;&#25252;&#22320;&#21306;&#21644;&#24179;&#31283;&#23450;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#20891;&#20107;&#39046;&#23548;&#20154;&#19978;&#20010;&#26376;&#23459;&#24067;&#20102;&#27492;&#27425;&#28436;&#20064;&#12290;&#21608;&#20845;&#30340;&#22768;&#26126;&#35777;&#23454;&#20102;&#20420;&#32599;&#26031;&#28023;&#20891;&#21644;&#38470;&#20891;&#30340;&#21442;&#19982;&#20197;&#21450;&#28436;&#20064;&#30340;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;h3&gt;&#26368;&#39640;&#26816;&#23519;&#23448;&#65306;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#24517;&#39035;&#21453;&#23545;&#21271;&#32422;&#23545;&#25191;&#27861;&#30340;&#8220;&#23041;&#32961;&#8221;&lt;/h3&gt;&lt;p&gt;&#38450;&#21153;&#19987;&#23478;&#34920;&#31034;&#65292;&#32852;&#21512;&#28436;&#20064;&#21487;&#20197;&#34987;&#35270;&#20026;&#23545;&#21326;&#30427;&#39039;&#35797;&#22270;&#19982;&#22320;&#21306;&#30431;&#21451;&#26085;&#26412;&#21644;&#38889;&#22269;&#26356;&#23494;&#20999;&#21512;&#20316;&#65292;&#20026;&#21487;&#33021;&#22240;&#21488;&#28286;&#38382;&#39064;&#19982;&#21271;&#20140;&#21457;&#29983;&#20914;&#31361;&#20570;&#20934;&#22791;&#30340;&#26126;&#30830;&#22238;&#24212;&#65292;&#36825;&#23545;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#37117;&#26500;&#25104;&#28508;&#22312;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#21069;&#25945;&#23448;&#23435;&#24544;&#24179;&#34920;&#31034;&#65292;&#20013;&#22269;&#22269;&#38450;&#37096;&#25552;&#21040;&#30340;&#28023;&#19978;&#25112;&#30053;&#36208;&#24266;&#21253;&#25324;&#26085;&#26412;&#38468;&#36817;&#30340;&#19977;&#20010;&#28023;&#23777;&#8212;&#8212;&#23545;&#39532;&#28023;&#23777;&#12289;&#23447;&#35895;&#28023;&#23777;&#21644;&#27941;&#36731;&#28023;&#23777;&#8212;&#8212;&#36825;&#20123;&#28023;&#23777;&#21487;&#33021;&#25104;&#20026;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#23553;&#38145;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#37325;&#35201;&#25454;&#28857;&#36827;&#20837;&#35199;&#22826;&#24179;&#27915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#31361;&#30772;&#20219;&#20309;&#28508;&#22312;&#39118;&#38505;&#30340;&#21487;&#33021;&#38556;&#30861;&#65292;&#35299;&#25918;&#20891;&#21644;&#20420;&#32599;&#26031;&#21516;&#34892;&#23450;&#26399;&#20030;&#34892;&#28436;&#20064;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#23435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36828;&#26395;&#20891;&#20107;&#31185;&#25216;&#26234;&#24211;&#30740;&#31350;&#21592;&#21608;&#26216;&#40483;&#34920;&#31034;&#65292;&#32654;&#22269;&#19981;&#20165;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#21512;&#20316;&#65292;&#36824;&#19982;&#20122;&#22826;&#22320;&#21306;&#30340;&#20854;&#20182;&#30431;&#21451;&#21644;&#20249;&#20276;&#21512;&#20316;&#65292;&#35797;&#22270;&#23396;&#31435;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#32654;&#12289;&#32654;&#20420;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#27491;&#22312;&#25512;&#21160;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#36208;&#24471;&#26356;&#36817;&#65292;&#8221;&#21608;&#35828;&#12290; &#8220;&#36827;&#19968;&#27493;&#23396;&#31435;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#21482;&#20250;&#20419;&#20351;&#35299;&#25918;&#20891;&#21644;&#20420;&#32599;&#26031;&#20891;&#38431;&#36827;&#34892;&#26356;&#22810;&#32852;&#21512;&#20891;&#28436;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35299;&#25918;&#20891;&#21644;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#19996;&#28023;&#21644;&#26085;&#26412;&#28023;&#31354;&#22495;&#20030;&#34892;&#20102;&#20026;&#26399;&#20004;&#22825;&#30340;&#32852;&#21512;&#31354;&#20013;&#25112;&#30053;&#24033;&#36923;&#65292;&#36825;&#26159;&#33258; 2019 &#24180;&#20197;&#26469;&#30340;&#31532;&#20845;&#27425;&#27492;&#31867;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;h3&gt;&#22612;&#26031;&#31038;&#65306;&#20013;&#22269;&#24050;&#36992;&#35831;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;10&#26376;&#35775;&#21326;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#33258;2002&#24180;&#20197;&#26469;&#23601;&#23450;&#26399;&#20030;&#34892;&#20891;&#20107;&#28436;&#20064;&#12290;&#26089;&#26399;&#30340;&#32852;&#21512;&#28023;&#20891;&#28436;&#20064;&#26159;&#22312;&#38752;&#36817;&#20420;&#32599;&#26031;&#28023;&#22495;&#36827;&#34892;&#30340;&#65292;&#21253;&#25324;&#26085;&#26412;&#21271;&#37096;&#28023;&#21644;&#24444;&#24471;&#22823;&#24093;&#28286;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#27966;&#20986;&#19968;&#25903;&#30001;&#20854;&#26368;&#22823;&#39537;&#36880;&#33328;055&#22411;&#39537;&#36880;&#33328;&#29575;&#39046;&#30340;&#33328;&#38431;&#21442;&#21152;&#20420;&#32599;&#26031;&#22312;&#26085;&#26412;&#28023;&#32452;&#32455;&#30340;&#8220;&#19996;&#26041;2022&#8221;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#20013;&#26085;&#20851;&#31995;&#32039;&#24352;&#65292;&#19996;&#20140;&#26041;&#38754;&#34920;&#31034;&#65292;&#35299;&#25918;&#20891;&#20026;&#21709;&#24212;&#32654;&#22269;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#20843;&#26376;&#35775;&#38382;&#21488;&#28286;&#32780;&#20030;&#34892;&#30340;&#28436;&#20064;&#26399;&#38388;&#65292;&#26377;&#20116;&#26522;&#35299;&#25918;&#20891;&#23548;&#24377;&#33853;&#20837;&#20854;&#19987;&#23646;&#32463;&#27982;&#21306;&#65288;EEZ&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21542;&#35748;&#23548;&#24377;&#33853;&#22312;&#19987;&#23646;&#32463;&#27982;&#21306;&#65292;&#31216;&#20004;&#22269;&#23578;&#26410;&#23601;&#35813;&#21306;&#22495;&#30340;&#38480;&#21046;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 17:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#35201;&#27714;&#27431;&#30431;&#28548;&#28165;&#23545;&#21271;&#20140;&#30340;&#25112;&#30053;&#31435;&#22330;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227826/china-tells-european-union-clarify-strategic-stand-beijing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 15:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/f023040c-2f89-4cc0-8318-a8d4c16b902e_105b83c3.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#21608;&#20116;&#22312;&#20250;&#35265;&#27431;&#30431;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#26102;&#34920;&#31034;&#65292;&#27431;&#30431;&#24517;&#39035;&#8220;&#28548;&#28165;&#8221;&#32780;&#19981;&#26159;&#21160;&#25671;&#20854;&#19982;&#21271;&#20140;&#30340;&#25112;&#30053;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#25588;&#24341;&#29579;&#27589;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#30431;&#20250;&#35758;&#26399;&#38388;&#23545;&#21338;&#38647;&#21033;&#30340;&#35805;&#35828;&#65306;&#8220;&#27431;&#26041;&#24212;&#8230;&#8230;&#26126;&#30830;&#21452;&#26041;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#23450;&#20301;&#65292;&#25512;&#21160;&#20013;&#27431;&#20851;&#31995;&#21521;&#21069;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#19981;&#24212;&#35813;&#21160;&#25671;&#65292;&#26356;&#19981;&#24212;&#35813;&#40723;&#21169;&#37027;&#20123;&#35753;&#26102;&#20809;&#20498;&#27969;&#30340;&#35328;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21628;&#21505;&#26159;&#22312;&#27431;&#27954;&#20027;&#35201;&#32463;&#27982;&#20307;&#24503;&#22269;&#23459;&#24067;&#35745;&#21010;&#8220;&#38477;&#20302;&#8221;&#19982;&#20013;&#22269;&#20851;&#31995;&#30340;&#39118;&#38505;&#21518;&#19968;&#22825;&#21457;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35745;&#21010;&#31526;&#21512;&#27431;&#30431;&#39046;&#23548;&#20154;&#19978;&#20010;&#26376;&#20570;&#20986;&#30340;&#20943;&#23569;&#35813;&#22320;&#21306;&#23545;&#20013;&#22269;&#20381;&#36182;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#23558;&#27431;&#30431;&#23545;&#21326;&#25919;&#31574;&#25551;&#36848;&#20026;&#8220;&#21435;&#39118;&#38505;&#32780;&#19981;&#26159;&#33073;&#38057;&#8221;&#65292;&#22240;&#20026;&#27431;&#30431;&#20173;&#22312;&#23547;&#27714;&#19982;&#21271;&#20140;&#21512;&#20316;&#21644;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36824;&#25958;&#20419;&#27431;&#30431;&#25104;&#21592;&#22269;&#21516;&#24847;&#23545;&#8220;&#26377;&#20851;&#22269;&#23478;&#8221;&#30340;&#20891;&#20107;&#29992;&#36884;&#25216;&#26415;&#30340;&#20986;&#21475;&#21644;&#27969;&#20986;&#23454;&#26045;&#26356;&#20005;&#26684;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#27431;&#30431;&#25104;&#21592;&#22269;&#25285;&#24515;&#19982;&#20013;&#22269;&#23545;&#25239;&#24182;&#21457;&#21160;&#36152;&#26131;&#25112;&#65292;&#32780;&#21478;&#19968;&#20123;&#25104;&#21592;&#22269;&#21017;&#35748;&#20026;&#29616;&#22312;&#26159;&#37319;&#21462;&#34892;&#21160;&#20445;&#25252;&#27431;&#30431;&#32463;&#27982;&#23433;&#20840;&#30340;&#26102;&#20505;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21462;&#28040;&#27431;&#30431;&#39640;&#32423;&#22806;&#20132;&#23448;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#30340;&#35775;&#38382;&lt;/h3&gt;&lt;p&gt;&#22312;&#20250;&#35265;&#21338;&#38647;&#21033;&#26102;&#65292;&#29579;&#27589;&#21628;&#21505;&#21452;&#26041;&#36991;&#20813;&#23558;&#32463;&#27982;&#38382;&#39064;&#25919;&#27835;&#21270;&#65292;&#36991;&#20813;&#23558;&#8220;&#21435;&#39118;&#38505;&#8221;&#24403;&#20570;&#8220;&#33073;&#38057;&#8221;&#30340;&#20195;&#21517;&#35789;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21644;&#27431;&#30431;&#20043;&#38388;&#19981;&#23384;&#22312;&#26681;&#26412;&#21033;&#30410;&#20914;&#31361;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#20044;&#20811;&#20848;&#65292;&#29579;&#27589;&#34920;&#31034;&#65292;&#8220;&#20013;&#22269;&#25903;&#25345;&#24314;&#31435;&#24179;&#34913;&#12289;&#26377;&#25928;&#21644;&#21487;&#25345;&#32493;&#30340;&#27431;&#27954;&#23433;&#20840;&#26550;&#26500;&#8221;&#65292;&#21271;&#20140;&#8220;&#33268;&#21147;&#20110;&#25512;&#21160;&#21644;&#24179;&#35848;&#21028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#22312;&#25512;&#29305;&#19978;&#21457;&#24086;&#31216;&#65292;&#20182;&#19982;&#29579;&#27589;&#23601;&#31649;&#29702;&#20013;&#27431;&#20851;&#31995;&#36827;&#34892;&#30340;&#20250;&#35848;&#26159;&#8220;&#24314;&#35774;&#24615;&#30340;&#8221;&#21644;&#8220;&#28145;&#20837;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65292;&#20182;&#8220;&#34920;&#36798;&#20102;&#27431;&#30431;&#23545;&#20013;&#22269;&#22312;&#24110;&#21161;&#32467;&#26463;&#20420;&#32599;&#26031;&#20405;&#30053;&#20044;&#20811;&#20848;&#25112;&#20105;&#21644;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#30340;&#26399;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#21644;&#29579;&#8220;&#36824;&#35752;&#35770;&#20102;&#32500;&#25252;&#21488;&#28286;&#28023;&#23777;&#30340;&#31283;&#23450;&#21644;&#29616;&#29366;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 16:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#21476;&#20195;&#25991;&#29289;&#34920;&#26126;&#19968;&#30334;&#19975;&#24180;&#21069;&#23601;&#24320;&#22987;&#20102;&#19981;&#38388;&#26029;&#30340;&#25991;&#21270;&#32852;&#31995;</title><link>https://www.scmp.com/news/china/science/article/3227538/ancient-chinese-relics-point-unbroken-cultural-links-began-million-years-ago?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/4ddaa582-1a78-4811-9ab5-1d98ea5cd95a_ab461026.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#26089;&#30340;&#25991;&#26126;&#36857;&#35937;&#21487;&#20197;&#36861;&#28335;&#21040;&#20960;&#21315;&#24180;&#21069;&#65292;&#35768;&#22810;&#21476;&#32769;&#30340;&#25991;&#21270;&#21644;&#25919;&#27835;&#20256;&#32479;&#33267;&#20170;&#20173;&#28982;&#23384;&#22312;&#12290;&#20294;&#26032;&#20986;&#29616;&#30340;&#35777;&#25454;&#24110;&#21161;&#30740;&#31350;&#20154;&#21592;&#22312;&#26089;&#26399;&#20154;&#31867;&#27963;&#21160;&#19982;&#20013;&#22269;&#25991;&#26126;&#30340;&#26681;&#28304;&#20043;&#38388;&#24314;&#31435;&#20102;&#26356;&#38271;&#30340;&#36830;&#32493;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;2019 &#24180;&#33267; 2023 &#24180;&#38388;&#65292;&#22312;&#40644;&#27827;&#27969;&#22495;&#65288;&#34987;&#35270;&#20026;&#20013;&#21326;&#25991;&#26126;&#30340;&#21457;&#28304;&#22320;&#65289;&#30340;&#19981;&#21516;&#22320;&#28857;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#21457;&#25496;&#65292;&#20986;&#22303;&#20102;&#36317;&#20170; 110 &#19975;&#33267; 1 &#19975;&#24180;&#21069;&#30340;&#30707;&#22120;&#21644;&#20854;&#20182;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22269;&#21476;&#20154;&#31867;&#19981;&#38388;&#26029;&#30340;&#21457;&#23637;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#19968;&#30334;&#19975;&#24180;&#21069;&#65292;&#8221;&#38485;&#35199;&#30465;&#25991;&#29289;&#23616;&#23616;&#38271;&#32599;&#25991;&#21033;&#22312;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#32593;&#19978;&#21457;&#24067;&#30340;&#19968;&#31687;&#25253;&#36947;&#20013;&#35828;&#12290;&#21476;&#20154;&#31867;&#21253;&#25324;&#25152;&#26377;&#29616;&#20195;&#21644;&#28781;&#32477;&#30340;&#20154;&#31867;&#20197;&#21450;&#25105;&#20204;&#30340;&#30452;&#31995;&#31062;&#20808;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#22303;&#30340;&#25991;&#29289;&#21253;&#25324;&#25163;&#26023;&#12289;&#30733;&#20992;&#21644;&#20854;&#20182;&#24037;&#20855;&#65292;&#21487;&#33021;&#29992;&#20110;&#29417;&#29454;&#31561;&#27963;&#21160;&#12290;&#32599;&#35828;&#65292;&#23545;&#25991;&#29289;&#30340;&#31185;&#23398;&#20998;&#26512;&#34920;&#26126;&#65292;&#35813;&#22320;&#21306;&#21490;&#21069;&#25991;&#21270;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#26399;&#20869;&#19981;&#26029;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20123;&#21457;&#25496;&#20013;&#65292;&#26368;&#28145;&#30340;&#36830;&#32493;&#25991;&#21270;&#27785;&#31215;&#29289;&#27979;&#37327;&#20026; 24 &#31859;&#65288;78 &#33521;&#23610;&#65289;&#12290; 150&#22810;&#20010;&#22320;&#28857;&#20986;&#22303;&#20102;&#25968;&#19975;&#20214;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#25552;&#20379;&#20102;&#24378;&#26377;&#21147;&#30340;&#35777;&#25454;&#65292;&#8221;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20256;&#32479;&#30340;&#8220;&#36208;&#20986;&#38750;&#27954;&#8221;&#29702;&#35770;&#35748;&#20026;&#65292;&#29616;&#20195;&#20154;&#31867;&#22312;&#38750;&#27954;&#36827;&#21270;&#65292;&#28982;&#21518;&#36801;&#24473;&#20986;&#38750;&#27954;&#22823;&#38470;&#12290;&#36825;&#20010;&#24819;&#27861;&#26159;&#65292;&#20154;&#31867;&#22823;&#32422;&#22312;&#20845;&#19975;&#24180;&#21069;&#21040;&#36798;&#20013;&#22269;&#21335;&#26041;&#65292;&#24182;&#25955;&#24067;&#21040;&#25972;&#20010;&#22320;&#21306;&#65292;&#21462;&#20195;&#20102;&#20182;&#20204;&#27839;&#36884;&#36935;&#21040;&#30340;&#20854;&#20182;&#21476;&#20154;&#31867;&#31181;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26368;&#36817;&#30340;&#36951;&#20256;&#23398;&#30740;&#31350;&#34920;&#26126;&#65292;&#36825;&#20010;&#27169;&#22411;&#21487;&#33021;&#36807;&#20110;&#31616;&#21333;&#21270;&#65292;&#24182;&#19988;&#22312;&#25972;&#20010;&#36827;&#21270;&#21490;&#19978;&#65292;&#19981;&#21516;&#30340;&#21476;&#20154;&#31867;&#29289;&#31181;&#20043;&#38388;&#23454;&#38469;&#19978;&#23384;&#22312;&#30528;&#26174;&#30528;&#30340;&#26434;&#20132;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#65292;&#38485;&#35199;&#26366;&#21457;&#29616;&#36807;&#34013;&#30000;&#20154;&#12289;&#22823;&#29702;&#20154;&#12289;&#40644;&#40857;&#20154;&#31561;&#37325;&#35201;&#21476;&#20154;&#31867;&#21270;&#30707;&#12290;&#36817;&#30334;&#19975;&#24180;&#26469;&#65292;&#25105;&#20204;&#22522;&#26412;&#24314;&#31435;&#20102;&#20013;&#22269;&#21476;&#20154;&#31867;&#30456;&#23545;&#23436;&#25972;&#30340;&#36827;&#21270;&#38142;&#12290;&#8221;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#23567;&#33041;&#30340;&#21476;&#20195;&#20154;&#31867;&#34920;&#20146;&#21487;&#33021;&#22475;&#33900;&#20102;&#20182;&#20204;&#30340;&#27515;&#32773;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#25991;&#29289;&#30340;&#26032;&#35777;&#25454;&#65292;&#26032;&#26469;&#32773;&#24182;&#27809;&#26377;&#28040;&#28781;&#24403;&#22320;&#20154;&#12290; &#8220;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#32487;&#25215;&#24615;&#21644;&#36830;&#32493;&#24615;&#29305;&#24449;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#38485;&#35199;&#25494;&#28304;&#36951;&#22336;&#26159;&#20301;&#20110;&#21335;&#27931;&#27827;&#27969;&#22495;&#30340;&#21490;&#21069;&#21476;&#20154;&#31867;&#25991;&#21270;&#36951;&#22336;&#12290;&#25454;&#35813;&#23616;&#31216;&#65292;&#23427;&#21253;&#21547; 36 &#23618;&#27785;&#31215;&#29289;&#65292;&#26368;&#24213;&#23618;&#26159;&#19968;&#20010;&#21476;&#32769;&#30340;&#27827;&#27969;&#28459;&#28393;&#65292;&#20854;&#20013;&#30340;&#30707;&#21046;&#21697;&#21487;&#20197;&#36861;&#28335;&#21040;&#33267;&#23569; 110 &#19975;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26102;&#65292;&#36828;&#21476;&#20154;&#31867;&#20351;&#29992;&#30340;&#30707;&#22120;&#25216;&#26415;&#26159;&#31616;&#21333;&#30340;&#33455;&#21644;&#29255;&#25216;&#26415;&#12290;&#36825;&#20123;&#24037;&#20855;&#20027;&#35201;&#21253;&#25324;&#31616;&#21333;&#30340;&#20999;&#30862;&#22120;&#21644;&#21038;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#20170;&#32422;78&#19975;&#24180;&#33267;25&#19975;&#24180;&#65292;&#37326;&#28304;&#36951;&#22336;&#21476;&#20154;&#31867;&#20351;&#29992;&#30340;&#21407;&#22987;&#30707;&#22120;&#25216;&#26415;&#19981;&#26029;&#25913;&#36827;&#65292;&#20986;&#29616;&#20102;&#26356;&#26032;&#30340;&#24037;&#20855;&#65292;&#20363;&#22914;&#24418;&#29366;&#26356;&#35268;&#21017;&#30340;&#21333;&#38754;&#20462;&#39280;&#25163;&#26023;&#65292;&#26368;&#32456;&#34987;&#24320;&#21457;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#22823;&#32422;25&#19975;&#24180;&#21069;&#65292;&#37326;&#28304;&#36951;&#22336;&#30340;&#27963;&#21160;&#36827;&#20837;&#20102;&#19968;&#20010;&#38271;&#26399;&#30340;&#32321;&#33635;&#26102;&#26399;&#65292;&#20854;&#29305;&#28857;&#26159;&#25991;&#29289;&#31181;&#31867;&#19981;&#26029;&#22686;&#22810;&#12290;&#21046;&#20316;&#31934;&#33391;&#30340;&#25163;&#26023;&#12289;&#19977;&#38754;&#38224;&#12289;&#34180;&#20995;&#26023;&#21644;&#22823;&#22411;&#30707;&#20992;&#31561;&#26032;&#24037;&#20855;&#34987;&#24320;&#21457;&#20986;&#26469;&#12290;&#35813;&#36951;&#22336;&#26368;&#26032;&#30340;&#30707;&#22120;&#21487;&#20197;&#36861;&#28335;&#21040; 3 &#19975;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21335;&#27931;&#30340;&#36825;&#20123;&#21457;&#29616;&#20284;&#20046;&#21487;&#20449;&#65292;&#8221;&#21271;&#20140;&#21476;&#33034;&#26894;&#21160;&#29289;&#19982;&#21476;&#20154;&#31867;&#30740;&#31350;&#25152;&#30340;&#36864;&#20241;&#21476;&#29983;&#29289;&#23398;&#23478;&#39759;&#29738;&#25945;&#25480;&#21608;&#20108;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#27785;&#31215;&#29289;&#30340;&#24180;&#20195;&#27979;&#23450;&#21487;&#33021;&#38656;&#35201;&#26356;&#22810;&#39564;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#25345;&#32493;&#25991;&#21270;&#27963;&#21160;&#30340;&#21457;&#29616;&#24182;&#38750;&#20013;&#22269;&#29420;&#26377;&#65292;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#20854;&#20182;&#26089;&#26399;&#21476;&#20154;&#31867;&#36951;&#22336;&#20063;&#26377;&#35266;&#23519;&#21040;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#26007;&#20861;&#22330;&#19978;&#21051;&#19979;&#21517;&#23383;&#30340;&#28216;&#23458;&#35828;&#20182;&#19981;&#30693;&#36947;&#23427;&#36825;&#20040;&#21476;&#32769;&lt;/h3&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426;&#21021;&#20197;&#26469;&#65292;&#22374;&#26705;&#23612;&#20122;&#30340;&#22885;&#26460;&#29926;&#20234;&#23777;&#35895;&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#32771;&#21476;&#21644;&#21476;&#29983;&#29289;&#23398;&#30740;&#31350;&#12290;&#23427;&#25552;&#20379;&#20102;&#36229;&#36807; 200 &#19975;&#24180;&#21069;&#25991;&#21270;&#27963;&#21160;&#36830;&#32493;&#24615;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#27431;&#27954;&#25317;&#26377;&#35768;&#22810;&#36951;&#22336;&#65292;&#36825;&#20123;&#36951;&#22336;&#25552;&#20379;&#20102;&#25968;&#19975;&#24180;&#26469;&#25345;&#32493;&#25991;&#21270;&#27963;&#21160;&#30340;&#35777;&#25454;&#65292;&#20363;&#22914;&#35199;&#29677;&#29273;&#30340;&#38463;&#22612;&#26222;&#23572;&#21345;&#23665;&#33033;&#21644;&#20420;&#32599;&#26031;&#30340;&#20025;&#23612;&#32034;&#29926;&#27934;&#31348;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 16:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#24320;&#22987;&#20026;&#26399;&#20116;&#22825;&#30340;&#31119;&#24314;&#20043;&#34892;&#65292;&#26088;&#22312;&#21152;&#28145;&#19982;&#20013;&#22269;&#30465;&#20221;&#30340;&#32852;&#31995;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227822/hong-kong-lawmakers-begin-5-day-fujian-trip-aim-deepen-ties-chinese-province?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 14:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/d6f8e550-748b-411f-b13d-aa1c3c3df927_303c5738.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#20195;&#34920;&#22242;&#21608;&#20845;&#24320;&#22987;&#23545;&#31119;&#24314;&#36827;&#34892;&#20026;&#26399;&#20116;&#22825;&#30340;&#35775;&#38382;&#65292;&#20854;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#19982;&#20013;&#22269;&#21335;&#26041;&#30465;&#20221;&#24314;&#31435;&#26356;&#28145;&#20837;&#30340;&#20851;&#31995;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#20026;&#26410;&#26469;&#30340;&#25919;&#31574;&#20915;&#31574;&#25552;&#20379;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#20027;&#24109;&#26753;&#21531;&#24422;&#20063;&#35777;&#23454;&#65292;&#31435;&#27861;&#20250;&#21407;&#23450;&#20110;9&#26376;&#30340;&#21271;&#20140;&#20043;&#34892;&#24050;&#34987;&#21462;&#28040;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#23433;&#25490;&#19968;&#20010;&#23545;&#21452;&#26041;&#37117;&#26377;&#21033;&#30340;&#26102;&#38388;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#19981;&#30693;&#36947;&#34892;&#31243;&#26159;&#21542;&#24050;&#37325;&#26032;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#22312;&#31163;&#20219;&#21069;&#22312;&#39321;&#28207;&#22269;&#38469;&#26426;&#22330;&#34920;&#31034;&#65292;&#31435;&#27861;&#32773;&#23558;&#25506;&#35752;&#22914;&#20309;&#28145;&#21270;&#39321;&#28207;&#19982;&#31119;&#24314;&#30465;&#20316;&#20026;&#26368;&#22823;&#22806;&#37096;&#25237;&#36164;&#32773;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26399;&#24453;&#25226;&#31532;&#19968;&#25163;&#30340;&#35266;&#23519;&#21644;&#20449;&#24687;&#24102;&#22238;&#31435;&#27861;&#26426;&#20851;&#65292;&#36890;&#36807;&#20004;&#38498;&#19981;&#21516;&#24418;&#24335;&#30340;&#20132;&#27969;&#65292;&#21521;&#25919;&#24220;&#21453;&#26144;&#25105;&#20204;&#30340;&#24819;&#27861;&#65292;&#25512;&#21160;&#39321;&#28207;&#19982;&#31119;&#24314;&#30340;&#26356;&#28145;&#20837;&#32852;&#31995;&#65292;&#21152;&#24555;&#39321;&#28207;&#34701;&#20837;&#22269;&#23478;&#21457;&#23637;&#12290;&#8221;&#35745;&#21010;&#65292;&#8221;&#26753;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#31243;&#23558;&#25345;&#32493;&#33267;&#21608;&#19977;&#65292;&#26753;&#25391;&#33521;&#23558;&#29575;&#39046;&#30001;34&#21517;&#35758;&#21592;&#32452;&#25104;&#30340;&#20195;&#34920;&#22242;&#65292;&#21442;&#35266;&#31185;&#25216;&#21644;&#29983;&#29289;&#21307;&#33647;&#34892;&#19994;&#30340;&#20225;&#19994;&#65292;&#20197;&#21450;&#31119;&#24030;&#21644;&#21414;&#38376;&#20004;&#20010;&#20027;&#35201;&#22478;&#24066;&#30340;&#25991;&#29289;&#21476;&#36857;&#12290;&#31435;&#27861;&#32773;&#36824;&#23558;&#19982;&#21508;&#22478;&#24066;&#30340;&#24066;&#25919;&#23448;&#21592;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#39547;&#39321;&#28207;&#26368;&#39640;&#23448;&#21592;&#21628;&#21505;&#31435;&#27861;&#20250;&#30417;&#30563;&#25919;&#24220;&lt;/h3&gt;&lt;p&gt;&#27492;&#27425;&#35775;&#38382;&#26159;&#21435;&#24180;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21518;&#39321;&#28207;&#31435;&#27861;&#32773;&#31532;&#20108;&#27425;&#35775;&#38382;&#20013;&#22269;&#22823;&#38470;&#12290; 4&#26376;&#65292;83&#21517;&#31435;&#27861;&#20250;&#35758;&#21592;&#19982;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21644;&#24067;&#25919;&#21496;&#38472;&#22269;&#22522;&#19968;&#36215;&#21442;&#21152;&#20026;&#26399;&#22235;&#22825;&#30340;&#22823;&#28286;&#21306;&#20043;&#26053;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#24378;&#35843;&#20197;&#20154;&#20026;&#26412;&#65292;&#34920;&#31034;&#20182;&#23558;&#24102;&#39046;&#31435;&#27861;&#32773;&#22312;&#39321;&#28207;&#35775;&#38382;&#26399;&#38388;&#19982;&#23398;&#29983;&#12289;&#36864;&#20241;&#20154;&#21592;&#21644;&#38646;&#21806;&#21830;&#20250;&#38754;&#65292;&#20102;&#35299;&#20182;&#20204;&#22312;&#39321;&#28207;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22312;&#38472;&#36864;&#20241;&#21069;&#23547;&#25214;&#26032;&#30340;&#31435;&#27861;&#20250;&#34892;&#25919;&#39318;&#38271;&lt;/h3&gt;&lt;p&gt;&#20195;&#34920;&#22242;&#36824;&#23558;&#21442;&#35266;&#21326;&#20392;&#22823;&#23398;&#21414;&#38376;&#26657;&#21306;&#65292;&#20250;&#35265;&#39321;&#28207;&#23398;&#29983;&#65292;&#24182;&#21442;&#35266;&#31119;&#24030;&#25964;&#32769;&#38498;&#65292;&#20250;&#35265;&#31119;&#24314;&#31821;&#36864;&#20241;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#21592;&#20204;&#23558;&#39318;&#20808;&#21442;&#35266;&#31119;&#24030;&#26032;&#21306;&#30340;&#20960;&#23478;&#25216;&#26415;&#21644;&#25968;&#25454;&#31649;&#29702;&#20844;&#21496;&#65292;&#36825;&#26159;&#20013;&#22269;&#22269;&#21153;&#38498;&#20110; 2015 &#24180;&#35774;&#31435;&#30340;&#22269;&#23478;&#35268;&#21010;&#24320;&#21457;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#22242;&#36824;&#23558;&#19982;&#31119;&#24030;&#26032;&#21306;&#24403;&#23616;&#21644;&#38397;&#28207;&#21512;&#20316;&#21672;&#35810;&#22996;&#21592;&#20250;&#20250;&#38754;&#65292;&#35813;&#22996;&#21592;&#20250;&#30001;&#21069;&#34892;&#25919;&#38271;&#23448;&#26753;&#25391;&#33521;&#25104;&#31435;&#65292;&#29616;&#20219;&#20013;&#22269;&#26368;&#39640;&#21672;&#35810;&#26426;&#26500;&#21103;&#20027;&#24109;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#32570;&#20047;&#23569;&#25968;&#26063;&#35028;&#31038;&#24037;&#65292;&#20294;&#22823;&#22810;&#26080;&#27861;&#25195;&#28165;&#22823;&#23398;&#35838;&#31243;&#20013;&#25991;&#38556;&#30861;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227805/hong-kong-short-ethnic-minority-social-workers-most-cant-clear-chinese-language-barrier-university?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/6f12dca4-f065-4f8d-8679-30e55209455f_5e18443d.jpg" width="100%"&gt;&lt;p&gt;&#23433;&#26417;&#183;&#21513;&#36763; (Anju Ghising) &#26159;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#32972;&#26223;&#30340;&#31038;&#20250;&#24037;&#20316;&#32773;&#20043;&#19968;&#65292;&#20182;&#20204;&#20026;&#37027;&#20123;&#21482;&#20250;&#35828;&#23612;&#27850;&#23572;&#35821;&#12289;&#21360;&#22320;&#35821;&#12289;&#20044;&#23572;&#37117;&#35821;&#25110;&#33521;&#35821;&#30340;&#20154;&#25552;&#20379;&#26381;&#21153;&#65292;&#36825;&#20123;&#20154;&#38656;&#35201;&#20174;&#25214;&#24037;&#20316;&#21040;&#24515;&#29702;&#20581;&#24247;&#21672;&#35810;&#31561;&#21508;&#26041;&#38754;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 33 &#23681;&#30340;&#23612;&#27850;&#23572;&#20154;&#21313;&#20960;&#23681;&#26102;&#25644;&#21040;&#20102;&#36825;&#24231;&#22478;&#24066;&#65292;&#22905;&#23558;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#22857;&#29486;&#32473;&#20102;&#24110;&#21161;&#31038;&#21306;&#20154;&#27665;&#20811;&#26381;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;&#25105;&#21487;&#20197;&#30475;&#21040;&#27809;&#26377;&#25903;&#25345;&#30340;&#32769;&#24180;&#20154;&#24739;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26469;&#33258;&#35813;&#24066;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#30340;&#20154;&#20204;&#32463;&#24120;&#24863;&#21040;&#38519;&#20837;&#22256;&#22659;&#65292;&#23588;&#20854;&#26159;&#22312;&#23547;&#27714;&#24110;&#21161;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20154;&#32463;&#24120;&#38754;&#23545;&#20005;&#26684;&#30340;&#23447;&#25945;&#12289;&#38750;&#24120;&#26126;&#30830;&#30340;&#24615;&#21035;&#35282;&#33394;&#12289;&#21253;&#21150;&#23130;&#23035;&#12289;&#35821;&#35328;&#38556;&#30861;&#20197;&#21450;&#24456;&#38590;&#25214;&#21040;&#24037;&#20316;&#8230;&#8230;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#35768;&#22810;&#20154;&#19981;&#20250;&#35828;&#31908;&#35821;&#65292;&#33521;&#35821;&#20063;&#19981;&#26159;&#20182;&#20204;&#30340;&#27597;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#30171;&#33510;&#30340;&#24490;&#29615;&#8221;&#65306;&#24754;&#21095;&#21518;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#22919;&#22899;&#30340;&#22256;&#22659;&#25104;&#20026;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517; 29 &#23681;&#30340;&#21360;&#24230;&#22919;&#22899;&#34987;&#25351;&#25511;&#22312;&#28145;&#27700;&#22487;&#19968;&#38388;&#21135;&#25151;&#20869;&#35851;&#26432;&#20102;&#22905;&#30340;&#19977;&#20010;&#24180;&#24188;&#30340;&#22899;&#20799;&#65292;&#35813;&#24066;&#23569;&#25968;&#27665;&#26063;&#31038;&#21306;&#30340;&#31934;&#31070;&#20581;&#24247;&#29366;&#20917;&#20197;&#21450;&#20026;&#20182;&#20204;&#25552;&#20379;&#30340;&#26381;&#21153;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#27809;&#26377;&#31934;&#31070;&#30142;&#30149;&#35760;&#24405;&#65292;&#22823;&#32422;&#19968;&#24180;&#21069;&#65292;&#22312;&#24576;&#30097;&#19976;&#22827;&#19981;&#24544;&#21518;&#65292;&#22905;&#24102;&#30528;&#23401;&#23376;&#25644;&#21040;&#20102;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#24212;&#23545;&#36825;&#19968;&#24754;&#21095;&#65292;&#20845;&#23478;&#38750;&#25919;&#24220;&#32452;&#32455;&#8212;&#8212;&#31062;&#23486;&#22522;&#37329;&#20250;&#12289;&#39321;&#28207;Unison&#12289;KELY&#20114;&#21161;&#23567;&#32452;&#12289;&#20581;&#24247;&#22312;&#34892;&#21160;&#12289;&#21644;&#35856;&#20043;&#23478;&#21644;&#39321;&#28207;&#22307;&#20844;&#20250;&#40614;&#29702;&#28009;&#22827;&#20154;&#20013;&#24515;&#12289;&#23569;&#25968;&#26063;&#35028;&#26381;&#21153;&#8212;&#8212;&#32852;&#21512;&#21628;&#21505;&#24403;&#23616;&#30830;&#20445;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#24471;&#21040;&#20182;&#20204;&#38656;&#35201;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#36843;&#20999;&#38656;&#35201;&#22686;&#21152;&#23569;&#25968;&#27665;&#26063;&#31038;&#20250;&#24037;&#20316;&#32773;&#21644;&#24515;&#29702;&#20581;&#24247;&#19987;&#19994;&#20154;&#21592;&#30340;&#25968;&#37327;&#65292;&#20197;&#25552;&#20379;&#8220;&#25991;&#21270;&#25935;&#24863;&#30340;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;27,373&#21517;&#27880;&#20876;&#31038;&#20250;&#24037;&#20316;&#32773;&#20013;&#21482;&#26377;21&#21517;&#26469;&#33258;&#23569;&#25968;&#27665;&#26063;&#65292;&#38750;&#25919;&#24220;&#32452;&#32455;&#20272;&#35745;&#20182;&#20204;&#24635;&#20849;&#26381;&#21153;&#20102;&#36229;&#36807;60&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#24456;&#23569;&#26377;&#23569;&#25968;&#27665;&#26063;&#23398;&#29983;&#25915;&#35835;&#31038;&#20250;&#24037;&#20316;&#25110;&#30456;&#20851;&#23398;&#20301;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#19981;&#31526;&#21512;&#22823;&#23398;&#30340;&#20013;&#25991;&#20837;&#23398;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#36763;&#20250;&#35828;&#20044;&#23572;&#37117;&#35821;&#65292;&#19987;&#38376;&#30740;&#31350;&#24515;&#29702;&#20581;&#24247;&#65292;&#22905;&#20110;2007&#24180;&#31227;&#23621;&#39321;&#28207;&#65292;&#24403;&#26102;&#22905;16&#23681;&#65292;&#24182;&#20110;2017&#24180;&#33719;&#24471;&#39321;&#28207;&#22823;&#23398;&#31038;&#20250;&#24037;&#20316;&#30805;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#28145;&#27700;&#22487;&#20107;&#20214;&#26159;&#19968;&#22330;&#24754;&#21095;&#65292;&#22914;&#26524;&#20026;&#24739;&#26377;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#30340;&#23569;&#25968;&#26063;&#35028;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#65292;&#26412;&#21487;&#20197;&#36991;&#20813;&#36825;&#22330;&#24754;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21513;&#36763;&#35299;&#37322;&#35828;&#65292;&#26469;&#33258;&#23569;&#25968;&#26063;&#35028;&#32972;&#26223;&#30340;&#20154;&#25152;&#25215;&#21463;&#30340;&#21387;&#21147;&#21487;&#33021;&#20250;&#23548;&#33268;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#65292;&#32780;&#31038;&#20250;&#24037;&#20316;&#32773;&#30340;&#30701;&#32570;&#24847;&#21619;&#30528;&#19968;&#20123;&#22788;&#20110;&#32477;&#26395;&#22659;&#22320;&#30340;&#20154;&#21487;&#33021;&#20250;&#36867;&#33073;&#23433;&#20840;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25903;&#25345;&#38750;&#25919;&#24220;&#32452;&#32455;&#30340;&#34892;&#21160;&#21628;&#21505;&#65292;&#22905;&#35828;&#65306;&#8220;&#20116;&#24180;&#25110;&#21313;&#24180;&#21518;&#65292;&#25105;&#20204;&#20250;&#30475;&#21040;&#26356;&#22810;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#30340;&#20154;&#25110;&#26356;&#22810;&#31867;&#20284;&#30340;&#20107;&#20214;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#19968;&#20999;&#37117;&#26159;&#20013;&#25991;&#8221;&#65306;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#30896;&#22721;&lt;/h3&gt;&lt;p&gt;&#31038;&#20250;&#31119;&#21033;&#32626;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#31934;&#31070;&#20581;&#24247;&#32508;&#21512;&#31038;&#21306;&#20013;&#24515;&#20026;&#25152;&#26377;&#20154;&#65292;&#21253;&#25324;&#23569;&#25968;&#26063;&#35028;&#20154;&#22763;&#65292;&#25552;&#20379;&#22320;&#21306;&#24615;&#30340;&#31934;&#31070;&#20581;&#24247;&#25903;&#25588;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#30417;&#30563;&#35813;&#24066;&#25152;&#26377;&#20844;&#20849;&#21355;&#29983;&#26426;&#26500;&#30340;&#21307;&#38498;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#27809;&#26377;&#20445;&#30041;&#20854;&#21592;&#24037;&#30340;&#31181;&#26063;&#32972;&#26223;&#25968;&#25454;&#65292;&#20294;&#34917;&#20805;&#35828;&#65292;&#35813;&#24066;&#30340;&#21307;&#38498;&#21644;&#35786;&#25152;&#37197;&#22791;&#20102; 17 &#31181;&#35821;&#35328;&#30340;&#21475;&#35793;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31185;&#25216;&#22823;&#23398;&#20844;&#20849;&#25919;&#31574;&#37096;&#21161;&#29702;&#32463;&#29702;&#38472;&#33521;&#19996;&#34920;&#31034;&#65292;&#21333;&#38752;&#21475;&#35793;&#21592;&#26080;&#27861;&#35299;&#20915;&#35821;&#35328;&#38556;&#30861;&#24102;&#26469;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21475;&#35793;&#21592;&#37117;&#26159;&#38476;&#29983;&#20154;&#65292;&#36825;&#38459;&#30861;&#20102;&#24739;&#32773;&#25950;&#24320;&#24515;&#25161;&#35762;&#36848;&#20182;&#20204;&#30340;&#23436;&#25972;&#25925;&#20107;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#24212;&#23545;&#39321;&#28207;&#30340;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#65292;&#20809;&#26377;&#26356;&#22810;&#20154;&#25163;&#26159;&#19981;&#22815;&#30340;&lt;/h3&gt;&lt;p&gt;34 &#23681;&#30340;&#39038;&#38382;&#38463;&#33678;&#183;&#24211;&#37324;&#23433; (Asha Kurian) &#34920;&#31034;&#65292;&#35821;&#35328;&#38556;&#30861;&#26159;&#23569;&#25968;&#32676;&#20307;&#24863;&#21040;&#19982;&#25919;&#24220;&#26381;&#21153;&#30095;&#36828;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#26356;&#21916;&#27426;&#20102;&#35299;&#20182;&#20204;&#30340;&#25991;&#21270;&#24182;&#29992;&#20182;&#20204;&#33258;&#24049;&#30340;&#35821;&#35328;&#19982;&#20182;&#20204;&#20132;&#35848;&#30340;&#21672;&#35810;&#24072;&#25110;&#24515;&#29702;&#20581;&#24247;&#21307;&#29983;&#65292;&#8221;&#24211;&#37324;&#23433;&#35828;&#12290;&#20182;&#26159;&#21360;&#24230;&#20154;&#65292;&#19982;&#21508;&#31181;&#38750;&#25919;&#24220;&#32452;&#32455;&#21512;&#20316;&#65292;&#24110;&#21161;&#23569;&#25968;&#27665;&#26063;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#21363;&#20351;&#22312;&#33719;&#24471;&#24110;&#21161;&#30340;&#36807;&#31243;&#20013;&#20063;&#23384;&#22312;&#35821;&#35328;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#22810;&#34920;&#26684;&#37117;&#26159;&#33521;&#25991;&#25110;&#20013;&#25991;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#23558;&#23427;&#20204;&#32763;&#35793;&#25104;&#23458;&#25143;&#30340;&#35821;&#35328;&#12290;&#32763;&#35793;&#26102;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#38169;&#36807;&#27491;&#30830;&#30340;&#21547;&#20041;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#35838;&#22530;&#35752;&#35770;&#20013;&#20351;&#29992;&#31908;&#35821;&#8221;&lt;/h3&gt;&lt;p&gt;&#35753;&#26356;&#22810;&#23569;&#25968;&#27665;&#26063;&#31038;&#21306;&#30340;&#24180;&#36731;&#20154;&#25104;&#20026;&#31038;&#20250;&#24037;&#20316;&#32773;&#20250;&#26377;&#25152;&#20316;&#20026;&#65292;&#20294;&#30001;&#20110;&#20182;&#20204;&#19981;&#29087;&#32451;&#25484;&#25569;&#24191;&#19996;&#35805;&#65292;&#36827;&#20837;&#29616;&#26377;&#35838;&#31243;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; 27&#23681;&#30340;&#24052;&#22522;&#26031;&#22374;&#20154;&#29926;&#21345;&#26031;&#183;&#24067;&#29305;(Waqas Butt)&#20110;2019&#24180;&#33719;&#24471;&#31038;&#20250;&#24037;&#20316;&#23398;&#22763;&#23398;&#20301;&#65292;&#20182;&#35828;&#65306;&#8220;&#31908;&#35821;&#29992;&#20110;&#35838;&#22530;&#35752;&#35770;&#21644;&#26696;&#20363;&#20998;&#26512;&#65292;&#22240;&#27492;&#24819;&#35201;&#23398;&#20064;&#31038;&#20250;&#24037;&#20316;&#30340;&#20154;&#38656;&#35201;&#22312;&#35821;&#35328;&#26041;&#38754;&#21462;&#24471;&#39640;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#39321;&#28207;&#20986;&#29983;&#21644;&#38271;&#22823;&#65292;&#20182;&#21482;&#25484;&#25569;&#20102;&#22522;&#26412;&#30340;&#31908;&#35821;&#12290;&#20182;&#35828;&#65292;&#23613;&#31649;&#20182;&#30340;&#20013;&#25991;&#25104;&#32489;&#24456;&#24046;&#65292;&#22478;&#24066;&#22823;&#23398;&#20173;&#24405;&#21462;&#20182;&#36827;&#20837;&#31038;&#20250;&#24037;&#20316;&#35838;&#31243;&#65292;&#22240;&#20026;&#20182;&#22312;&#20854;&#20182;&#31185;&#30446;&#19978;&#21462;&#24471;&#20102;&#26356;&#22909;&#30340;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20182;&#27605;&#19994;&#24182;&#24320;&#22987;&#25214;&#24037;&#20316;&#21518;&#65292;&#35821;&#35328;&#25104;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;&#20182;&#22238;&#24518;&#35828;&#65292;&#20182;&#21521;&#20843;&#20010;&#38750;&#25919;&#24220;&#32452;&#32455;&#25552;&#20986;&#20102;&#30003;&#35831;&#65292;&#20294;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#31572;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#24819;&#22312;&#39321;&#28207;&#20840;&#32844;&#23398;&#20064;&#25110;&#24037;&#20316;&#65292;&#20013;&#25991;&#19981;&#26159;&#19968;&#20010;&#36873;&#25321;&#65292;&#32780;&#26159;&#24517;&#20462;&#35838;&#65292;&#8221;&#24052;&#29305;&#35828;&#12290;&#20182;&#33457;&#20102;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#22312;&#19968;&#23478;&#38750;&#25919;&#24220;&#32452;&#32455;&#25214;&#21040;&#20102;&#24037;&#20316;&#65292;&#29616;&#22312;&#22312;&#23569;&#25968;&#26063;&#35028;&#31038;&#21306;&#20174;&#20107;&#22806;&#23637;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#21363;&#20351;&#19981;&#20026;&#21326;&#20154;&#31038;&#21306;&#26381;&#21153;&#65292;&#20063;&#38656;&#35201;&#35762;&#31908;&#35821;&#20197;&#21450;&#35835;&#12289;&#20889;&#21644;&#25171;&#23383;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20013;&#24515;&#21521;&#26377;&#29305;&#27530;&#38656;&#35201;&#30340;&#23569;&#25968;&#26063;&#35028;&#20799;&#31461;&#20280;&#20986;&#25588;&#25163;&lt;/h3&gt;&lt;p&gt;&#20026;&#23569;&#25968;&#26063;&#35028;&#32676;&#20307;&#25552;&#20379;&#26381;&#21153;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#39321;&#28207;&#21327;&#21147;&#25191;&#34892;&#33891;&#20107;&#35874;&#27704;&#40836;&#34920;&#31034;&#65292;&#25351;&#26395;&#24555;&#36895;&#22521;&#20859;&#26356;&#22810;&#23569;&#25968;&#26063;&#35028;&#31038;&#20250;&#24037;&#20316;&#32773;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#22823;&#23398;&#23398;&#20301;&#25110;&#25991;&#20973;&#26469;&#35828;&#65292;&#35821;&#35328;&#38376;&#27099;&#22826;&#39640;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25919;&#24220;&#12289;&#22823;&#23398;&#21644;&#38599;&#20027;&#24212;&#35813;&#22352;&#19979;&#26469;&#38477;&#20302;&#20013;&#22269;&#30340;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29702;&#24037;&#22823;&#23398;&#31038;&#20250;&#24037;&#20316;&#23398;&#22763;&#23398;&#20301;&#35838;&#31243;&#20027;&#20219;&#20219;&#20809;&#21338;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#24456;&#23569;&#26377;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#30003;&#35831;&#35813;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#30452;&#23545;&#20182;&#20204;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#24182;&#21482;&#20026;&#23569;&#25968;&#26063;&#35028;&#30003;&#35831;&#32773;&#37327;&#36523;&#23450;&#21046;&#33521;&#35821;&#38754;&#35797;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#35838;&#31243;&#23545;&#22269;&#38469;&#23398;&#26657;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#20063;&#27809;&#26377;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#26356;&#21916;&#27426;&#20854;&#20182;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#22823;&#23398;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20854;&#31038;&#20250;&#24037;&#20316;&#35838;&#31243;&#8220;&#38750;&#24120;&#27880;&#37325;&#39321;&#28207;&#25110;&#26412;&#22320;&#8221;&#65292;&#24182;&#19988;&#25509;&#21463;&#38750;&#21326;&#35821;&#23398;&#29983;&#30340;&#20013;&#25991;&#26367;&#20195;&#36164;&#26684;&#65292;&#20197;&#28385;&#36275;&#20837;&#23398;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26377;&#29305;&#27530;&#38656;&#35201;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#20154;&#25968;&#34987;&#20302;&#20272;&#65306;&#38750;&#25919;&#24220;&#32452;&#32455;&lt;/h3&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#20063;&#24320;&#35774;&#20102;&#19968;&#20010;&#31038;&#20250;&#24037;&#20316;&#39033;&#30446;&#65292;&#35813;&#22823;&#23398;&#34920;&#31034;&#65292;&#20010;&#21035;&#39033;&#30446;&#21487;&#20197;&#37196;&#24773;&#25918;&#24323;&#20013;&#25991;&#35201;&#27714;&#65292;&#20294;&#21482;&#33021;&#8220;&#22312;&#29305;&#27530;&#24773;&#20917;&#19979;&#65292;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20013;&#23398;&#25991;&#20973;&#35821;&#25991;&#25104;&#32489;&#20165;&#36798;&#21040;&#20108;&#32423;&#30340;&#30003;&#35831;&#32773;&#21482;&#35201;&#22312;&#20854;&#20182;&#31185;&#30446;&#21462;&#24471;&#26356;&#39640;&#25104;&#32489;&#65292;&#20173;&#21487;&#34987;&#24405;&#21462;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#22823;&#23398;&#20844;&#20849;&#25919;&#31574;&#37096;&#38376;&#30340;&#29785;&#24052;&#21704;&#183;&#35874;&#37324;&#22827;&#25945;&#25480;&#25958;&#20419;&#25919;&#24220;&#20801;&#35768;&#26356;&#22810;&#21512;&#26684;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#36827;&#20837;&#24515;&#29702;&#20581;&#24247;&#30456;&#20851;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#25919;&#24220;&#24515;&#29702;&#20581;&#24247;&#21672;&#35810;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#65292;&#20182;&#24314;&#35758;&#20026;&#21512;&#26684;&#30340;&#23569;&#25968;&#26063;&#35028;&#23398;&#29983;&#35774;&#23450;&#21442;&#21152;&#31038;&#20250;&#24037;&#20316;&#25110;&#21672;&#35810;&#35838;&#31243;&#30340;&#37197;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#39321;&#28207;&#30340;&#31934;&#31070;&#21355;&#29983;&#39046;&#22495;&#24182;&#19981;&#23436;&#20840;&#27426;&#36814;&#23569;&#25968;&#26063;&#35028;&#65292;&#22312;&#23481;&#32435;&#23569;&#25968;&#26063;&#35028;&#20174;&#19994;&#32773;&#21644;&#21019;&#36896;&#26377;&#21033;&#20110;&#27426;&#36814;&#23569;&#25968;&#26063;&#35028;&#24739;&#32773;&#30340;&#29615;&#22659;&#26041;&#38754;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;6&#26376;&#25151;&#20215;&#21464;&#21270;&#19981;&#22823;&#65292;&#26410;&#33021;&#32531;&#35299;&#32463;&#27982;&#22797;&#33487;&#20047;&#21147;&#30340;&#25285;&#24551;</title><link>https://www.scmp.com/business/china-business/article/3227819/chinas-june-home-prices-see-little-change-failing-relieve-concerns-sluggish-economic-recovery?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 15:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/2a7e11d6-4096-41a8-87b0-b96c722c8433_5f41de19.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#20845;&#26376;&#20221;&#30340;&#25151;&#20215;&#24182;&#27809;&#26377;&#32531;&#35299;&#20154;&#20204;&#23545;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30123;&#24773;&#21518;&#22797;&#33487;&#20047;&#21147;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#24191;&#24030;&#12289;&#28145;&#22323;&#31561;&#19968;&#32447;&#22478;&#24066;&#26032;&#24314;&#20303;&#23429;&#20215;&#26684;&#29615;&#27604;&#19978;&#28072;0.4%&#33267;&#19979;&#38477;0.3%&#12290;&#21608;&#20845;&#12290; 5&#26376;&#20221;&#65292;&#36825;&#20123;&#22478;&#24066;&#26032;&#24314;&#20303;&#23429;&#20215;&#26684;&#29615;&#27604;&#24179;&#22343;&#19978;&#28072;0.1%&#65292;&#28072;&#24133;&#20302;&#20110;4&#26376;&#20221;&#30340;0.4%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20108;&#32447;&#22478;&#24066;&#65292;&#26032;&#24314;&#20303;&#23429;&#20215;&#26684;&#20445;&#25345;&#24179;&#31283;&#65292;&#28072;&#24133;&#36739; 5 &#26376;&#20221; 0.2% &#26377;&#25152;&#25918;&#32531;&#12290;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#19977;&#32447;&#22478;&#24066;&#30340;&#24773;&#20917;&#20063;&#22909;&#19981;&#21040;&#21738;&#20799;&#21435;&#65292;&#26412;&#26376;&#25151;&#20215;&#19979;&#36300;&#20102; 0.1%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24320;&#21457;&#21830;&#25276;&#27880;&#22823;&#28286;&#21306;&#20250;&#36866;&#24471;&#20854;&#21453;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20108;&#32423;&#24066;&#22330;&#19978;&#65292;&#22823;&#22478;&#24066;&#25151;&#20215;&#19979;&#38477;&#36895;&#24230;&#21152;&#24555;&#65292;6&#26376;&#20221;&#19979;&#38477;0.7%&#65292;&#32780;5&#26376;&#20221;&#19979;&#38477;0.4%&#12290;&#36825;&#19982; 4 &#26376;&#20221; 0.2% &#30340;&#28072;&#24133;&#26377;&#25152;&#36870;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#19978;&#20010;&#26376;&#25151;&#20215;&#19978;&#28072;&#30340;&#22478;&#24066;&#24635;&#20307;&#25968;&#37327;&#20063;&#26377;&#25152;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20108;&#23395;&#24230;&#25972;&#20307;&#24066;&#22330;&#26377;&#25152;&#38477;&#28201;&#12290;&#8221;58&#23433;&#23621;&#23458;&#25151;&#22320;&#20135;&#30740;&#31350;&#38498;&#39318;&#24109;&#20998;&#26512;&#24072;&#24352;&#27874;&#34920;&#31034;&#12290; &#8220;&#22312;&#19968;&#20123;&#20108;&#32447;&#25110;&#20197;&#19979;&#22478;&#24066;&#65292;&#20379;&#24212;&#36229;&#36807;&#38656;&#27714;&#65292;&#22686;&#21152;&#20102;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#21387;&#21147;&#65292;&#23548;&#33268;&#20215;&#26684;&#19979;&#36300;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39044;&#35745;&#20250;&#26377;&#26356;&#22810;&#23485;&#26494;&#25514;&#26045;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#25919;&#24220;&#19968;&#30452;&#22312;&#25512;&#20986;&#26032;&#25919;&#31574;&#26469;&#25903;&#25345;&#38519;&#20837;&#22256;&#22659;&#30340;&#25151;&#22320;&#20135;&#34892;&#19994;&#65292;&#21253;&#25324;&#35753;&#24320;&#21457;&#21830;&#26356;&#23481;&#26131;&#38477;&#20302;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#20197;&#21050;&#28608;&#38144;&#21806;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19996;&#37096;&#27743;&#33487;&#30465;&#30340;&#23500;&#35029;&#22478;&#24066;&#24120;&#24030;&#20174;&#19977;&#26376;&#20221;&#24320;&#22987;&#20801;&#35768;&#25151;&#20027;&#22312;&#33719;&#24471;&#25151;&#20135;&#35777;&#21518;&#31435;&#21363;&#36716;&#21806;&#25151;&#20135;&#65292;&#32780;&#19981;&#24517;&#22312;&#36141;&#20080;&#21518;&#31561;&#24453;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25151;&#22320;&#20135;&#24066;&#22330;&#34920;&#29616;&#23545;&#20013;&#22269;&#25972;&#20307;&#32463;&#27982;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#26159;&#38656;&#27714;&#20027;&#35201;&#20381;&#36182;&#22269;&#20869;&#25910;&#20837;&#30340;&#25903;&#26609;&#20135;&#19994;&#65292;&#8221;&#33713;&#22346;&#22823;&#20013;&#21326;&#21306;&#30740;&#31350;&#21450;&#21672;&#35810;&#20027;&#31649;Martin Wong&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20844;&#24067;&#20170;&#24180;&#21069;&#19977;&#20010;&#26376;&#32463;&#27982;&#22686;&#38271;4.5%&#65292;&#20294;&#22823;&#22810;&#25968;&#20840;&#29699;&#25237;&#36164;&#38134;&#34892;&#37117;&#19979;&#35843;&#20102;&#23545;&#35813;&#22269;&#31532;&#20108;&#23395;&#24230;&#34920;&#29616;&#30340;&#39044;&#26399;&#12290;&#21271;&#20140;&#23558;&#20110; 7 &#26376; 17 &#26085;&#21457;&#24067;&#25130;&#33267; 6 &#26376;&#30340;&#19977;&#20010;&#26376;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22346;&#20173;&#39044;&#35745;&#20170;&#24180;&#19968;&#32447;&#22478;&#24066;&#25151;&#20215;&#23558;&#19978;&#28072;2%&#33267;4%&#12290;&#19981;&#36807;&#65292;Wong &#34920;&#31034;&#65292;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#20215;&#26684;&#21487;&#33021;&#20250;&#19979;&#38477; 2%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#20303;&#23429;&#20215;&#26684;&#21463;&#21040;&#20960;&#20010;&#20851;&#38190;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292;&#21253;&#25324;&#25919;&#24220;&#30340;&#20303;&#25151;&#25919;&#31574;&#12289;&#32463;&#27982;&#34920;&#29616;&#21644;&#20538;&#21153;&#38382;&#39064;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#20449;&#24687;&#38598;&#22242;&#19978;&#26376;&#24213;&#21457;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;6&#26376;&#20221;&#20013;&#22269;&#30334;&#24378;&#24320;&#21457;&#21830;&#26032;&#25151;&#38144;&#21806;&#37327;&#21516;&#27604;&#19979;&#38477;28.1%&#12290;&#25353;&#26376;&#35745;&#31639;&#65292;&#38144;&#21806;&#39069;&#20165;&#22686;&#38271; 8.5%&#65292;&#22312;&#36890;&#24120;&#25151;&#23627;&#38144;&#21806;&#26106;&#30427;&#30340;&#26376;&#20221;&#20013;&#21019;&#21382;&#21490;&#26032;&#20302;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#8220;&#24052;&#36203;&#31302;&#29305;&#23558;&#26159;&#25105;&#20204;&#30340;&#8221;&#65306;&#20044;&#20811;&#20848;&#20174;&#20420;&#32599;&#26031;&#25163;&#20013;&#22842;&#22238;&#22478;&#24066;&#30340;&#25112;&#26007;&#24840;&#28436;&#24840;&#28872;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227823/bakhmut-will-be-ours-ukraines-battle-retake-city-russia-intensifies?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 15:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/15/28dec833-e81b-4108-b2d5-585481fc3ad0_724ea083.jpg" width="100%"&gt;&lt;p&gt;&#23588;&#37324;&#183;&#31185;&#28504; (Yuriy Korpan) 39 &#23681;&#65292;&#20294;&#22312;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#21442;&#21152;&#20102;&#19968;&#21608;&#30340;&#25112;&#26007;&#24402;&#26469;&#21518;&#65292;&#20182;&#30475;&#19978;&#21435;&#32769;&#20102; 10 &#23681;&#65292;&#33080;&#33394;&#33485;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20044;&#20811;&#20848;&#27493;&#20853;&#26159;&#19977;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#20182;&#27491;&#22312;&#20026;&#22842;&#22238;&#24052;&#36203;&#31302;&#29305;&#32780;&#25112;&#65292;&#36825;&#24231;&#22478;&#24066;&#22312;&#32463;&#36807;&#36817;&#19968;&#24180;&#30340;&#25112;&#26007;&#21518;&#20110;&#20116;&#26376;&#23436;&#20840;&#33853;&#20837;&#20420;&#32599;&#26031;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#28504;&#22238;&#24518;&#35828;&#65292;&#22312;&#19968;&#21608;&#20241;&#24687;&#21069;&#22312;&#21069;&#32447;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#8220;&#36720;&#28856;&#20174;&#20940;&#26216;&#22235;&#28857;&#24320;&#22987;&#65292;&#20276;&#38543;&#30528;&#36843;&#20987;&#28846;&#21644;&#28846;&#28779;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#23601;&#24179;&#38745;&#20102;&#19968;&#20123;&#12290;&#19968;&#20010;&#23567;&#26102;&#21518;&#65292;&#25932;&#20154;&#21457;&#36215;&#36827;&#25915;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29992;&#26426;&#26538;&#12289;&#28779;&#31661;&#31570;&#12289;&#27060;&#24377;&#21457;&#23556;&#22120;&#12289;&#36843;&#20987;&#28846;&#36827;&#34892;&#21453;&#20987;&#65292;&#8221;&#26366;&#22312;&#24314;&#31569;&#34892;&#19994;&#24037;&#20316;&#30340;&#31185;&#23572;&#28504;&#35828;&#65292;&#20182;&#20110; 2022 &#24180; 8 &#26376;&#20837;&#20237;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#22312;&#30333;&#20420;&#32599;&#26031;&#25285;&#20219;&#37096;&#38431;&#35757;&#32451;&#21592;&lt;/h3&gt;&lt;p&gt;&#33258;6&#26376;&#24320;&#22987;&#21453;&#25915;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#19968;&#30452;&#32531;&#24930;&#21521;&#24052;&#36203;&#31302;&#29305;&#21271;&#37096;&#21644;&#21335;&#37096;&#25512;&#36827;&#65292;&#35797;&#22270;&#20197;&#22841;&#20987;&#26041;&#24335;&#21253;&#22260;&#37027;&#37324;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#65292;&#24182;&#26368;&#32456;&#22842;&#22238;&#35813;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#38450;&#37096;&#32463;&#24120;&#31216;&#37027;&#37324;&#30340;&#25112;&#26007;&#8220;&#28608;&#28872;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25112;&#26007;&#20013;&#65292;&#8220;&#32958;&#19978;&#33146;&#32032;&#24320;&#22987;&#28608;&#22686;&#65292;&#20320;&#20250;&#24863;&#21040;&#26377;&#28857;&#20852;&#22859;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20687;&#19968;&#26681;&#32499;&#23376;&#19968;&#26679;&#32039;&#24352;&#65292;&#24182;&#19988;&#30196;&#36855;&#20110;&#19968;&#20010;&#24819;&#27861;&#8212;&#8212;&#28040;&#28781;&#36827;&#20837;&#25105;&#20204;&#22303;&#22320;&#30340;&#25932;&#20154;&#65292;&#8221;&#31185;&#23572;&#28504;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25112;&#22330;&#19978;&#65292;&#23601;&#24517;&#39035;&#26432;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#28504;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#35760;&#24405;&#33258;&#24049;&#26432;&#27515;&#30340;&#20420;&#32599;&#26031;&#22763;&#20853;&#30340;&#25968;&#37327;&#65292;&#22240;&#20026;&#8220;&#27809;&#26377;&#24847;&#20041;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#21482;&#26377;&#21021;&#23398;&#32773;&#25165;&#20250;&#36825;&#26679;&#20570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#24863;&#21040;&#23475;&#24597;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#24403;&#28982;&#23475;&#24597;&#65292;&#20294;&#20320;&#20250;&#25391;&#20316;&#36215;&#26469;&#12290;&#24403;&#20320;&#25239;&#20105;&#26102;&#65292;&#24656;&#24807;&#23601;&#20250;&#28040;&#22833;&#12290;&#22312;&#23454;&#38469;&#25112;&#26007;&#20013;&#65292;&#20320;&#19981;&#33021;&#23475;&#24597;&#65292;&#20320;&#24517;&#39035;&#20811;&#26381;&#24656;&#24807;&#24182;&#23436;&#25104;&#20320;&#30340;&#20219;&#21153;&#12290;&#24656;&#24807;&#20063;&#26159;&#25932;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#36203;&#31302;&#29305;&#30340;&#21335;&#32764;&#65292;31 &#23681;&#30340;&#32500;&#22612;&#21033;&#183;&#26031;&#25176;&#21033;&#20122;&#19992;&#20811; (Vitaliy Stolyarchuk) &#29575;&#39046;&#19968;&#25903;&#27493;&#20853;&#37096;&#38431;&#65292;&#19968;&#30452;&#22312;&#20811;&#21033;&#20160;&#22855;&#22827;&#21345; (Klyshchyvka) &#26449;&#21608;&#22260;&#20316;&#25112;&#21644;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#24456;&#21487;&#24597;&#65292;&#21482;&#26377;&#20667;&#29916;&#25165;&#19981;&#20250;&#23475;&#24597;&#65292;&#8221;&#25140;&#30524;&#38236;&#30340;&#26031;&#25176;&#21033;&#20122;&#19992;&#20811;&#35828;&#65292;&#20182;&#25112;&#21069;&#22312;&#28207;&#21475;&#22478;&#24066;&#25942;&#24503;&#33832;&#25285;&#20219;&#37202;&#20445;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#19978;&#24093;&#65292;&#25105;&#24635;&#26159;&#31048;&#31095;&#25105;&#21644;&#25105;&#30340;&#20804;&#24351;&#20204;&#33021;&#20174;&#25112;&#26007;&#20013;&#27963;&#30528;&#20986;&#26469;&#12290;&#20320;&#24517;&#39035;&#20445;&#25345;&#20919;&#38745;&#30340;&#22836;&#33041;&#21644; 360 &#24230;&#30340;&#35270;&#37326;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#31216;&#20420;&#32599;&#26031;&#20154;&#26159;&#8220;&#21487;&#24597;&#30340;&#23545;&#25163;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#21033;&#20122;&#19992;&#20811;&#25351;&#20986;&#20102;&#25764;&#36864;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#22475;&#35774;&#30340;&#26432;&#20260;&#20154;&#21592;&#22320;&#38647;&#36896;&#25104;&#30340;&#29305;&#27530;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#20044;&#20811;&#20848;]&#22763;&#20853;&#32570;&#20047;&#32463;&#39564;&#65292;&#38519;&#20837;&#20102;&#38519;&#38449;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#24320;&#29609;&#31505;&#35828;&#26222;&#37324;&#25096;&#20219;&#20013;&#27602;&#65292;&#31216;&#26222;&#20140;&#8220;&#24050;&#32463;&#36755;&#25481;&#8221;&#20044;&#20811;&#20848;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#21463;&#20260;&#22763;&#20853;&#24613;&#25937;&#28857;&#30340;&#24535;&#24895;&#21307;&#29983;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32500;&#22622;&#27931;&#22827;&#26031;&#22522;(Volodymyr Veselovsky)&#34920;&#31034;&#65292;&#20182;&#26368;&#36817;&#27880;&#24847;&#21040;&#26356;&#22810;&#22320;&#38647;&#29190;&#28856;&#36896;&#25104;&#30340;&#20260;&#23475;&#65292;&#20294;&#22823;&#22810;&#25968;&#20260;&#21475;&#20173;&#28982;&#26159;&#28846;&#28779;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20960;&#21608;&#26469;&#65292;&#25105;&#20204;&#36973;&#21463;&#20102;&#26356;&#22810;&#22320;&#38647;&#36896;&#25104;&#30340;&#21019;&#20260;&#12290;&#33050;&#21644;&#33151;&#37117;&#26377;&#21463;&#20260;&#12290;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#26377;&#20116;&#20154;&#21463;&#20260;&#65292;&#19981;&#24471;&#19981;&#25130;&#32930;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23545;&#22763;&#20853;&#29983;&#21629;&#30340;&#20027;&#35201;&#23041;&#32961;&#20173;&#28982;&#26469;&#33258;&#28846;&#20987;&#65292;&#29305;&#21035;&#26159;&#21452;&#26041;&#20351;&#29992;&#30340;&#33487;&#32852;&#26102;&#20195;&#30340;&#8220;&#26684;&#21202;&#26684;&#21202;&#8221;&#28779;&#31661;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; Grad&#21457;&#23556;&#22120;&#21487;&#20197;&#22312;20&#31186;&#20869;&#21457;&#23556;&#22810;&#36798;40&#26522;&#28779;&#31661;&#65292;&#35206;&#30422;&#27599;&#36793;400m&#30340;&#27491;&#26041;&#24418;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#19968;&#20999;&#37117;&#22312;&#29123;&#28903;&#21644;&#29190;&#28856;&#30340;&#24191;&#22330;&#12290;&#23427;&#23545;[&#22763;&#20853;]&#20135;&#29983;&#24040;&#22823;&#30340;&#24515;&#29702;&#24433;&#21709;&#65292;&#8221;&#20351;&#29992;&#8220;&#20912;&#38649;&#8221;&#21457;&#23556;&#22120;&#30340;&#20044;&#20811;&#20848;&#33829;&#33829;&#38271;&#8220;Yary&#8221;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#36807;&#20960;&#27425;&#36825;&#26679;&#30340;&#34989;&#20987;&#21518;&#65292;&#20182;&#20204;&#26377;&#26102;&#20250;&#25172;&#19979;&#27494;&#22120;&#36867;&#36305;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36317;&#31163;&#20420;&#32599;&#26031;&#38453;&#22320;&#19981;&#21040;&#20004;&#20844;&#37324;&#30340;&#22320;&#26041;&#65292;27 &#23681;&#30340;&#26080;&#20154;&#26426;&#39134;&#34892;&#21592;&#39532;&#35199;&#20811;&#20063;&#22312;&#23613;&#33258;&#24049;&#30340;&#19968;&#20221;&#21147;&#37327;&#65292;&#21327;&#21161;&#20044;&#20811;&#20848;&#30340;&#21453;&#25915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37324;&#32463;&#24120;&#26377;&#25932;&#20154;&#30340;&#22823;&#28846;&#39134;&#26469;&#39134;&#21435;&#65292;&#8221;&#39532;&#35199;&#20811;&#36530;&#22312;&#26377;&#26641;&#26408;&#36974;&#34109;&#30340;&#25112;&#22741;&#37324;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24448;&#20182;&#25152;&#22312;&#20301;&#32622;&#30340;&#30000;&#37326;&#26049;&#36793;&#30340;&#36947;&#36335;&#24067;&#28385;&#20102;&#24377;&#22353;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39532;&#35199;&#20811;&#34920;&#31034;&#65292;&#20182;&#23545;&#20044;&#20811;&#20848;&#25104;&#21151;&#30340;&#26426;&#20250;&#24863;&#21040;&#8220;&#20048;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#36203;&#31302;&#29305;&#23558;&#26159;&#25105;&#20204;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#21033;&#20122;&#19992;&#20811;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#8220;&#23613;&#24555;&#22238;&#21040;&#28023;&#19978;&#30340;&#23478;&#20065;&#25942;&#24503;&#33832;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#28504;&#23613;&#21487;&#33021;&#39057;&#32321;&#22320;&#19982;&#23478;&#20154;&#25171;&#30005;&#35805;&#25110;&#32842;&#22825;&#65292;&#20182;&#35828;&#20182;&#24076;&#26395;&#33021;&#22815;&#21644;&#20182;&#20204;&#19968;&#36215;&#21435;&#24230;&#20551;&#65292;&#20063;&#35768;&#22312;&#22799;&#22825;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#25105;&#20204;&#33021;&#22815;&#23558;&#37034;&#24694;&#36214;&#20986;&#25105;&#20204;&#30340;&#22303;&#22320;&#8230;&#8230;&#19976;&#22827;&#21487;&#20197;&#22238;&#21040;&#22971;&#23376;&#36523;&#36793;&#65292;&#23401;&#23376;&#21487;&#20197;&#20877;&#27425;&#25317;&#26377;&#29238;&#27597;&#65292;&#25105;&#20204;&#21487;&#20197;&#37325;&#24314;&#25105;&#20204;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:20:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#35828;&#35805;&#30340;&#26102;&#20505;&#21035;&#30561;&#35273;&#8221;&#65306;&#25171;&#30604;&#30561;&#30340;&#22899;&#23376;&#25265;&#24616;&#22312;&#20844;&#20132;&#36710;&#19978;&#34987;&#21483;&#37266;&#65292;&#20013;&#22269;&#23548;&#28216;&#38519;&#20837;&#40635;&#28902;&#65292;&#24182;&#34987;&#25351;&#36131;&#8220;&#19981;&#23562;&#37325;&#8221;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227457/dont-sleep-when-im-speaking-china-tour-guide-trouble-after-dozing-woman-complains-being-woken-bus?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/a4d9f941-b544-4f54-8548-3ecb0e62843c_72e6ffff.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#28216;&#23458;&#19978;&#20256;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#25265;&#24616;&#22905;&#21483;&#37266;&#20102;&#22905;&#65292;&#24182;&#21578;&#35785;&#22905;&#19981;&#35201;&#22312;&#26053;&#28216;&#24052;&#22763;&#19978;&#30561;&#35273;&#65292;&#19968;&#21517;&#20013;&#22269;&#23548;&#28216;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21463;&#21040;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22312;&#32447;&#26032;&#38395;&#23186;&#20307;&#12298;&#20154;&#29289;&#12299;&#25253;&#36947;&#65292;&#36825;&#21517;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#28216;&#23458;&#24403;&#26102;&#27491;&#22312;&#20113;&#21335;&#30465;&#35199;&#21335;&#37096;&#30340;&#20029;&#27743;&#8212;&#8212;&#20013;&#22269;&#20445;&#23384;&#26368;&#23436;&#22909;&#30340;&#21476;&#22478;&#20043;&#19968;&#8212;&#8212;&#21442;&#21152;&#21608;&#26411;&#26053;&#28216;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#22899;&#23376;&#24405;&#21046;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#24403;&#22905;&#22312;&#36710;&#19978;&#30561;&#35273;&#26102;&#65292;&#26053;&#34892;&#22242;&#30340;&#23548;&#28216;&#21483;&#37266;&#20102;&#22905;&#65292;&#24182;&#35201;&#27714;&#22905;&#22312;&#25351;&#20986;&#26223;&#28857;&#26102;&#19981;&#35201;&#25171;&#30604;&#30561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#35273;&#24471;&#22312;&#36710;&#19978;&#30561;&#35273;&#23601;&#20195;&#34920;&#20320;&#19981;&#23562;&#37325;&#25105;&#21527;&#65311;&#8221; 7&#26376;9&#26085;&#19978;&#20256;&#30340;&#35270;&#39057;&#20013;&#21487;&#20197;&#21548;&#21040;&#22899;&#23548;&#28216;&#22312;&#35810;&#38382;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28216;&#23458;&#25239;&#35758;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24050;&#32463;&#20184;&#20102;&#38065;&#21442;&#21152;&#36825;&#20010;&#26053;&#28216;&#22242;&#20102;&#12290;&#20026;&#20160;&#20040;&#25105;&#19981;&#33021;&#22312;&#20844;&#20132;&#36710;&#19978;&#30561;&#35273;&#65311;&#8221;&#23548;&#28216;&#35828;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#20114;&#30456;&#23562;&#37325;&#12290;&#20320;&#23562;&#37325;&#25105;&#65292;&#25105;&#20063;&#23562;&#37325;&#20320;&#65292;&#23545;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20320;&#21578;&#35785;&#25105;&#20160;&#20040;&#26159;&#23562;&#37325;&#12290;&#8221;&#28216;&#23458;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#21548;&#21040;&#23548;&#28216;&#35828;&#65306;&#8220;&#25105;&#20204;&#21482;&#26159;&#22312;&#36825;&#37324;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&#31561;&#20320;&#23436;&#20840;&#37266;&#20102;&#20043;&#21518;&#25105;&#20204;&#30340;&#24052;&#22763;&#25165;&#20250;&#32487;&#32493;&#34892;&#39542;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20914;&#31361;&#25345;&#32493;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#20063;&#19981;&#28165;&#26970;&#22312;&#20132;&#27969;&#36807;&#31243;&#20013;&#23548;&#28216;&#26159;&#21542;&#21629;&#20196;&#24052;&#22763;&#20572;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24471;&#30693;&#35813;&#35270;&#39057;&#21518;&#65292;&#20029;&#27743;&#25991;&#21270;&#21644;&#26053;&#28216;&#23616;&#24050;&#20171;&#20837;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;11&#26085;&#65292;&#35813;&#23616;&#21457;&#24067;&#22768;&#26126;&#31216;&#65292;&#35813;&#23548;&#28216;&#24352;&#26576;&#26080;&#33829;&#19994;&#25191;&#29031;&#65292;&#38750;&#27861;&#32452;&#32455;&#26053;&#28216;&#22242;&#12290;&#25454;&#31216;&#65292;&#24352;&#23558;&#38754;&#20020; 10 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;14,000 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#36824;&#20844;&#24067;&#20102;&#19968;&#20010;&#25163;&#26426;&#21495;&#30721;&#65292;&#20379;&#28216;&#23458;&#22312;&#24066;&#20869;&#26053;&#28216;&#36935;&#21040;&#20219;&#20309;&#38382;&#39064;&#26102;&#25320;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#32593;&#32476;&#35266;&#23519;&#20154;&#22763;&#23545;&#23548;&#28216;&#30340;&#19981;&#20934;&#30561;&#35273;&#20196;&#35758;&#35770;&#32439;&#32439;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#23545;&#22905;&#36827;&#34892;&#20102;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28216;&#23458;&#33457;&#38065;&#26159;&#20026;&#20102;&#26053;&#28216;&#12289;&#29609;&#30340;&#65292;&#19981;&#26159;&#20026;&#20102;&#34920;&#36798;&#23545;&#23548;&#28216;&#30340;&#23562;&#37325;&#65292;&#8221;&#19968;&#20301;&#24494;&#21338;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#24517;&#35201;&#21435;&#35843;&#26597;&#12290;&#20107;&#23454;&#26159;&#22914;&#27492;&#26126;&#26174;&#12290;&#23548;&#28216;&#20973;&#20160;&#20040;&#26377;&#26435;&#38459;&#27490;&#28216;&#23458;&#30561;&#35273;&#65311;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#32773;&#24418;&#23481;&#35813;&#23548;&#28216;&#8220;&#19981;&#25321;&#25163;&#27573;&#8221;&#65292;&#20182;&#35828;&#65306;&#8220;&#22905;&#27809;&#26377;&#36981;&#24490;&#8216;&#39038;&#23458;&#20026;&#29579;&#8217;&#30340;&#35268;&#21017;&#65292;&#32780;&#26159;&#34920;&#29616;&#24471;&#20687;&#32769;&#24072;&#65292;&#32780;&#28216;&#23458;&#21017;&#20687;&#23567;&#23398;&#29983;&#65292;&#24212;&#35813;&#21548;&#20174;&#22905;&#30340;&#21629;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20113;&#21335;&#23548;&#28216;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20301;&#25265;&#24616;&#28216;&#23458;&#22312;&#24037;&#20316;&#26102;&#30561;&#35273;&#30340;&#23548;&#28216;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#24213;&#65292;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#19968;&#36742;&#35266;&#20809;&#36710;&#19978;&#65292;&#19968;&#21517;&#25171;&#21628;&#22108;&#30340;&#28216;&#23458;&#28608;&#24594;&#20102;&#19968;&#21517;&#23548;&#28216;&#12290;&lt;/p&gt;&lt;p&gt;&#23548;&#28216;&#25171;&#26029;&#20102;&#20182;&#30340;&#35299;&#35828;&#65292;&#21483;&#37266;&#20102;&#36825;&#21517;&#28216;&#23458;&#65292;&#24182;&#26021;&#36131;&#20182;&#8220;&#19981;&#23562;&#37325;&#8221;&#20182;&#12290;&#35813;&#20107;&#20214;&#24341;&#36215;&#24191;&#27867;&#20851;&#27880;&#65292;&#31532;&#20108;&#22825;&#23548;&#28216;&#23601;&#21521;&#35813;&#28216;&#23458;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#26159;&#22312;&#19978;&#20010;&#26376;&#65292;&#20113;&#21335;&#30340;&#21478;&#19968;&#21517;&#23548;&#28216;&#22240;&#19968;&#21517;&#28216;&#23458;&#27809;&#26377;&#36141;&#20080;&#22905;&#25512;&#33616;&#30340;&#20219;&#20309;&#32426;&#24565;&#21697;&#32780;&#31216;&#19968;&#21517;&#28216;&#23458;&#8220;&#26080;&#32827;&#8221;&#21644;&#8220;&#27809;&#26377;&#33391;&#24515;&#8221;&#65292;&#34987;&#24403;&#22320;&#26053;&#28216;&#37096;&#38376;&#21514;&#38144;&#20102;&#25191;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20013;&#22269;&#21462;&#28040;&#20005;&#26684;&#30340;&#38646;&#26032;&#20896;&#25919;&#31574;&#20197;&#26469;&#65292;&#38543;&#30528;&#20013;&#22269;&#26053;&#28216;&#19994;&#30340;&#34028;&#21187;&#21457;&#23637;&#65292;&#23548;&#28216;&#19985;&#38395;&#19968;&#30452;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 14:20:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#8220;&#24377;&#24615;&#8221;&#32593;&#32476;&#27861;&#26159;&#21542;&#20250;&#30772;&#22351;&#26222;&#36890;&#29983;&#27963;&#12289;&#25703;&#27585;&#23567;&#20225;&#19994;&#65311;</title><link>https://www.scmp.com/week-asia/economics/article/3227681/indonesias-elastic-cyber-law-wrecking-ordinary-lives-destroying-small-businesses?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.15 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/69dd56e3-ef64-47cb-9a1e-6063627ac9d8_060945d8.jpg" width="100%"&gt;&lt;p&gt; Ana Sona Sonia &#20303;&#22312;&#38597;&#21152;&#36798;&#37066;&#22806; 60 &#20844;&#37324;&#22788;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#33538;&#29289;&#38215;&#65292;&#22905;&#21644;&#19976;&#22827; Wahyu Dwi Nugroho &#26366;&#22312;&#33258;&#23478;&#38468;&#36817;&#32463;&#33829;&#19968;&#23478;&#29983;&#24847;&#20852;&#38534;&#30340;&#23567;&#26381;&#35013;&#24215;&#65292;&#30452;&#21040; 3 &#26376; 15 &#26085;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21360;&#24230;&#23612;&#35199;&#20122;&#32593;&#32476;&#27861;&#65292;&#21162;&#26684;&#32599;&#38669;&#34987;&#24635;&#37096;&#20301;&#20110;&#20854;&#38468;&#36817;&#30340;&#19968;&#20010;&#24378;&#22823;&#23447;&#25945;&#22522;&#37329;&#20250;&#20030;&#25253;&#65292;&#35813;&#22522;&#37329;&#20250;&#26159;&#30001;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#31070;&#32844;&#20154;&#21592;&#21704;&#27604;&#21340;&#183;&#38463;&#24067;&#183;&#24052;&#21345;&#23572;&#183;&#38463;&#22622;&#21152;&#22827; (Habib Abu Bakar Assegaf) &#39046;&#23548;&#30340; Majlis Ta&amp;#39;lim Zaadul &#31302;&#26031;&#26519;&#38463;&#23572;&#24067;&#35199;&#32599; (Majlis Ta&amp;#39;lim Zaadul Islam Albusyro)&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#20122;&#27954;&#21508;&#22320;&#30340;&#32593;&#32476;&#27861;&#8212;&#8212;&#21508;&#22269;&#25919;&#24220;&#35748;&#20026;&#36825;&#20123;&#27861;&#24459;&#23545;&#20110;&#25171;&#20987;&#25968;&#23383;&#26102;&#20195;&#30340;&#29359;&#32618;&#26159;&#24517;&#35201;&#30340;&#8212;&#8212;&#32570;&#20047;&#24378;&#26377;&#21147;&#30340;&#21046;&#34913;&#65292;&#29978;&#33267;&#21487;&#33021;&#34987;&#20219;&#24847;&#20351;&#29992;&#65292;&#26377;&#26102;&#20250;&#27585;&#25481;&#30446;&#26631;&#32773;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;h3&gt;&#29226;&#21703;&#22919;&#22899;&#19981;&#39038;&#21360;&#24230;&#23612;&#35199;&#20122;&#35201;&#27714;&#8220;&#25513;&#30422;&#8221;&#30340;&#21387;&#21147;&#65292;&#20445;&#25345;&#25991;&#21270;&#27963;&#21147;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#12298;&#32593;&#32476;&#27861;&#12299;&#20110; 2008 &#24180;&#39318;&#27425;&#31435;&#27861;&#65292;&#38543;&#21518;&#20110; 2016 &#24180;&#36827;&#34892;&#26356;&#26032;&#65292;&#20197;&#35268;&#33539;&#25968;&#23383;&#20132;&#26131;&#12290;&#35813;&#27861;&#19968;&#30452;&#21463;&#21040;&#27665;&#26435;&#32452;&#32455;&#30340;&#25209;&#35780;&#65292;&#31216;&#20854;&#8220;&#24377;&#24615;&#8221;&#36275;&#20197;&#28085;&#30422;&#21508;&#31181;&#23567;&#22411;&#22312;&#32447;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#21162;&#26684;&#32599;&#38669;&#29616;&#24050;&#20837;&#29425;&#65292;&#31561;&#24453;&#21335;&#38597;&#21152;&#36798;&#22320;&#26041;&#27861;&#38498;&#30340;&#36827;&#19968;&#27493;&#23457;&#21028;&#65292;&#39044;&#35745; 8 &#26376;&#20570;&#20986;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#24577;&#30340;&#36716;&#21464;&#24443;&#24213;&#25913;&#21464;&#20102;&#20182;&#22971;&#23376;&#21644;&#23401;&#23376;&#30340;&#29983;&#27963;&#12290; &#8220;&#36825;&#20010;&#26696;&#23376;&#29616;&#22312;&#21344;&#29992;&#20102;&#25105;&#22826;&#22810;&#30340;&#26102;&#38388;&#65292;&#25105;&#19981;&#24471;&#19981;&#25226;&#25105;&#30340;&#20004;&#20010;&#23401;&#23376;&#65292;&#19968;&#20010;&#20843;&#23681;&#65292;&#19968;&#20010;&#19971;&#23681;&#65292;&#26242;&#26102;&#21644;&#25105;&#30340;&#29238;&#27597;&#20303;&#22312;&#19968;&#36215;&#65292;&#8221;&#32034;&#23612;&#23045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26080;&#27861;&#32487;&#32493;&#24320;&#24215;&#65292;&#29616;&#22312;&#21482;&#33021;&#20381;&#38752;&#20844;&#23110;&#20859;&#23478;&#31946;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#30171;&#33510;&#22987;&#20110;&#21435;&#24180; 7 &#26376;&#65292;&#24403;&#26102; Nugroho &#21521; TikTok &#19978;&#20256;&#20102;&#19968;&#27573;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#20449;&#20013;&#25209;&#35780;&#20102;&#38463;&#24067;&#35199;&#32599;&#22312;&#20182;&#23478;&#38468;&#36817;&#24748;&#25346;&#30340;&#27178;&#24133;&#65292;&#27178;&#24133;&#19978;&#20889;&#30528;&#31105;&#27490;&#20854;&#25104;&#21592;&#20809;&#39038;&#26410;&#32463;&#23447;&#25945;&#22522;&#37329;&#20250;&#22823;&#20250;&#25209;&#20934;&#30340;&#20225;&#19994;&#65292;&#36829;&#32773;&#23558;&#34987;&#39537;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#35199;&#32599;&#22312;&#33538;&#29289;&#25317;&#26377;&#25968;&#21313;&#23478;&#38468;&#23646;&#20225;&#19994;&#65292;&#19982;&#35813;&#32452;&#32455;&#65288;&#35813;&#32452;&#32455;&#25317;&#26377;&#25968;&#21315;&#21517;&#36861;&#38543;&#32773;&#65289;&#26080;&#20851;&#30340;&#21830;&#24215;&#31105;&#27490;&#20250;&#21592;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19976;&#22827;&#35273;&#24471;&#36825;&#19981;&#20844;&#24179;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#35768;&#22810;&#39038;&#23458;&#37117;&#26159;&#38463;&#24067;&#35199;&#32599;&#20250;&#21592;&#12290;&#27178;&#24133;&#25346;&#36215;&#21518;&#65292;&#19981;&#23569;&#20154;&#21462;&#28040;&#20102;&#25105;&#20204;&#30340;&#35746;&#21333;&#12290;&#8221;&#32034;&#23612;&#23045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#26684;&#32599;&#38669;&#21521;&#23621;&#22996;&#20250;&#20027;&#20219;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#28385;&#24847;&#30340;&#31572;&#22797;&#12290; &#8220;&#36825;&#23545;&#25105;&#20204;&#26469;&#35828;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#35813;&#31105;&#20196;&#21487;&#33021;&#20250;&#24433;&#21709;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#24403;&#22320;&#23567;&#22411;&#20225;&#19994;&#12290;&#22240;&#27492;&#65292;&#20986;&#20110;&#27822;&#20007;&#65292;&#20182;&#22312; TikTok &#19978;&#21457;&#20102;&#24086;&#23376;&#12290;&#8221;&#32034;&#23612;&#23045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#26684;&#32599;&#38669;&#30340;&#24086;&#23376;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#65292;&#24182;&#20135;&#29983;&#20102; 1000 &#22810;&#26465;&#35780;&#35770;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#23545;&#20182;&#30340;&#22256;&#22659;&#34920;&#31034;&#21516;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#38463;&#24067;&#35199;&#32599;&#21457;&#29616;&#36825;&#27573;&#35270;&#39057;&#26102;&#65292;&#20854;&#25104;&#21592;&#35201;&#27714;&#20182;&#23558;&#20854;&#20174; TikTok &#19978;&#21024;&#38500;&#24182;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19976;&#22827;&#31435;&#21363;&#21024;&#38500;&#20102;&#20182;&#30340;&#24086;&#23376;&#65292;&#24182;&#29992;&#19968;&#27573;&#20182;&#36947;&#27465;&#30340;&#35270;&#39057;&#21462;&#32780;&#20195;&#20043;&#12290;&#25105;&#20204;&#35748;&#20026;&#20107;&#24773;&#24050;&#32463;&#35299;&#20915;&#20102;&#65292;&#8221;&#32034;&#23612;&#23045;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38463;&#24067;&#35199;&#32599;&#32487;&#32493;&#26681;&#25454;&#21360;&#24230;&#23612;&#35199;&#20122;&#32593;&#32476;&#27861;&#30340;&#8220;&#20167;&#24680;&#35328;&#35770;&#8221;&#26465;&#27454;&#21521;&#35686;&#26041;&#25552;&#20986;&#30003;&#35785;&#65292;&#35813;&#26465;&#27454;&#23545;&#8220;&#36890;&#36807;&#30005;&#23376;&#25163;&#27573;&#20256;&#25773;&#38024;&#23545;&#31038;&#20250;&#29305;&#23450;&#32676;&#20307;&#30340;&#25932;&#23545;&#24847;&#22270;&#8221;&#36827;&#34892;&#22788;&#32602;&#12290;&#26681;&#25454;&#21516;&#19968;&#26465;&#27454;&#23450;&#32618;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#22235;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#35199;&#32599;&#22768;&#31216;&#65292;&#21162;&#26684;&#32599;&#38669;&#23545;&#20854; TikTok &#35270;&#39057;&#30340;&#35780;&#35770;&#8220;&#28608;&#36215;&#20102;&#23545;&#23447;&#25945;&#38598;&#20250;&#30340;&#25932;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#35199;&#33487;&#38376;&#31572;&#33098;&#23707;&#30340;&#26032;&#27861;&#24459;&#20250;&#23548;&#33268;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#20234;&#26031;&#20848;&#20445;&#23432;&#20027;&#20041;&#26356;&#21152;&#24378;&#28872;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20174;&#21435;&#24180;9&#26376;&#21040;&#20170;&#24180;2&#26376;&#65292;&#21162;&#26684;&#32599;&#38669;&#26366;&#22235;&#27425;&#34987;&#38597;&#21152;&#36798;&#35686;&#26041;&#20256;&#21796;&#23457;&#35759;&#65292;&#38543;&#21518;&#34987;&#23459;&#24067;&#20026;&#23244;&#30097;&#20154;&#65292;&#24182;&#20110;3&#26376;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#23612;&#23045;&#35828;&#65306;&#8220;&#25105;&#20204;&#22810;&#27425;&#23581;&#35797;&#35843;&#35299;&#65292;&#24182;&#35201;&#27714;&#20250;&#35265;&#21704;&#27604;&#21340;&#183;&#38463;&#22622;&#21152;&#22827;&#65292;&#20294;&#37117;&#36973;&#21040;&#25298;&#32477;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#21009;&#20107;&#21496;&#27861;&#25913;&#38761;&#30740;&#31350;&#25152;&#35760;&#24405;&#20102; 2016 &#24180;&#33267; 2020 &#24180;&#38388;&#20840;&#22269;&#33539;&#22260;&#20869;&#20351;&#29992;&#12298;&#32593;&#32476;&#27861;&#12299;&#26465;&#27454;&#25552;&#36215;&#30340; 768 &#36215;&#27861;&#24459;&#26696;&#20214;&#65306;&#20854;&#20013; 37.2% &#28041;&#21450;&#35837;&#35876;&#65292;31.5% &#28041;&#21450;&#20844;&#20849;&#29477;&#20149;&#65292;28.2% &#28041;&#21450;&#20167;&#24680;&#35328;&#35770;&#12290;&#23450;&#32618;&#29575;&#20026;96.85%&#65292;&#20854;&#20013;88%&#30340;&#34987;&#21578;&#26368;&#32456;&#20837;&#29425;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798; Trisakti &#22823;&#23398;&#21009;&#27861;&#35762;&#24072; Abdul Fickar Hadjar &#20027;&#24352;&#20174;&#32593;&#32476;&#27861;&#20013;&#21024;&#38500;&#35837;&#35876;&#21644;&#20167;&#24680;&#35328;&#35770;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#20123;&#29359;&#32618;&#34892;&#20026;&#24050;&#32463;&#21253;&#21547;&#22312;&#12298;&#21009;&#27861;&#12299;&#20013;&#65292;&#19981;&#38656;&#35201;&#21253;&#21547;&#22312;&#25105;&#20204;&#30340;&#12298;&#32593;&#32476;&#27861;&#12299;&#20013;&#65292;&#35813;&#27861;&#26368;&#21021;&#26159;&#20026;&#20102;&#20445;&#25252;&#20154;&#20204;&#22312;&#32593;&#19978;&#36827;&#34892;&#21830;&#19994;&#20132;&#26131;&#32780;&#36215;&#33609;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33268;&#21147;&#20110;&#20462;&#35746;&#21360;&#24230;&#23612;&#35199;&#20122;&#32593;&#32476;&#27861;&#30340;&#32452;&#32455; PAKU ITE &#30340;&#35328;&#35770;&#33258;&#30001;&#27963;&#21160;&#20154;&#22763;&#38463;&#23588;&#183;&#38463;&#23612;&#33832; (Ayu Anissa) &#34920;&#31034;&#65292;&#21162;&#26684;&#32599;&#38669;&#30340;&#26696;&#20214;&#34920;&#26126;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#33021;&#22240;&#20351;&#29992;&#27861;&#24459;&#20013;&#30340;&#8220;&#24377;&#24615;&#26465;&#27454;&#8221;&#32780;&#34987;&#8220;&#23450;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32463;&#24120;&#30475;&#21040;&#36825;&#20123;&#26465;&#27454;&#34987;&#28389;&#29992;&#12290;&#29983;&#21629;&#34987;&#27585;&#30340;&#21463;&#23475;&#32773;&#21517;&#21333;&#30830;&#23454;&#24456;&#38271;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; PAKU ITE &#20110; 2018 &#24180;&#22312;&#19996;&#21335;&#20122;&#35328;&#35770;&#33258;&#30001;&#32593;&#32476;&#30340;&#25903;&#25345;&#19979;&#25104;&#31435;&#65292;&#20026; Nugroho &#21644; Sonia &#25552;&#20379;&#21672;&#35810;&#12289;&#27861;&#24459;&#21644;&#36947;&#20041;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#21069;&#21463;&#23475;&#32773;&#65292;&#25105;&#20146;&#36523;&#20307;&#20250;&#21040;&#65292;&#25302;&#22446;&#20320;&#30340;&#19981;&#20165;&#26159;&#27861;&#24459;&#26007;&#20105;&#65292;&#36824;&#26377;&#20854;&#20182;&#20154;&#30340;&#32827;&#36785;&#65292;&#8221;&#38463;&#23612;&#33832;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25913;&#38761;&#24320;&#25918; 25 &#21608;&#24180;&#65292;&#20304;&#31185;&#32500;&#27835;&#19979;&#30340;&#27665;&#20027;&#26159;&#21542;&#27491;&#22312;&#29926;&#35299;&#65311;&lt;/h3&gt;&lt;p&gt;&#32034;&#23612;&#23045;&#35828;&#65292;&#33258;&#20174;&#22905;&#19976;&#22827;&#34987;&#25429;&#21518;&#65292;&#22905;&#19968;&#30452;&#21463;&#21040;&#37051;&#23621;&#30340;&#25490;&#26021;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#38463;&#24067;&#35199;&#32599;&#25945;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#21830;&#24215;&#26159;&#21478;&#19968;&#20010;&#21463;&#23475;&#32773;&#12290;&#25105;&#35797;&#22270;&#32487;&#32493;&#19979;&#21435;&#65292;&#20294;&#29983;&#24847;&#21364;&#19968;&#33853;&#21315;&#19976;&#12290;&#21435;&#24180;&#22235;&#26376;&#65292;&#24320;&#25995;&#33410;&#21069;&#22805;&#65292;&#25105;&#20204;&#21482;&#39044;&#35746;&#20102; 100 &#19975;&#21346;&#27604;&#65288;66 &#32654;&#20803;&#65289;&#30340;&#38144;&#21806;&#39069;&#12290;&#21069;&#20960;&#24180;&#25105;&#20204;&#36186;&#20102; 800 &#19975;&#21346;&#27604;&#65288;529 &#32654;&#20803;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32034;&#23612;&#23045;&#35828;&#65292;&#22905;&#25285;&#24515;&#36825;&#23545;&#20004;&#20010;&#20799;&#23376;&#30340;&#24515;&#29702;&#24433;&#21709;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#29238;&#20146;&#22312;&#30417;&#29425;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24102;&#20182;&#20204;&#21435;Cipinang&#30417;&#29425;&#30475;[&#20182;]&#65292;&#22240;&#20026;&#20182;&#20204;&#24819;&#35265;&#20182;&#12290;&#25509;&#19979;&#26469;&#30340;&#19968;&#21608;&#65292;&#24403;&#25105;&#20204;&#32463;&#36807;&#30417;&#29425;&#26102;&#65292;&#25105;&#30340;&#22823;&#20799;&#23376;&#35828;&#65306;&#8220;&#36825;&#26159;&#29240;&#29240;&#30340;&#26032;&#23478;&#12290;&#8221;&#20182;&#20160;&#20040;&#26102;&#20505;&#20250;&#22238;&#21040;&#25105;&#20204;&#36523;&#36793;&#65311;&#21548;&#21040;&#36825;&#21477;&#35805;&#25105;&#24046;&#28857;&#21757;&#21693;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#32034;&#23612;&#23045;&#20915;&#24515;&#21521;&#20799;&#23376;&#20204;&#28748;&#36755;&#36825;&#26679;&#30340;&#35266;&#24565;&#65306;&#20182;&#20204;&#30340;&#29238;&#20146;&#19981;&#26159;&#32618;&#29359;&#12290; &#8220;&#25105;&#19968;&#30452;&#21578;&#35785;&#25105;&#30340;&#23401;&#23376;&#20204;&#65306;&#27704;&#36828;&#19981;&#35201;&#20026;&#20320;&#30340;&#29238;&#20146;&#24863;&#21040;&#32670;&#32827;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#12290;&#20182;&#22240;&#25421;&#21355;&#33258;&#24049;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#32780;&#21463;&#21040;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 14:20:02 +0800</pubDate></item></channel></rss>