<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#20061;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#8220;&#31070;&#22855;&#8221;&#30340;&#26085;&#26412;&#65292;&#27809;&#26377;&#23448;&#26041;&#36992;&#35831;&#24341;&#21457;&#29468;&#27979;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231553/elon-musk-arrives-amazing-japan-first-visit-9-years-no-official-invite-prompts-speculation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 17:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/c1f865a9-ca82-4757-b7d7-c0ed2cce6afe_905cb5c2.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21608;&#20116;&#22312;&#26085;&#26412;&#65292;&#36825;&#24341;&#21457;&#20102;&#31038;&#20132;&#23186;&#20307;&#23545;&#20182;&#20061;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#35813;&#22269;&#30340;&#30446;&#30340;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#21608;&#22235;&#26202;&#38388;&#22312;&#20182;&#21435;&#24180;&#36141;&#20080;&#30340; X &#24179;&#21488;&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#35828;&#36947;&#65306;&#8220;&#21018;&#21018;&#26469;&#21040;&#20102;&#20196;&#20154;&#24778;&#21497;&#30340;&#26085;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#29305;&#26031;&#25289;&#21644;SpaceX&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#35775;&#38382;&#26085;&#26412;&#65292;&#21442;&#21152;&#20102;&#26631;&#24535;&#30528;&#20854;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#20844;&#21496;&#20840;&#38754;&#36827;&#20837;&#26085;&#26412;&#24066;&#22330;&#30340;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#39532;&#26031;&#20811;&#36824;&#21457;&#24067;&#20102;&#26085;&#26412;&#33879;&#21517;&#33402;&#26415;&#22242;&#20307; TeamLab &#20030;&#21150;&#30340;&#20114;&#21160;&#33402;&#26415;&#23637;&#35272;&#30340;&#35270;&#39057;&#65292;&#35813;&#33402;&#26415;&#22242;&#20307;&#20197;&#23558;&#25237;&#24433;&#12289;&#22768;&#38899;&#21644;&#31934;&#24515;&#35774;&#35745;&#30340;&#31354;&#38388;&#30456;&#32467;&#21512;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20182;&#32487;&#19977;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#20013;&#22269;&#21518;&#65292;&#20170;&#24180;&#31532;&#20108;&#27425;&#35775;&#38382;&#20122;&#27954;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#20250;&#35265;&#20102;&#25919;&#24220;&#39640;&#32423;&#23448;&#21592;&#65292;&#24182;&#28145;&#22812;&#21442;&#35266;&#20102;&#29305;&#26031;&#25289;&#19978;&#28023;&#24037;&#21378;&#12290;&#20182;&#23459;&#24067;&#23558;&#22312;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#24066;&#22330;&#25299;&#23637;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25166;&#20811;&#26159;&#19968;&#21482;&#40481;&#8221;&#65306;&#39532;&#26031;&#20811;&#21644;&#25166;&#20811;&#20271;&#26684;&#23601;&#25684;&#36324;&#27604;&#36187;&#35745;&#21010;&#20114;&#26021;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#26368;&#22823;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#22312;&#25512;&#21160;&#30005;&#27668;&#21270;&#26041;&#38754;&#33853;&#21518;&#20110;&#29305;&#26031;&#25289;&#21644;&#20013;&#22269;&#27604;&#20122;&#36842;&#31561;&#19987;&#19994;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#12290;&#20840;&#29699;&#26368;&#22823;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#20016;&#30000;&#25215;&#35834;&#21040; 2026 &#24180;&#27599;&#24180;&#38144;&#21806; 1.5 &#36742;&#30005;&#27744;&#30005;&#21160;&#27773;&#36710;&#12290;&#29305;&#26031;&#25289;&#20170;&#24180;&#19978;&#21322;&#24180;&#20132;&#20184;&#20102;&#36817; 89 &#19975;&#36742;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#22686;&#38271;&#26159;&#26377;&#20195;&#20215;&#30340;&#65292;&#29305;&#26031;&#25289;&#22312;&#20854;&#20027;&#35201;&#24066;&#22330;&#22823;&#24133;&#38477;&#20215;&#12290;&#39532;&#26031;&#20811;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#22914;&#26524;&#21033;&#29575;&#32487;&#32493;&#19978;&#21319;&#65292;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#23558;&#19981;&#24471;&#19981;&#32487;&#32493;&#38477;&#20215;&#12290;&#29305;&#26031;&#25289;&#26412;&#21608;&#22312;&#20013;&#22269;&#20004;&#27425;&#38477;&#20215;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20840;&#29699;&#26368;&#22823;&#27773;&#36710;&#24066;&#22330;&#37325;&#26032;&#29123;&#36215;&#20215;&#26684;&#25112;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22269;&#22303;&#20132;&#36890;&#30465;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#39532;&#26031;&#20811;&#35745;&#21010;&#20030;&#21150;&#20219;&#20309;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; X &#19978;&#30340;&#29992;&#25143;&#21457;&#34920;&#35780;&#35770;&#35810;&#38382;&#39532;&#26031;&#20811;&#20026;&#20309;&#26469;&#26085;&#26412;&#65292;&#19968;&#20123;&#20154;&#25512;&#27979;&#20182;&#26159;&#26469;&#30475;&#38899;&#20048;&#23478;&#26684;&#33713;&#22982;&#26031;&#65288;&#20182;&#21644;&#26684;&#33713;&#22982;&#26031;&#26377;&#20004;&#20010;&#23401;&#23376;&#65289;&#26412;&#21608;&#26411;&#22312;&#19996;&#20140;&#38468;&#36817;&#30340;&#19968;&#20010;&#38899;&#20048;&#33410;&#19978;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#33713;&#22982;&#26031;&#26366;&#19982;&#39532;&#26031;&#20811;&#22312; 2022 &#24180;&#20998;&#25163;&#21069;&#32422;&#20250;&#36807;&#65292;&#20182;&#35745;&#21010;&#20110;&#21608;&#20116;&#26202;&#19978;&#22312;&#19996;&#20140;&#38468;&#36817;&#21315;&#21494;&#30340; Sonic Mania &#29616;&#22330;&#36827;&#34892; DJ &#34920;&#28436;&#12290;&#25454;&#25253;&#36947;&#65292;&#39532;&#26031;&#20811;&#21644;&#26684;&#33713;&#22982;&#26031;&#19978;&#20010;&#26376;&#34987;&#21457;&#29616;&#22312;&#24847;&#22823;&#21033;&#27874;&#25176;&#33778;&#35834;&#65292;&#25454;&#25253;&#36947;&#20182;&#20204;&#20303;&#22312;&#21516;&#19968;&#23478;&#37202;&#24215;&#65292;&#20294;&#27809;&#26377;&#30475;&#21040;&#20182;&#20204;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20197; 440 &#20159;&#32654;&#20803;&#25910;&#36141; Twitter &#20197;&#26469;&#65292;&#39532;&#26031;&#20811;&#35299;&#38599;&#20102;&#25968;&#21315;&#21517;&#21592;&#24037;&#65292;&#24182;&#22312;&#35813;&#32593;&#31449;&#19978;&#24314;&#31435;&#20102;&#20184;&#36153;&#19987;&#21306;&#65292;&#27599;&#26376;&#21521;&#29992;&#25143;&#25910;&#21462; 8 &#32654;&#20803;&#30340;&#36153;&#29992;&#25165;&#33021;&#35775;&#38382;&#26576;&#20123;&#21151;&#33021;&#24182;&#33719;&#24471;&#34013;&#33394;&#22797;&#36873;&#26631;&#35760;&#30340;&#8220;&#24050;&#39564;&#35777;&#8221;&#24080;&#25143;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25151;&#22320;&#20135;&#65306;&#24066;&#22330;&#22240;&#39640;&#21033;&#29575;&#21644;&#20302;&#38656;&#27714;&#32780;&#33510;&#33510;&#25379;&#25166;&#65292;&#24320;&#21457;&#21830;&#23545;&#33603;&#28286;&#26032;&#25151;&#29992;&#22320;&#20919;&#36935;</title><link>https://www.scmp.com/business/markets/article/3231559/hong-kong-property-developers-give-land-starter-homes-tsuen-wan-cold-shoulder-market-struggles-high?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 17:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/22275c1a-f3c1-483f-861c-aa807b23514a_0ff153a8.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#22312;&#39640;&#21033;&#29575;&#21644;&#20302;&#36855;&#24773;&#32490;&#30340;&#37325;&#21387;&#19979;&#65292;&#26032;&#30028;&#35199;&#37096;&#19968;&#22359;&#22303;&#22320;&#30340;&#25307;&#26631;&#65292;&#19987;&#38376;&#20026;&#20013;&#20135;&#38454;&#32423;&#23478;&#24237;&#24314;&#36896;&#36817;2,000&#22871;&#26032;&#25151;&#65292;&#24320;&#21457;&#21830;&#21453;&#24212;&#20919;&#28129;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#35813;&#39033;&#30446;&#30340;&#8220;&#22797;&#26434;&#8221;&#24615;&#36136;&#20197;&#21450;&#20247;&#22810;&#38480;&#21046;&#20063;&#21487;&#33021;&#35753;&#28508;&#22312;&#25237;&#26631;&#20154;&#26395;&#32780;&#21364;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#33603;&#28286;&#27833;&#29976;&#22836;&#30340;105&#19975;&#24179;&#26041;&#23610;&#22320;&#22359;&#24050;&#20110;6&#26376;23&#26085;&#20844;&#24320;&#25307;&#26631;&#21457;&#21806;&#65292;&#39044;&#30041;1,950&#20010;&#38754;&#31215;&#19981;&#23569;&#20110;280&#24179;&#26041;&#23610;&#30340;&#21333;&#20301;&#65292;&#39035;&#20197;&#39318;&#22871;&#25151;&#21806;&#20215;80%&#20986;&#21806;&#12290;&#24066;&#22330;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20116;&#65292;&#20063;&#23601;&#26159;&#25307;&#26631;&#26399;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#21482;&#26377;&#19968;&#20221;&#30001;&#22823;&#26126;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#25552;&#20132;&#30340;&#25237;&#26631;&#20070;&#12290;&#23613;&#31649;&#25919;&#24220;&#23578;&#26410;&#36879;&#38706;&#25552;&#20132;&#30340;&#25968;&#37327;&#65292;&#20294;&#22312;&#27492;&#20043;&#21069;&#19981;&#22826;&#21487;&#33021;&#26377;&#24456;&#22810;&#25237;&#26631;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; Midland Surveyors &#33891;&#20107; Alvin Lam &#34920;&#31034;&#65306;&#8220;&#24066;&#22330;&#21407;&#26412;&#39044;&#35745;&#27492;&#27425;&#25307;&#26631;&#21453;&#24212;&#28201;&#21644;&#65292;&#20294;&#20174;&#25105;&#20204;&#20170;&#22825;&#30475;&#21040;&#30340;&#24773;&#20917;&#26469;&#30475;&#65292;&#25237;&#26631;&#25968;&#37327;&#23558;&#27604;&#25105;&#20204;&#39044;&#26399;&#30340;&#36824;&#35201;&#23569;&#65292;&#21482;&#26159;&#20919;&#28129;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#24687;&#23558;&#20196;&#24320;&#21457;&#21830;&#26395;&#32780;&#21364;&#27493;&#65292;&#20351;&#20182;&#20204;&#22312;&#25237;&#26631;&#26102;&#26356;&#21152;&#20445;&#23432;&#65292;&#32780;&#30446;&#21069;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#27668;&#27675;&#20351;&#20182;&#20204;&#24456;&#38590;&#39044;&#27979;&#26410;&#26469;&#30340;&#21806;&#20215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#26126;&#38598;&#22242;&#25191;&#34892;&#33891;&#20107;&#26366;&#22025;&#25991;&#34920;&#31034;&#65292;&#21457;&#23637;&#21830;&#36807;&#21435;&#19968;&#24180;&#19968;&#30452;&#30041;&#24847;&#36141;&#22320;&#26426;&#20250;&#65292;&#24182;&#22312;&#22303;&#22320;&#25237;&#36164;&#26041;&#38754;&#37319;&#21462;&#26356;&#20026;&#35880;&#24910;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#24314;&#31569;&#25104;&#26412;&#26159;&#21487;&#20197;&#25511;&#21046;&#30340;&#65292;&#22240;&#27492;&#25237;&#26631;&#35813;&#39033;&#30446;&#65292;&#8221;&#26366;&#35828;&#12290;&#22905;&#35748;&#20026;&#26465;&#27454;&#21644;&#26465;&#20214;&#20013;&#30340;&#35768;&#22810;&#38480;&#21046;&#38459;&#27490;&#20102;&#20854;&#20182;&#31454;&#26631;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#22312;&#39321;&#28207;&#23621;&#20303;&#33267;&#23569;&#19971;&#24180;&#19988;&#20174;&#26410;&#22312;&#39321;&#28207;&#25317;&#26377;&#25151;&#23627;&#30340;&#39321;&#28207;&#23621;&#27665;&#25165;&#26377;&#36164;&#26684;&#12290;&#20182;&#20204;&#30340;&#25910;&#20837;&#24212;&#20171;&#20110;&#23621;&#32773;&#26377;&#20854;&#23627;&#35745;&#21010;&#30003;&#35831;&#20154;&#30340;&#38480;&#39069;&#20043;&#38388;&#21644;&#39640;&#20986;30%&#30340;&#27700;&#24179;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#23627;&#23616;&#34920;&#31034;&#65292;&#27492;&#20030;&#30340;&#30446;&#30340;&#26159;&#24110;&#21161;&#37027;&#20123;&#19981;&#31526;&#21512;&#23621;&#32773;&#26377;&#20854;&#23627;&#35745;&#21010;&#65288;HOS&#65289;&#21333;&#20301;&#36164;&#26684;&#19988;&#26080;&#21147;&#36127;&#25285;&#31169;&#20154;&#20303;&#25151;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#35828;&#65306;&#8220;&#35813;&#39033;&#30446;&#26377;&#28857;&#22797;&#26434;&#65292;&#26377;&#24456;&#22810;&#38480;&#21046;&#65292;&#32780;&#19988;&#38024;&#23545;&#30340;&#26159;&#38750;&#24120;&#29305;&#23450;&#30340;&#24066;&#22330;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#38480;&#21046;&#24847;&#21619;&#30528;&#32570;&#20047;&#28789;&#27963;&#24615;&#65292;&#22686;&#21152;&#20102;&#24320;&#21457;&#21830;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26410;&#26469;&#25151;&#22320;&#20135;&#24066;&#22330;&#22909;&#30340;&#35805;&#65292;&#35813;&#39033;&#30446;&#20173;&#28982;&#19981;&#20250;&#22826;&#36149;&#65292;&#22240;&#20026;&#21806;&#20215;&#21463;&#21040;&#38480;&#21046;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#22914;&#26524;&#24066;&#22330;&#27668;&#27675;&#19981;&#22909;&#65292;&#35813;&#39033;&#30446;&#21487;&#33021;&#20250;&#19982;&#21516;&#31867;&#22411;&#30340;&#20108;&#25163;&#25151;&#25171;&#25240;&#65292;&#25110;&#32773;&#23621;&#23627;&#24066;&#22330;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#24320;&#21457;&#21830;&#20250;&#36827;&#34892;&#35745;&#31639;&#65292;&#24182;&#20915;&#23450;&#25237;&#36164;&#20854;&#20182;&#27809;&#26377;&#37027;&#20040;&#22810;&#38480;&#21046;&#30340;&#22303;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#27492;&#21069;&#20272;&#35745;&#27833;&#26577;&#22836;&#22320;&#22359;&#30340;&#20215;&#20540;&#22312; 21 &#20159;&#28207;&#20803;&#65288;2.7 &#20159;&#32654;&#20803;&#65289;&#33267; 42.2 &#20159;&#28207;&#20803;&#20043;&#38388;&#12290; Midland Surveyors &#20272;&#20215;&#20026; 28.3 &#20159;&#28207;&#20803;&#65292;&#21363;&#27599;&#24179;&#26041;&#33521;&#23610; 2,700 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#25151;&#30340;&#19994;&#20027;&#21482;&#26377;&#22312;&#20116;&#24180;&#21518;&#25165;&#21487;&#20197;&#22312;&#20844;&#24320;&#24066;&#22330;&#19978;&#20986;&#21806;&#25110;&#20986;&#31199;&#20854;&#21333;&#20301;&#65292;&#24182;&#19988;&#24517;&#39035;&#21521;&#25919;&#24220;&#25903;&#20184;&#28322;&#20215;&#20197;&#21462;&#28040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24320;&#21457;&#21830;&#19968;&#30452;&#22312;&#21162;&#21147;&#24212;&#23545;&#21033;&#29575;&#19978;&#21319;&#12289;&#32463;&#27982;&#25918;&#32531;&#20197;&#21450;&#22810;&#24180;&#26469;&#26368;&#39640;&#30340;&#24211;&#23384;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20210;&#37327;&#32852;&#34892;&#34920;&#31034;&#65292;&#24050;&#31459;&#24037;&#39033;&#30446;&#20013;&#30340;&#26410;&#21806;&#20986;&#21333;&#20301;&#25968;&#37327;&#26159;&#33258; 2007 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#35813;&#20844;&#21496;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20849;&#26377; 83,000 &#22871;&#20303;&#25151;&#21487;&#20379;&#20986;&#21806;&#65292;&#20854;&#20013; 18,000 &#22871;&#24050;&#31459;&#24037;&#39033;&#30446;&#65292;&#20854;&#20313;&#22312;&#24314;&#12290;&#39044;&#35745; 2023 &#24180;&#23558;&#26377;&#32422; 25,000 &#22871;&#20844;&#23507;&#25237;&#25918;&#24066;&#22330;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#8220;&#21382;&#21490;&#24615;&#8221;&#32654;&#26085;&#38889;&#23792;&#20250;&#22312;&#22269;&#38450;&#12289;&#22806;&#20132;&#21644;&#31185;&#25216;&#39046;&#22495;&#21462;&#24471;&#25104;&#26524;</title><link>https://www.scmp.com/news/china/article/3231468/historic-us-japan-south-korea-summit-delivers-defence-diplomacy-and-tech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/08816a1e-4748-4a7e-92fa-0ea148dae5cd_d35c65e7.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#23558;&#22312;&#19977;&#36793;&#23792;&#20250;&#21608;&#20116;&#32467;&#26463;&#26102;&#21457;&#24067;&#19968;&#31995;&#21015;&#19982;&#20891;&#20107;&#12289;&#22806;&#20132;&#12289;&#25945;&#32946;&#21644;&#25216;&#26415;&#25215;&#35834;&#30456;&#20851;&#30340;&#8220;&#21487;&#20132;&#20184;&#25104;&#26524;&#8221;&#65292;&#24182;&#21516;&#24847;&#36816;&#33829;&#19968;&#26465;&#8220;&#26368;&#20808;&#36827;&#8221;&#30340;&#28909;&#32447;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#24182;&#25215;&#35834;&#22312;&#21361;&#26426;&#20013;&#23494;&#20999;&#21327;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#12289;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#25512;&#20986;&#30340;&#21327;&#35758;&#23558;&#19981;&#20250;&#24418;&#25104;&#27491;&#24335;&#32852;&#30431;&#25110;&#21271;&#32422;&#20855;&#26377;&#32422;&#26463;&#21147;&#30340;&#31532;&#20116;&#26465;&#20013;&#25152;&#20307;&#29616;&#30340;&#37027;&#31181;&#38598;&#20307;&#38450;&#24481;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#30830;&#23454;&#21453;&#26144;&#20102;&#19968;&#31181;&#29702;&#35299;&#65292;&#21363;&#8220;&#23545;&#25105;&#20204;&#20219;&#20309;&#20154;&#26500;&#25104;&#23041;&#32961;&#30340;&#20107;&#24773;&#65292;&#20174;&#26681;&#26412;&#19978;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#26500;&#25104;&#23041;&#32961;&#8221;&#65292;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#21628;&#24212;&#21271;&#32422;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#38145;&#23450;&#19977;&#26041;&#25509;&#35302;&#65292;&#36825;&#23558;&#20351;&#19977;&#26041;&#22312;&#25140;&#32500;&#33829;&#20570;&#20986;&#30340;&#25215;&#35834;&#24456;&#38590;&#34987;&#25764;&#38144;&#12290;&#8221; &#8220;&#36825;&#32477;&#23545;&#26159;&#21382;&#21490;&#24615;&#30340;&#25104;&#23601;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#23792;&#20250;&#20026;&#36825;&#19977;&#20010;&#22269;&#23478;&#20043;&#38388;&#22810;&#24180;&#30340;&#22806;&#20132;&#30011;&#19978;&#20102;&#21477;&#21495;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#23494;&#20999;&#20851;&#27880;&#65292;&#25285;&#24515;&#27665;&#20027;&#22269;&#23478;&#35797;&#22270;&#21253;&#22260;&#23427;&#65292;&#21066;&#24369;&#20849;&#20135;&#20826;&#23545;&#26435;&#21147;&#30340;&#25511;&#21046;&#65292;&#24182;&#20943;&#32531;&#20854;&#22269;&#23478;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21463;&#30410;&#20110;&#26085;&#26412;&#21644;&#38889;&#22269;&#20043;&#38388;&#30340;&#21382;&#21490;&#32039;&#24352;&#20851;&#31995;&#65292;&#26412;&#21608;&#19977;&#36793;&#22242;&#32467;&#30340;&#34920;&#29616; &#8212; &#8212; &#21482;&#35201;&#36825;&#31181;&#22242;&#32467;&#25345;&#32493;&#19979;&#21435; &#8212; &#8212; &#23558;&#20351;&#21271;&#20140;&#25193;&#22823;&#20854;&#22320;&#21306;&#20891;&#20107;&#21644;&#25919;&#27835;&#23454;&#21147;&#30340;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#23448;&#21592;&#22810;&#27425;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#24182;&#38750;&#38024;&#23545;&#20013;&#22269;&#65292;&#39044;&#35745;&#20844;&#25253;&#20013;&#30340;&#25514;&#36766;&#23558;&#36991;&#20813;&#36807;&#20110;&#23574;&#38160;&#22320;&#25552;&#21450;&#36825;&#20010;&#20122;&#27954;&#24040;&#20154;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#26159;&#20840;&#29699;&#33310;&#21488;&#19978;&#30340;&#37325;&#35201;&#21442;&#19982;&#32773;&#12290;&#8221; &#8220;&#36825;&#20123;&#22269;&#23478;&#37117;&#24076;&#26395;&#24314;&#31435;&#31283;&#23450;&#30340;&#20851;&#31995;&#65292;&#24182;&#19988;&#20915;&#24515;&#20026;&#27492;&#20570;&#20986;&#24314;&#35774;&#24615;&#30340;&#21162;&#21147;&#12290;&#36825;&#24182;&#19981;&#26159;&#35201;&#37319;&#21462;&#20219;&#20309;&#26041;&#24335;&#23396;&#31435;&#20013;&#22269;&#30340;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#19982;&#26085;&#26412;&#12289;&#38889;&#22269;&#39046;&#23548;&#20154;&#30340;&#23792;&#20250;&#24076;&#26395;&#21457;&#20986;&#8220;&#22242;&#32467;&#8221;&#20449;&#24687;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26080;&#35770;&#23448;&#26041;&#20449;&#24687;&#22914;&#20309;&#65292;&#38543;&#30528;&#35813;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#19977;&#36793;&#32452;&#32455;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#38024;&#23545;&#20013;&#22269; &#8212; &#8212; &#20197;&#21450;&#26397;&#40092;&#21644;&#20420;&#32599;&#26031; &#8212; &#8212; &#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#19977;&#20301;&#39046;&#23548;&#20154;&#22312;&#22810;&#36793;&#27963;&#21160;&#38388;&#38553;&#20250;&#26212;&#20102;&#20116;&#27425;&#65292;&#20294;&#36825;&#26159;&#20182;&#20204;&#31532;&#19968;&#27425;&#21333;&#29420;&#20030;&#34892;&#23792;&#20250;&#65292;&#20063;&#26159;&#25308;&#30331;&#39318;&#27425;&#22312;&#25140;&#32500;&#33829;&#20030;&#21150;&#27492;&#31867;&#27963;&#21160;&#65292;&#25140;&#32500;&#33829;&#26159;&#21326;&#30427;&#39039;&#38468;&#36817;&#33879;&#21517;&#30340;&#24635;&#32479;&#24230;&#20551;&#32988;&#22320;&#65292;&#22312;&#22806;&#20132;&#21382;&#21490;&#19978;&#20139;&#26377;&#30427;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#21608;&#20116;&#30340;&#25104;&#26524;&#19981;&#22826;&#21487;&#33021;&#36798;&#21040;&#25308;&#30331;&#25919;&#24220;&#21360;&#22826;&#26550;&#26500;&#30340;&#20854;&#20182;&#25903;&#26609;&#65292;&#21253;&#25324; Aukus&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#33521;&#22269;&#21644;&#32654;&#22269;&#20043;&#38388;&#28041;&#21450;&#26680;&#21160;&#21147;&#28508;&#33351;&#21644;&#25216;&#26415;&#20849;&#20139;&#30340; 2021 &#24180;&#23433;&#20840;&#21327;&#35758;&#65292;&#20197;&#21450;&#22235;&#36793;&#23433;&#20840;&#23545;&#35805;&#21253;&#25324;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#21360;&#24230;&#21644;&#28595;&#22823;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#25919;&#24220;&#20851;&#31995;&#23494;&#20999;&#30340;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#20132;&#20184;&#30340;&#25104;&#26524;&#21487;&#33021;&#21253;&#25324;&#26356;&#24378;&#22823;&#30340;&#23548;&#24377;&#21457;&#23556;&#39044;&#35686;&#31995;&#32479;&#65307;&#20197;&#21453;&#28508;&#25112;&#20026;&#37325;&#28857;&#30340;&#19977;&#36793;&#20891;&#20107;&#28436;&#20064;&#65307;&#25193;&#22823;&#19977;&#26041;&#24773;&#25253;&#20849;&#20139;&#30340;&#26032;&#21327;&#35758;&#65307;&#27010;&#36848;&#20182;&#20204;&#20849;&#21516;&#24895;&#26223;&#21644;&#20248;&#20808;&#20107;&#39033;&#30340;&#8220;&#21407;&#21017;&#22768;&#26126;&#8221;&#65307;&#20197;&#21450;&#21152;&#24378;&#21322;&#23548;&#20307;&#21644;&#20854;&#20182;&#20851;&#38190;&#25216;&#26415;&#20379;&#24212;&#38142;&#23433;&#20840;&#30340;&#32463;&#27982;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31881;&#30862;&#32654;&#22269;&#24040;&#22836;&#33521;&#29305;&#23572;&#25910;&#36141;&#22612;&#21322;&#23548;&#20307;&lt;/h3&gt;&lt;p&gt;&#19977;&#36793;&#23433;&#25490;&#30340;&#25903;&#25345;&#32773;&#35748;&#20026;&#65292;&#19977;&#36793;&#23433;&#25490;&#30340;&#37325;&#35201;&#24615;&#21487;&#33021;&#20250;&#19982;&#22885;&#24211;&#26031;&#21644;&#22235;&#26041;&#31454;&#20105;&#65292;&#20174;&#32780;&#26377;&#21487;&#33021;&#20811;&#26381;&#21326;&#30427;&#39039;&#38271;&#26399;&#20197;&#26469;&#35748;&#20026;&#30340;&#22320;&#21306;&#23433;&#20840;&#30340;&#20027;&#35201;&#38556;&#30861;&#65306;&#20854;&#20004;&#20010;&#26368;&#24378;&#22823;&#30340;&#20122;&#27954;&#30431;&#21451;&#22240;&#23545;&#26085;&#26412;&#30340;&#19981;&#20449;&#20219;&#32780;&#30456;&#20114;&#20105;&#21557;&#65292;&#26377;&#26102;&#19981;&#24895;&#21327;&#35843;&#12290; 1910&#24180;&#33267;1945&#24180;&#21344;&#39046;&#26397;&#40092;&#21322;&#23707;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#21382;&#21490;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#39033;&#24040;&#22823;&#30340;&#25104;&#23601;&#65292;&#8221;&#32654;&#22269;&#26234;&#24211;&#20848;&#24503;&#20844;&#21496;&#30340;&#39640;&#32423;&#25919;&#27835;&#23398;&#23478;&#26480;&#24343;&#37324;&#183;&#38669;&#20892; (Jeffrey Hornung) &#35828;&#12290; &#8220;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#22312;&#21162;&#21147;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25152;&#20197;&#36825;&#19968;&#30452;&#38480;&#21046;&#20102;&#32654;&#22269;&#23581;&#35797;&#19982;&#36825;&#20123;&#22269;&#23478;&#21046;&#23450;&#25112;&#30053;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19977;&#20010;&#27665;&#20027;&#22269;&#23478;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#65292;&#25919;&#24220;&#26356;&#36845;&#25110;&#22269;&#20869;&#27665;&#24847;&#30340;&#36716;&#21464;&#21487;&#33021;&#20250;&#20005;&#37325;&#21066;&#24369;&#25110;&#30772;&#22351;&#23433;&#20840;&#20249;&#20276;&#20851;&#31995;&#65292;&#29305;&#21035;&#26159;&#22312;&#20004;&#26497;&#20998;&#21270;&#12289;&#25919;&#27835;&#26292;&#21147;&#21644;&#38169;&#35823;&#20449;&#24687;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25193;&#25955;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#36825;&#19968;&#39118;&#38505;&#65292;&#30431;&#22269;&#22312;&#25919;&#24220;&#21644;&#31038;&#20250;&#22810;&#20010;&#23618;&#38754;&#36798;&#25104;&#30340;&#21327;&#35758;&#30340;&#25903;&#25345;&#19979;&#65292;&#21162;&#21147;&#20351;&#23427;&#20204;&#30340;&#20851;&#31995;&#21464;&#24471;&#31896;&#24615;&#12289;&#20840;&#38754;&#21644;&#28145;&#20837;&#65292;&#36825;&#26679;&#23427;&#20204;&#23601;&#24456;&#38590;&#36870;&#36716;&#65292;&#24182;&#20197;&#23450;&#26399;&#20250;&#35758;&#21644;&#20250;&#22330;&#30340;&#22768;&#26395;&#20026;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#22823;&#23478;&#25152;&#35828;&#30340;&#25140;&#32500;&#33829;&#21407;&#21017;&#65292;&#8221;&#25919;&#27835;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496;&#27431;&#20122;&#38598;&#22242;&#20998;&#26512;&#24072;&#12289;&#24120;&#39547;&#20013;&#22269;&#21644;&#26085;&#26412;&#30340;&#21069;&#22269;&#21153;&#38498;&#23448;&#21592;&#26480;&#37324;&#31859;&#183;&#38472;(Jeremy Chan)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21608;&#20116;&#30340;&#21327;&#35758;&#30456;&#23545;&#28201;&#21644;&#65292;&#20294;&#19977;&#22269;&#24076;&#26395;&#65292;&#22914;&#26524;&#20027;&#35201;&#30001;&#23609;&#21457;&#36215;&#30340;&#19996;&#20140;&#19982;&#39318;&#23572;&#30340;&#32531;&#21644;&#23616;&#21183;&#25166;&#26681;&#65292;&#36825;&#20123;&#21327;&#35758;&#21487;&#33021;&#20250;&#24471;&#21040;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26410;&#26469;&#21487;&#33021;&#37319;&#21462;&#30340;&#25514;&#26045;&#21487;&#33021;&#26159;&#38889;&#22269;&#21152;&#20837;&#22235;&#22269;&#38598;&#22242;&#21644;&#19971;&#22269;&#38598;&#22242;&#31561;&#22810;&#36793;&#32452;&#32455;&#65292;&#20294;&#19996;&#20140;&#26041;&#38754;&#26377;&#26102;&#20250;&#23545;&#27492;&#34920;&#31034;&#25269;&#21046;&#12290;&#26356;&#32508;&#21512;&#30340;&#38450;&#24481;&#28436;&#20064;&#65292;&#21253;&#25324;&#38470;&#20891;&#37096;&#38431;&#22312;&#24444;&#27492;&#28023;&#23736;&#36827;&#34892;&#65307;&#21521;&#26085;&#26412;&#20986;&#21806;&#38889;&#22269;&#21046;&#36896;&#30340;&#20891;&#20107;&#35013;&#22791;&#65292;&#20351;&#20004;&#22269;&#20891;&#38431;&#22312;&#21361;&#26426;&#20013;&#26356;&#22909;&#22320;&#34701;&#21512;&#65307;&#21608;&#36793;&#32463;&#36152;&#32852;&#31995;&#26356;&#21152;&#23494;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23609;&#24403;&#36873;&#20043;&#21069;&#65292;&#26085;&#26412;&#21644;&#38889;&#22269;&#20114;&#30456;&#20105;&#26007;&#65292;&#8221;&#38472;&#35828;&#12290; &#8220;24 &#20010;&#26376;&#21069;&#65292;&#25105;&#20204;&#35752;&#35770;&#36807;&#20004;&#22269;&#20851;&#31995;&#21487;&#33021;&#27491;&#22788;&#20110;&#29616;&#20195;&#21382;&#21490;&#19978;&#26368;&#31967;&#31957;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#20986;&#21160;&#36843;&#20351;&#21488;&#28286;&#20891;&#29992;&#29123;&#26009;&#39044;&#31639;&#22686;&#21152;55%&#33267;3.44&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#8220;&#29616;&#22312;&#25105;&#20204;&#21487;&#33021;&#27491;&#22312;&#35752;&#35770;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#12290;&#37027;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#36793;&#25104;&#21592;&#21487;&#33021;&#20250;&#36991;&#20813;&#35848;&#35770;&#21488;&#28286;&#31350;&#31455;&#22914;&#20309;&#21442;&#19982;&#35813;&#23433;&#25490;&#30340;&#24212;&#24613;&#35745;&#21010;&#12289;&#28909;&#32447;&#27963;&#21160;&#25110;&#20849;&#21516;&#25215;&#35834;&#65292;&#20197;&#20813;&#36827;&#19968;&#27493;&#28608;&#24594;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#21608;&#22235;&#34920;&#31034;&#65292;&#23427;&#24212;&#35813;&#21457;&#25381;&#26680;&#24515;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#21608;&#22235;&#22312;&#22806;&#20132;&#37096;&#20027;&#21150;&#30340;&#22312;&#32447;&#35752;&#35770;&#20013;&#34920;&#31034;&#65306;&#8220;&#21488;&#28286;&#26159;&#36830;&#25509;&#19996;&#21271;&#20122;&#21644;&#19996;&#21335;&#20122;&#24182;&#26368;&#32456;&#36890;&#24448;&#8230;&#8230;&#21335;&#20122;&#27425;&#22823;&#38470;&#21644;&#21360;&#24230;&#27915;&#30340;&#31532;&#19968;&#23707;&#38142;&#30340;&#20851;&#38190;&#21644;&#20851;&#38190;&#25903;&#28857;&#12290;&#8221;&#26032;&#38395;&#21327;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#26356;&#23494;&#20999;&#30340;&#38750;&#23448;&#26041;&#32852;&#31995;&#65311;&#21488;&#28286;&#28023;&#24033;&#33337;&#20572;&#38752;&#26085;&#26412;&lt;/h3&gt;&lt;p&gt;&#8220;&#22240;&#27492;&#65292;&#21488;&#28286;&#24517;&#39035;&#25104;&#20026;&#36825;&#27425;&#19977;&#36793;&#35752;&#35770;&#30340;&#29305;&#21035;&#28966;&#28857;&#65292;&#28982;&#21518;&#38656;&#35201;&#25193;&#22823;&#35752;&#35770;&#33539;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#35010;&#30340;&#30465;&#20221;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#36890;&#36807;&#27494;&#21147;&#32479;&#19968;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#24456;&#23569;&#26377;&#22269;&#23478;&#25215;&#35748;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21326;&#30427;&#39039;&#30340;&#25919;&#31574;&#26159;&#25903;&#25345;&#21488;&#28286;&#30340;&#20891;&#20107;&#38450;&#24481;&#33021;&#21147;&#65292;&#32780;&#26085;&#26412;&#21644;&#38889;&#22269;&#22312;&#22320;&#29702;&#20301;&#32622;&#19978;&#38752;&#36817;&#21488;&#28286;&#65292;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#21367;&#20837;&#20219;&#20309;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#29305;&#183;&#24503;&#33713;&#23612;&#22312;&#21326;&#30427;&#39039;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 17:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#31216;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#26397;&#40092;&#38382;&#39064;&#20250;&#35848;&#26159;&#8220;&#28389;&#29992;&#26435;&#21147;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231537/china-calls-un-security-council-talks-north-korea-abuse-power?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 17:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/2645cff4-8635-4647-a37f-44ae18845044_882addec.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#29467;&#28872;&#25256;&#20987;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#23601;&#26397;&#40092;&#20405;&#29359;&#20154;&#26435;&#38382;&#39064;&#36827;&#34892;&#30340;&#35752;&#35770;&#65292;&#31216;&#36825;&#21482;&#20250;&#24341;&#21457;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24120;&#39547;&#32852;&#21512;&#22269;&#21103;&#20195;&#34920;&#32831;&#29245;&#22312;&#21608;&#22235;&#30340;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#31216;&#36825;&#27425;&#32858;&#20250;&#8220;&#19981;&#36127;&#36131;&#20219;&#12289;&#27809;&#26377;&#24314;&#35774;&#24615;&#65292;&#26159;&#28389;&#29992;&#26435;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32831;&#29245;&#22312;&#24320;&#24149;&#24335;&#19978;&#34920;&#31034;&#65306;&#8220;&#23433;&#29702;&#20250;&#30340;&#39318;&#35201;&#32844;&#36131;&#26159;&#32500;&#25252;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#65292;&#32780;&#19981;&#26159;&#22788;&#29702;&#20154;&#26435;&#38382;&#39064;&#65292;&#26397;&#40092;&#30340;&#20154;&#26435;&#29366;&#20917;&#19981;&#23545;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#12290;&#8221;&#24212;&#32654;&#22269;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#21644;&#26085;&#26412;&#30340;&#35201;&#27714;&#21484;&#24320;&#20102;&#36825;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#30340;&#26159;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&#65292;&#26397;&#40092;&#30340;&#27491;&#24335;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#32831;&#29245;&#34920;&#31034;&#65292;&#23433;&#29702;&#20250;&#24212;&#25226;&#37325;&#28857;&#25918;&#22312;&#22686;&#36827;&#20114;&#20449;&#12289;&#20419;&#36827;&#23545;&#35805;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#28857;&#21517;&#20219;&#20309;&#22269;&#23478;&#65292;&#20294;&#34920;&#31034;&#8220;&#28818;&#20316;&#20154;&#26435;&#38382;&#39064;&#8230;&#8230;&#35797;&#22270;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#36716;&#31227;&#36131;&#20219;&#12289;&#26045;&#21152;&#21387;&#21147;&#8221;&#65292;&#23545;&#26397;&#40092;&#21322;&#23707;&#23616;&#21183;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#23433;&#29702;&#20250;&#33258; 2017 &#24180;&#20197;&#26469;&#39318;&#27425;&#23601;&#26397;&#40092;&#20154;&#26435;&#38382;&#39064;&#20030;&#34892;&#20844;&#24320;&#20250;&#35758;&#12290;&#36807;&#21435;&#19977;&#24180;&#26469;&#65292;&#35813;&#38382;&#39064;&#30340;&#24180;&#24230;&#20250;&#35758;&#37117;&#26159;&#38381;&#38376;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#26397;&#40092;&#26085;&#30410;&#21387;&#21046;&#20844;&#27665;&#30340;&#35328;&#35770;&#21644;&#34892;&#21160;&#33258;&#30001;&#26435;&#65292;&#24378;&#36843;&#21171;&#21160;&#30340;&#20570;&#27861;&#21313;&#20998;&#26222;&#36941;&#12290;&#20182;&#34920;&#31034;&#65292;&#32463;&#27982;&#24418;&#21183;&#27491;&#22312;&#24694;&#21270;&#65292;&#8220;&#35768;&#22810;&#20154;&#20284;&#20046;&#38754;&#20020;&#30528;&#26497;&#24230;&#39269;&#39295;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21453;&#23545;&#23433;&#29702;&#20250;&#23457;&#26597;&#26397;&#40092;&#30340;&#20154;&#26435;&#35760;&#24405;&#12290; 2014&#24180;&#65292;&#23427;&#21542;&#20915;&#20102;&#32852;&#21512;&#22269;&#22823;&#20250;&#25552;&#20986;&#30340;&#22312;&#23433;&#29702;&#20250;&#21484;&#24320;&#20250;&#35758;&#35752;&#35770;&#35813;&#38382;&#39064;&#30340;&#21160;&#35758;&#65292;&#20294;&#26410;&#33719;&#25209;&#20934;&#65292;&#24182;&#22312;&#38543;&#21518;&#30340;&#20004;&#24180;&#37324;&#21453;&#23545;&#22312;&#23433;&#29702;&#20250;&#20844;&#24320;&#20250;&#35758;&#19978;&#35752;&#35770;&#35813;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#20250;&#35758;&#26159;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#25140;&#32500;&#33829;&#25509;&#24453;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#30340;&#21069;&#19968;&#22825;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#39044;&#35745;&#20182;&#20204;&#23558;&#35752;&#35770;&#28145;&#21270;&#25216;&#26415;&#21644;&#38450;&#21153;&#20851;&#31995;&#65292;&#24182;&#25193;&#22823;&#24377;&#36947;&#23548;&#24377;&#38450;&#24481;&#39046;&#22495;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#32654;&#38889;&#21327;&#35758;&#19981;&#20250;&#24110;&#21161;&#23736;&#30000;&#22312;&#22269;&#20869;&#19981;&#21463;&#27426;&#36814;&#65306;&#20998;&#26512;&#20154;&#22763;&lt;/h3&gt;&lt;p&gt;&#36825;&#27425;&#23792;&#20250;&#34987;&#35270;&#20026;&#21326;&#30427;&#39039;&#30340;&#26368;&#26032;&#22806;&#20132;&#32988;&#21033;&#65292;&#21326;&#30427;&#39039;&#35797;&#22270;&#35828;&#26381;&#19996;&#20140;&#21644;&#39318;&#23572;&#25918;&#24323;&#23545;&#26085;&#26412;&#25112;&#26102;&#21382;&#21490;&#30340;&#20105;&#31471;&#65292;&#20849;&#21516;&#21162;&#21147;&#65292;&#20316;&#20026;&#20197;&#32852;&#30431;&#20026;&#20013;&#24515;&#30340;&#32654;&#22269;&#23545;&#25239;&#21271;&#20140;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#20116;&#34920;&#31034;&#65292;&#21271;&#20140;&#21453;&#23545;&#8220;&#23558;&#23545;&#25239;&#21644;&#20891;&#20107;&#38598;&#22242;&#24102;&#20837;&#20122;&#22826;&#22320;&#21306;&#8221;&#65292;&#8220;&#20219;&#20309;&#22269;&#23478;&#37117;&#19981;&#24212;&#20197;&#29306;&#29298;&#20182;&#22269;&#23433;&#20840;&#21033;&#30410;&#26469;&#35851;&#27714;&#33258;&#36523;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#8220;&#19981;&#24212;&#20877;&#25104;&#20026;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#30340;&#25112;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#19982;&#32654;&#22269;&#30340;&#31454;&#20105;&#21152;&#21095;&#65292;&#20013;&#22269;&#20284;&#20046;&#26356;&#22810;&#22320;&#19982;&#37051;&#22269;&#26397;&#40092;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185; &#8212; &#8212; &#37117;&#26159;&#24179;&#22756;&#30340;&#38271;&#26399;&#30431;&#21451; &#8212; &#8212; &#21542;&#20915;&#20102;&#23433;&#29702;&#20250;&#19968;&#39033;&#22240;&#26397;&#40092;&#21457;&#23556;&#24377;&#36947;&#23548;&#24377;&#32780;&#21152;&#24378;&#21046;&#35009;&#30340;&#20915;&#35758;&#65292;&#32780;&#20013;&#22269;&#21017;&#25298;&#32477;&#20102;&#32654;&#22269;&#35201;&#27714;&#20854;&#21033;&#29992;&#24433;&#21709;&#21147;&#36943;&#21046;&#26397;&#40092;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#20013;&#22269;&#36793;&#22659;&#22240;Covid-19&#22823;&#27969;&#34892;&#32780;&#20851;&#38381;&#19977;&#24180;&#21518;&#37325;&#26032;&#24320;&#25918;&#20197;&#26469;&#65292;&#20013;&#22269;&#21644;&#26397;&#40092;&#20043;&#38388;&#20063;&#36827;&#34892;&#20102;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26032;&#20219;&#39547;&#26397;&#40092;&#22823;&#20351;&#29579;&#20122;&#20891;&#22312;&#35813;&#32844;&#20301;&#31354;&#32570;&#20004;&#24180;&#21518;&#20110;&#19977;&#26376;&#25269;&#36798;&#24179;&#22756;&#65292;&#36825;&#26159;&#33258;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#21807;&#19968;&#36827;&#20837;&#35813;&#22269;&#30340;&#22806;&#22269;&#22806;&#20132;&#23448;&#65292;&#35813;&#22269;&#36793;&#22659;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#25919;&#27835;&#23616;&#22996;&#21592;&#26446;&#40511;&#24544;&#29575;&#39046;&#30340;&#20013;&#22269;&#20195;&#34920;&#22242;&#19978;&#20010;&#26376;&#20063;&#35775;&#38382;&#20102;&#24179;&#22756;&#65292;&#20250;&#35265;&#20102;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#65292;&#24182;&#21442;&#21152;&#20102;&#32426;&#24565;&#26397;&#40092;&#25112;&#20105;&#32467;&#26463;70&#21608;&#24180;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 17:20:03 +0800</pubDate></item><item><title>&#32654;&#22269;&#23558;&#20174;&#20025;&#40614;&#21644;&#33655;&#20848;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;F-16&#25112;&#26426;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231524/us-send-f-16-jets-ukraine-denmark-and-netherlands?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 16:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/ad2b5707-2315-4ae1-8c31-ce6ab1923ca1_44f6159a.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#32654;&#22269;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#32654;&#22269;&#24050;&#25209;&#20934;&#22312;&#39134;&#34892;&#21592;&#35757;&#32451;&#23436;&#25104;&#21518;&#31435;&#21363;&#20174;&#20025;&#40614;&#21644;&#33655;&#20848;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;F-16&#25112;&#26007;&#26426;&#65292;&#20197;&#25269;&#24481;&#20420;&#32599;&#26031;&#20837;&#20405;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#19968;&#30452;&#22312;&#31215;&#26497;&#23547;&#27714;&#32654;&#21046;F-16&#25112;&#26007;&#26426;&#65292;&#20197;&#24110;&#21161;&#20854;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#31354;&#20013;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#21521;&#20025;&#40614;&#21644;&#33655;&#20848;&#27491;&#24335;&#20445;&#35777;&#65292;&#32654;&#22269;&#23558;&#22312;&#39134;&#34892;&#21592;&#25509;&#21463;&#22521;&#35757;&#21518;&#21152;&#24555;&#25209;&#20934;&#23558; F-16 &#36716;&#31227;&#21040;&#20044;&#20811;&#20848;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27426;&#36814;&#21326;&#30427;&#39039;&#20915;&#23450;&#20026;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963; F-16 &#25112;&#26007;&#26426;&#38138;&#24179;&#36947;&#36335;&#65292;&#8221;&#33655;&#20848;&#22806;&#20132;&#37096;&#38271;&#27779;&#26222;&#20811;&#183;&#38669;&#20811;&#26031;&#29305;&#25289; (Wopke Hoekstra) &#22312;&#28040;&#24687;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#65292;&#25105;&#20204;&#23558;&#19982;&#27431;&#27954;&#21512;&#20316;&#20249;&#20276;&#36827;&#19968;&#27493;&#35752;&#35770;&#36825;&#20010;&#35805;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27861;&#22269;&#21069;&#39046;&#23548;&#20154;&#34920;&#31034;&#20044;&#20811;&#20848;&#22312;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#65292;&#22949;&#21327;&#26159;&#32467;&#26463;&#25112;&#20105;&#30340;&#20851;&#38190;&lt;/h3&gt;&lt;p&gt;&#20025;&#40614;&#36824;&#34920;&#31034;&#65292;&#29616;&#22312;&#23558;&#35752;&#35770;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#39134;&#26426;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#24050;&#22810;&#27425;&#34920;&#31034;&#65292;&#25424;&#36192;&#26159;&#22521;&#35757;&#32467;&#26463;&#21518;&#33258;&#28982;&#32780;&#28982;&#30340;&#19979;&#19968;&#27493;&#12290;&#25105;&#20204;&#27491;&#22312;&#19982;&#20146;&#23494;&#30431;&#21451;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#24076;&#26395;&#25105;&#20204;&#24456;&#24555;&#23601;&#33021;&#23545;&#27492;&#26356;&#21152;&#20855;&#20307;&#65292;&#8221;&#20025;&#40614;&#22269;&#38450;&#37096;&#38271;&#38597;&#21508;&#24067;&#183;&#22467;&#21202;&#26364;-&#24310;&#26862;&#21608;&#20116;&#21578;&#35785;&#37324;&#23519;&#36890;&#35759;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#30001; 11 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#32852;&#30431;&#23450;&#20110;&#26412;&#26376;&#22312;&#20025;&#40614;&#24320;&#22987;&#35757;&#32451;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#39550;&#39542; F-16 &#25112;&#26007;&#26426;&#12290;&#20025;&#40614;&#20195;&#29702;&#22269;&#38450;&#37096;&#38271;&#29305;&#32599;&#23572;&#26031;&#183;&#27874;&#23572;&#26862; (Troels Poulsen) 7 &#26376;&#34920;&#31034;&#65292;&#35813;&#22269;&#24076;&#26395;&#22312; 2024 &#24180;&#21021;&#30475;&#21040;&#35757;&#32451;&#30340;&#8220;&#25104;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#25104;&#21592;&#22269;&#20025;&#40614;&#21644;&#33655;&#20848;&#19968;&#30452;&#22312;&#39046;&#23548;&#22269;&#38469;&#21162;&#21147;&#65292;&#22521;&#35757;&#39134;&#34892;&#21592;&#21644;&#21518;&#21220;&#20154;&#21592;&#65292;&#32500;&#25252;&#39134;&#26426;&#65292;&#24182;&#26368;&#32456;&#20351;&#20044;&#20811;&#20848;&#33021;&#22815;&#33719;&#24471; F-16 &#29992;&#20110;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&#20170;&#24180; 5 &#26376;&#34920;&#31034;&#65292;&#33655;&#20848;&#27491;&#22312;&#35748;&#30495;&#32771;&#34385;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; F-16 &#25112;&#26007;&#26426;&#65292;&#22240;&#20026;&#35813;&#22269;&#30446;&#21069;&#27491;&#22312;&#36880;&#27493;&#20174;&#26412;&#22269;&#27494;&#35013;&#37096;&#38431;&#20013;&#28120;&#27760; F-16 &#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33655;&#20848;&#22269;&#38450;&#37096;&#30340;&#25968;&#25454;&#65292;&#33655;&#20848;&#30446;&#21069;&#26377; 24 &#26550;&#29616;&#24441; F-16 &#25112;&#26007;&#26426;&#65292;&#36825;&#20123;&#25112;&#26007;&#26426;&#23558;&#22312; 2024 &#24180;&#20013;&#26399;&#36880;&#27493;&#28120;&#27760;&#12290;&#30446;&#21069;&#21478;&#26377; 18 &#26550;&#39134;&#26426;&#21487;&#20379;&#20986;&#21806;&#65292;&#20854;&#20013; 12 &#26550;&#24050;&#20020;&#26102;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#33268;&#20989;&#20025;&#40614;&#21644;&#33655;&#20848;&#21516;&#34892;&#65292;&#21521;&#20182;&#20204;&#20445;&#35777;&#36825;&#20123;&#35831;&#27714;&#23558;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#32473;&#20004;&#20301;&#23448;&#21592;&#30340;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20889;&#36825;&#23553;&#20449;&#26159;&#20026;&#20102;&#34920;&#36798;&#32654;&#22269;&#23545;&#21521;&#20044;&#20811;&#20848;&#36716;&#35753; F-16 &#25112;&#26007;&#26426;&#20197;&#21450;&#30001;&#21512;&#26684;&#30340; F-16 &#25945;&#23448;&#22521;&#35757;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#30340;&#20840;&#21147;&#25903;&#25345;&#12290;&#8221;&#36335;&#36879;&#31038;&#30475;&#21040;&#20102;&#35813;&#25991;&#20214;&#30340;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#33021;&#22815;&#25269;&#24481;&#20420;&#32599;&#26031;&#25345;&#32493;&#30340;&#20405;&#30053;&#21644;&#23545;&#20854;&#20027;&#26435;&#30340;&#20405;&#29359;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#35831;&#27714;&#30340;&#25209;&#20934;&#23558;&#20351;&#20044;&#20811;&#20848;&#8220;&#22312;&#31532;&#19968;&#25209;&#39134;&#34892;&#21592;&#23436;&#25104;&#35757;&#32451;&#21518;&#31435;&#21363;&#20805;&#20998;&#21033;&#29992;&#20854;&#26032;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20849;&#21644;&#20826;&#25239;&#35758;&#65292;&#25308;&#30331;&#23547;&#27714;&#20026;&#20044;&#20811;&#20848;&#36861;&#21152; 130 &#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331; 5 &#26376;&#25209;&#20934;&#20102;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592; F-16 &#22521;&#35757;&#35745;&#21010;&#12290;&#38500;&#20102;&#22312;&#20025;&#40614;&#36827;&#34892;&#22521;&#35757;&#22806;&#65292;&#36824;&#23558;&#22312;&#32599;&#39532;&#23612;&#20122;&#35774;&#31435;&#19968;&#20010;&#22521;&#35757;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#21457;&#35328;&#20154;&#23588;&#37324;&#183;&#20234;&#32435;&#29305;&#21608;&#19977;&#26202;&#38388;&#21578;&#35785;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#65292;&#22522;&#36741;&#20170;&#24180;&#31179;&#23395;&#21644;&#20908;&#23395;&#23558;&#26080;&#27861;&#20351;&#29992; F-16 &#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#31169;&#19979;&#34920;&#31034;&#65292;&#37492;&#20110;&#20420;&#32599;&#26031;&#38450;&#31354;&#31995;&#32479;&#21644;&#20044;&#20811;&#20848;&#19978;&#31354;&#23384;&#22312;&#20105;&#35758;&#65292;F-16&#25112;&#26007;&#26426;&#23545;&#20044;&#20811;&#20848;&#30446;&#21069;&#30340;&#21453;&#25915;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;&#32780;&#19988;&#24403;&#23427;&#20204;&#26368;&#32456;&#25269;&#36798;&#26102;&#20063;&#19981;&#20250;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; F-16 &#30001;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496;&#21046;&#36896;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 16:50:02 +0800</pubDate></item><item><title>&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#32654;&#22269;&#25512;&#21160;&#20197;&#33394;&#21015;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#20851;&#31995;&#30340;&#21162;&#21147;&#22312;&#25308;&#30331;&#20219;&#26399;&#32467;&#26463;&#21069;&#19981;&#22826;&#21487;&#33021;&#36208;&#24471;&#22826;&#36828;</title><link>https://www.scmp.com/week-asia/politics/article/3231492/us-push-israel-saudi-arabia-ties-unlikely-go-far-end-bidens-term-analysts-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/ebaa9d2f-6a49-4fd4-a5c6-2c7629570ba5_18c7d01d.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#32654;&#22269;&#20026;&#23454;&#29616;&#20854;&#20013;&#19996;&#20027;&#35201;&#30431;&#21451;&#20197;&#33394;&#21015;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#20851;&#31995;&#27491;&#24120;&#21270;&#32780;&#37319;&#21462;&#30340;&#37325;&#22823;&#22806;&#20132;&#21162;&#21147;&#19981;&#22826;&#21487;&#33021;&#22312;&#26126;&#24180;&#24180;&#24213;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20219;&#26399;&#32467;&#26463;&#26102;&#21462;&#24471;&#23454;&#36136;&#24615;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#30333;&#23467;&#24076;&#26395;&#22914;&#27492;&#36805;&#36895;&#22320;&#36798;&#25104;&#21327;&#35758;&#26159;&#8220;&#19981;&#29616;&#23454;&#30340;&#8221;&#65292;&#22240;&#20026;&#36825;&#38656;&#35201;&#19977;&#20010;&#22269;&#23478;&#22312;&#32654;&#22269;&#24635;&#32479;&#31454;&#36873;&#30340;&#32039;&#24352;&#26102;&#38388;&#26694;&#26550;&#20869;&#36798;&#25104;&#19968;&#39033;&#22797;&#26434;&#30340;&#8220;&#19977;&#35282;&#8221;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#38463;&#25289;&#20271;&#28023;&#28286;&#22269;&#23478;&#30740;&#31350;&#25152;&#30340;&#39640;&#32423;&#24120;&#39547;&#23398;&#32773;&#20399;&#36187;&#22240;&#183;&#20234;&#27604;&#20160;&#34920;&#31034;&#65306;&#8220;&#23427;&#24517;&#39035;&#22312;&#25112;&#30053;&#19978;&#23545;&#32654;&#22269;&#26377;&#24847;&#20041;&#65292;&#24182;&#19988;&#24517;&#39035;&#33021;&#22815;&#21334;&#32473;&#22269;&#20250;&#65292;&#32780;&#22269;&#20250;&#23545;&#27492;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20026;&#20102;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#35813;&#21327;&#35758;&#24517;&#39035;&#26159;&#19968;&#39033;&#8220;&#28041;&#21450;&#20197;&#33394;&#21015;&#30340;&#19977;&#35282;&#21327;&#35758;&#8221;&#65292;&#20854;&#20013;&#19968;&#20010;&#20851;&#38190;&#30446;&#26631;&#26159;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#30340;&#20851;&#31995;&#27491;&#24120;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22312;&#20013;&#19996;&#23835;&#36215;&#30340;&#35282;&#33394;&#33021;&#21542;&#20026;&#24052;&#20197;&#21644;&#24179;&#27880;&#20837;&#21160;&#21147;&#65311;&lt;/h3&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#25253;&#65292;&#32654;&#22269;&#24517;&#39035;&#21516;&#24847;&#27801;&#29305;&#38463;&#25289;&#20271;&#25552;&#20986;&#30340;&#19968;&#39033;&#23433;&#20840;&#21327;&#35758;&#30340;&#35201;&#27714;&#65292;&#35813;&#21327;&#35758;&#23558;&#20445;&#35777;&#32654;&#22269;&#22312;&#28023;&#28286;&#29579;&#22269;&#36973;&#21463;&#34989;&#20987;&#26102;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#26465;&#20214;&#26088;&#22312;&#35299;&#20915;&#20234;&#26391;&#23545;&#27801;&#29305;&#38463;&#25289;&#20271;&#26500;&#25104;&#30340;&#23041;&#32961;&#65292;&#22240;&#20026;&#20234;&#26391;&#36234;&#26469;&#36234;&#25509;&#36817;&#23558;&#38080;&#27987;&#32553;&#21040;&#26680;&#27494;&#22120;&#32423;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#20013;&#22269;&#30340;&#26017;&#26059;&#19979;&#65292;&#21033;&#38597;&#24471;&#21644;&#24503;&#40657;&#20848;&#22312;&#20013;&#26029;&#19971;&#24180;&#20043;&#21518;&#20110;&#19977;&#26376;&#20221;&#36798;&#25104;&#20102;&#24674;&#22797;&#22806;&#20132;&#20851;&#31995;&#30340;&#21327;&#35758;&#65292;&#20294;&#20004;&#22269;&#20851;&#31995;&#20173;&#28982;&#20805;&#28385;&#19981;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#20234;&#26391;&#21450;&#20854;&#22320;&#21306;&#27665;&#20853;&#30431;&#21451;&#26500;&#25104;&#30340;&#23041;&#32961;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#36824;&#24076;&#26395;&#25311;&#35758;&#30340;&#19977;&#35282;&#21327;&#35758;&#21253;&#21547;&#20854;&#36141;&#20080;&#20808;&#36827;&#32654;&#22269;&#20891;&#20107;&#25216;&#26415;&#30340;&#26435;&#21033;&#65292;&#36825;&#20123;&#25216;&#26415;&#30446;&#21069;&#21482;&#26377;&#21326;&#30427;&#39039;&#22320;&#21306;&#30431;&#21451;&#20013;&#30340;&#20197;&#33394;&#21015;&#25165;&#33021;&#33719;&#24471;&#65292;&#20363;&#22914;F-35&#38544;&#24418;&#25112;&#26007;&#26426;&#25112;&#26426;&#21644;&#26411;&#27573;&#39640;&#31354;&#21306;&#22495;&#38450;&#24481;&#21453;&#23548;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#36827;&#19968;&#27493;&#23547;&#27714;&#32654;&#22269;&#30340;&#24110;&#21161;&#65292;&#20197;&#25903;&#25345;&#20854;&#24314;&#31435;&#27665;&#29992;&#26680;&#30005;&#35745;&#21010;&#30340;&#38596;&#24515; &#8212; &#8212; &#27492;&#20030;&#23558;&#38656;&#35201;&#23545;&#20174;&#35813;&#22269;&#22823;&#37327;&#20648;&#22791;&#20013;&#24320;&#37319;&#30340;&#38080;&#36827;&#34892;&#27987;&#32553;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#19996;&#21644;&#21271;&#38750;&#38382;&#39064;&#21103;&#30740;&#31350;&#21592;&#23612;&#23572;&#183;&#22862;&#21033;&#22982;&#34920;&#31034;&#65306;&#8220;&#21326;&#30427;&#39039;&#30340;&#24076;&#26395;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#65292;&#19981;&#26159;&#22240;&#20026;&#35753;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20197;&#33394;&#21015;&#36798;&#25104;&#21327;&#35758;&#30340;&#22797;&#26434;&#24615;&#65292;&#32780;&#26159;&#22240;&#20026;&#32654;&#22269;&#26080;&#27861;&#28385;&#36275;&#21033;&#38597;&#24471;&#30340;&#35201;&#27714;&#12290;&#8221;&#33521;&#22269;&#30343;&#23478;&#22269;&#38469;&#20107;&#21153;&#30740;&#31350;&#25152;&#26597;&#22612;&#22982;&#30740;&#31350;&#25152;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25308;&#30331;&#25919;&#24220;&#8220;&#26082;&#19981;&#20250;&#21521;&#27801;&#29305;&#38463;&#25289;&#20271;&#25552;&#20379;&#38081;&#23450;&#30340;&#23433;&#20840;&#20445;&#35777;&#65292;&#20063;&#26080;&#27861;&#25512;&#21160;&#22269;&#20250;&#8221;&#36798;&#25104;&#19968;&#39033;&#25903;&#25345;&#27801;&#29305;&#38463;&#25289;&#20271;&#26680;&#35745;&#21010;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#12289;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21069;&#20219;&#20122;&#20234;&#23572;&#183;&#25289;&#30382;&#24503;&#22312; 8 &#26376; 11 &#26085;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#21453;&#23545;&#22312;&#27801;&#29305;&#22659;&#20869;&#36827;&#34892;&#38080;&#27987;&#32553;&#27963;&#21160;&#65292;&#31216;&#36825;&#23558;&#20419;&#20351;&#22467;&#21450;&#21644;&#22303;&#32819;&#20854;&#31561;&#20854;&#20182;&#22320;&#21306;&#22269;&#23478;&#25928;&#20223;&#65292;&#20174;&#32780;&#21487;&#33021;&#20351;&#25152;&#26377;&#36825;&#20123;&#22269;&#23478;&#33021;&#22815;&#36866;&#26102;&#21457;&#23637;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#20197;&#33394;&#21015;&#26159;&#20013;&#19996;&#22320;&#21306;&#21807;&#19968;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#22269;&#23478;&#65292;&#20294;&#35813;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22857;&#34892;&#26082;&#19981;&#21542;&#35748;&#20063;&#19981;&#25215;&#35748;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#25919;&#31574;&#12290;&#28982;&#32780;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#22914;&#26524;&#20234;&#26391;&#24320;&#22987;&#23558;&#38080;&#27987;&#32553;&#33267;&#27494;&#22120;&#32423;&#65292;&#23427;&#23558;&#23547;&#27714;&#21457;&#23637;&#21407;&#23376;&#27494;&#24211;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#21516;&#26679;&#65292;&#35848;&#21028;&#30340;&#25104;&#21151;&#20063;&#23558;&#21462;&#20915;&#20110;&#20197;&#33394;&#21015;&#26159;&#21542;&#24895;&#24847;&#21516;&#24847;&#27801;&#29305;&#19982;&#24052;&#21202;&#26031;&#22374;&#20195;&#34920;&#36798;&#25104;&#21327;&#35758;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#27604;&#20160;&#35828;&#65292;&#8220;&#21033;&#38597;&#24471;&#36817;&#24180;&#26469;&#22312;&#20844;&#24320;&#21644;&#31169;&#19979;&#37117;&#26126;&#30830;&#34920;&#31034;&#65292;&#23427;&#38656;&#35201;&#30830;&#20445;&#20197;&#33394;&#21015;&#22312;&#24052;&#21202;&#26031;&#22374;&#20154;&#38382;&#39064;&#19978;&#20570;&#20986;&#19968;&#20123;&#37325;&#22823;&#35753;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20123;&#25514;&#26045;&#21487;&#33021;&#21253;&#25324;&#21152;&#24378;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#24182;&#25193;&#22823;&#20854;&#25511;&#21046;&#33539;&#22260;&#65292;&#38480;&#21046;&#25110;&#20572;&#27490;&#20197;&#33394;&#21015;&#39069;&#22806;&#30340;&#23450;&#23621;&#28857;&#27963;&#21160;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#21487;&#33021;&#25215;&#35834;&#19981;&#20877;&#21534;&#24182;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#26356;&#22810;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#28385;&#36275;&#20854;&#35201;&#27714;&#65292;&#21033;&#38597;&#24471;&#19978;&#21608;&#20845;&#25193;&#22823;&#20102;&#39547;&#32422;&#26086;&#22823;&#20351;&#32435;&#20234;&#22827;&#183;&#33487;&#20195;&#37324;&#30340;&#20219;&#26399;&#65292;&#20351;&#20182;&#25104;&#20026;&#35813;&#22269;&#31532;&#19968;&#20301;&#39547;&#20197;&#33394;&#21015;&#22659;&#20869;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#30340;&#38750;&#24120;&#39547;&#29305;&#20351;&#65292;&#20197;&#21450;&#39547;&#26377;&#20105;&#35758;&#30340;&#32822;&#36335;&#25746;&#20919;&#30340;&#24635;&#39046;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#27604;&#20160;&#35828;&#65306;&#8220;&#20174;&#25277;&#35937;&#24847;&#20041;&#19978;&#35762;&#65292;&#20316;&#20026;&#19982;&#36804;&#20170;&#20026;&#27490;&#19990;&#30028;&#19978;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#38463;&#25289;&#20271;&#22269;&#23478;&#65288;&#21487;&#20197;&#35828;&#26159;&#31302;&#26031;&#26519;&#22269;&#23478;&#65289;&#23454;&#29616;&#27491;&#24120;&#21270;&#30340;&#22238;&#25253;&#65292;&#23545;&#20197;&#33394;&#21015;&#30340;&#35201;&#27714;&#24182;&#19981;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#30446;&#21069;&#30340;&#20197;&#33394;&#21015;&#20869;&#38401;&#8220;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#65292;&#38500;&#20102;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#25110;&#20197;&#33394;&#21015;&#33258;1967&#24180;&#25112;&#20105;&#20197;&#26469;&#23545;&#37051;&#36817;&#38463;&#25289;&#20271;&#39046;&#22303;&#30340;&#21344;&#39046;&#20043;&#22806;&#65292;&#22362;&#20915;&#19981;&#24895;&#20570;&#20986;&#20219;&#20309;&#38500;&#20102;&#26368;&#36215;&#30721;&#21644;&#33609;&#29575;&#30340;&#23039;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#20182;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#22269;&#20869;&#25919;&#27835;&#21453;&#24377;&#21450;&#20854;&#22312;&#38463;&#25289;&#20271;&#22320;&#21306;&#21644;&#20840;&#29699;&#20234;&#26031;&#20848;&#39046;&#23548;&#22320;&#20301;&#21463;&#21040;&#25439;&#23475;&#30340;&#37325;&#22823;&#39118;&#38505;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#8220;&#26497;&#19981;&#21487;&#33021;&#8221;&#24895;&#24847;&#25509;&#21463;&#20197;&#33394;&#21015;&#26041;&#38754;&#26126;&#26174;&#24494;&#19981;&#36275;&#36947;&#30340;&#23039;&#24577;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#32654;&#22269;&#19968;&#30452;&#20513;&#23548;&#20197;&#33394;&#21015;&#19982;&#38463;&#25289;&#20271;&#22269;&#23478;&#20851;&#31995;&#27491;&#24120;&#21270;&#65292;&#20197;&#27492;&#20316;&#20026;&#22312;&#20013;&#19996;&#24314;&#31435;&#26032;&#30340;&#23433;&#20840;&#21644;&#32463;&#27982;&#26550;&#26500;&#30340;&#25163;&#27573;&#12290;&#36825;&#26159;&#22312;&#21326;&#30427;&#39039;&#22806;&#20132;&#25919;&#31574;&#37325;&#28857;&#20174;&#35813;&#22320;&#21306;&#36716;&#21521;&#36943;&#21046;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#20043;&#38469;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#20419;&#25104;&#20102; 2020 &#24180;&#12298;&#20122;&#20271;&#25289;&#32597;&#21327;&#35758;&#12299;&#65292;&#26681;&#25454;&#35813;&#21327;&#35758;&#65292;&#20197;&#33394;&#21015;&#19982;&#24052;&#26519;&#12289;&#25705;&#27931;&#21733;&#12289;&#33487;&#20025;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#24314;&#31435;&#20102;&#22806;&#20132;&#20851;&#31995;&#12290;&#20960;&#21313;&#24180;&#26469;&#65292;&#20197;&#33394;&#21015;&#19982;&#37051;&#22269;&#22467;&#21450;&#21644;&#32422;&#26086;&#24314;&#31435;&#20102;&#27491;&#24335;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#26597;&#22612;&#22982;&#30740;&#31350;&#25152;&#23398;&#32773;&#22862;&#21033;&#20122;&#22982;&#21644;&#35768;&#22810;&#20013;&#19996;&#35266;&#23519;&#23478;&#19968;&#26679;&#35748;&#20026;&#65292;&#20197;&#33394;&#21015;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#32654;&#22269;&#20043;&#38388;&#30340;&#19977;&#35282;&#21327;&#35758;&#21363;&#20351;&#19981;&#26159;&#22914;&#25308;&#30331;&#25919;&#24220;&#25152;&#24076;&#26395;&#30340;&#37027;&#26679;&#36843;&#22312;&#30473;&#30571;&#65292;&#20063;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21327;&#35758;&#23558;&#20250;&#36798;&#25104;&#8212;&#8212;&#36825;&#19968;&#28857;&#24456;&#28165;&#26970;&#65292;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290;&#20004;&#22269;&#37117;&#8220;&#27426;&#36814;&#36798;&#25104;&#21327;&#35758;&#65292;&#20294;&#20986;&#20110;&#19981;&#21516;&#30340;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24076;&#26395;&#23436;&#20840;&#34701;&#20837;&#35813;&#22320;&#21306;&#65292;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#23454;&#29616;&#20851;&#31995;&#27491;&#24120;&#21270;&#8220;&#26159;&#26368;&#22823;&#30340;&#22870;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22862;&#21033;&#20122;&#22982;&#35828;&#65306;&#8220;&#26080;&#35770;&#25919;&#27835;&#20542;&#21521;&#22914;&#20309;&#65292;&#20197;&#33394;&#21015;&#25919;&#30028;&#20154;&#22763;&#37117;&#35748;&#20026;&#27801;&#29305;&#38463;&#25289;&#20271;&#27491;&#24120;&#21270;&#30340;&#22909;&#22788;&#65292;&#22240;&#20026;&#36825;&#20960;&#20046;&#24847;&#21619;&#30528;&#35813;&#22320;&#21306;&#38500;&#20234;&#26391;&#20043;&#22806;&#30340;&#25152;&#26377;&#20027;&#35201;&#22269;&#23478;&#37117;&#25509;&#21463;&#20854;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#12289;&#20013;&#22269;&#21644;&#20013;&#19996;&#20043;&#38388;&#65306;&#20197;&#33394;&#21015;&#26159;&#26102;&#20505;&#37325;&#26032;&#32771;&#34385;&#20854;&#31435;&#22330;&#20102;&lt;/h3&gt;&lt;p&gt;&#20294;&#20197;&#33394;&#21015;&#21516;&#24847;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#21521;&#24052;&#21202;&#26031;&#22374;&#20154;&#35753;&#27493;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#23601;&#36234;&#38590;&#23547;&#27714;&#35752;&#20215;&#36824;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#27604;&#20160;&#35828;&#65292;&#8220;&#19968;&#20123;&#20197;&#33394;&#21015;&#20154;&#20284;&#20046;&#35748;&#20026;&#8230;&#8230;&#22914;&#26524;&#20182;&#20204;&#22362;&#25345;&#31435;&#22330;&#8221;&#65292;&#20182;&#20204;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#21644;&#21344;&#39046;&#25152;&#35201;&#27714;&#30340;&#35753;&#27493;&#23558;&#21464;&#24471;&#8220;&#20960;&#20046;&#20026;&#38646;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20107;&#23454;&#19978;&#65292;&#19977;&#24180;&#21069;&#27801;&#29305;&#38463;&#25289;&#20271;&#24895;&#24847;&#25509;&#21463;&#30340;&#20197;&#33394;&#21015;&#20154;&#21487;&#33021;&#27604;&#29616;&#22312;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#20110;&#26410;&#26469;&#30340;&#19977;&#35282;&#20132;&#26131;&#26469;&#35828;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#20806;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#26426;&#20250;&#19981;&#26159;&#26080;&#38480;&#26399;&#30340;&#65292;&#20063;&#19981;&#33021;&#20445;&#35777;&#20250;&#20877;&#27425;&#20986;&#29616;&#65292;&#8221;&#20234;&#27604;&#20160;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#35843;&#26597;&#36896;&#25104;10&#20154;&#27515;&#20129;&#30340;&#36731;&#22411;&#39134;&#26426;&#22833;&#20107;&#21407;&#22240;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231520/malaysia-probes-cause-light-plane-crash-killed-10-people?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 16:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/61925c96-b9a0-4900-ab00-a97fc0f79942_4ed67c11.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#39532;&#26469;&#35199;&#20122;&#33322;&#31354;&#20107;&#25925;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#20998;&#26512;&#19968;&#26550;&#36731;&#22411;&#39134;&#26426;&#30340;&#39550;&#39542;&#33329;&#35821;&#38899;&#35760;&#24405;&#22120;&#65288;CVR&#65289;&#65292;&#36825;&#26550;&#39134;&#26426;&#22368;&#27585;&#22312;&#39318;&#37117;&#38468;&#36817;&#30340;&#19968;&#26465;&#36947;&#36335;&#19978;&#65292;&#26426;&#19978;&#20843;&#20154;&#20840;&#37096;&#36935;&#38590;&#65292;&#22320;&#38754;&#20004;&#20154;&#20840;&#37096;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#35270;&#39057;&#29255;&#27573;&#26174;&#31034;&#65292;&#36825;&#26550;&#27604;&#22855;390&#22411;&#39134;&#26426;&#21608;&#22235;&#22312;&#39318;&#37117;&#21513;&#38534;&#22369;&#20197;&#35199;&#30340;&#38634;&#20848;&#33706;&#24030;&#22368;&#27585;&#65292;&#22368;&#27585;&#26102;&#29190;&#28856;&#25104;&#28779;&#29699;&#65292;&#29616;&#22330;&#21319;&#36215;&#27987;&#27987;&#40657;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#26426;&#19978;&#20840;&#37096;&#20843;&#20154;&#8212;&#8212;&#20845;&#21517;&#20056;&#23458;&#21644;&#20004;&#21517;&#26426;&#32452;&#20154;&#21592;&#8212;&#8212;&#20197;&#21450;&#22235;&#36710;&#36947;&#36947;&#36335;&#19978;&#30340;&#20004;&#21517;&#39550;&#36710;&#32773;&#20840;&#37096;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#37096;&#38271;&#23433;&#19996;&#23612;&#183;&#27931;&#20811;&#21608;&#20116;&#34920;&#31034;&#65292;&#27491;&#22312;&#23545;&#21608;&#22235;&#26202;&#19978;&#21457;&#29616;&#30340; CVR &#36827;&#34892;&#20998;&#26512;&#65292;&#24182;&#23558;&#23545;&#27492;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; CVR &#35760;&#24405;&#39550;&#39542;&#33329;&#20869;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#21253;&#25324;&#26426;&#32452;&#20154;&#21592;&#30340;&#26368;&#21518;&#35848;&#35805;&#21644;&#20854;&#20182;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#25351;&#31034;&#21152;&#24555;&#24182;&#24443;&#24213;&#24320;&#23637;&#35843;&#26597;&#12290;&#19968;&#26086;&#20998;&#26512;&#32467;&#26463;&#65292;&#25105;&#20204;&#23558;&#23613;&#24555;&#20844;&#24067;&#32467;&#26524;&#12290;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#39134;&#26426;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#25758;&#19978;&#25705;&#25176;&#36710;&#21644;&#27773;&#36710; 10&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#35686;&#23519;&#23616;&#38271;&#25289;&#25166;&#40065;&#19969;&#183;&#20399;&#36187;&#22240; (Razarudin Husain) &#21608;&#20116;&#34920;&#31034;&#65292;&#19982;&#20854;&#20182;&#19968;&#20123;&#23567;&#22411;&#39134;&#26426;&#19968;&#26679;&#65292;&#36825;&#26550;&#39134;&#26426;&#21482;&#37197;&#22791;&#20102; CVR&#65292;&#27809;&#26377;&#39134;&#34892;&#25968;&#25454;&#35760;&#24405;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#25628;&#32034;&#34892;&#21160;&#24050;&#8220;&#23436;&#25104; 95%&#8221;&#65292;&#39044;&#35745;&#23558;&#22312;&#24403;&#22825;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#32463;&#25214;&#21040;&#20102;&#21463;&#23475;&#32773;&#30340;&#25152;&#26377;&#36951;&#39608;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#33322;&#23616;&#23616;&#38271;&#35834;&#25289;&#20857;&#26364;&#183;&#39532;&#21704;&#33538;&#24503;&#21608;&#22235;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#26426;&#20174;&#21271;&#37096;&#24230;&#20551;&#32988;&#22320;&#20848;&#21345;&#23041;&#36215;&#39134;&#65292;&#22368;&#26426;&#26102;&#27491;&#22312;&#25509;&#36817;&#38634;&#20848;&#33706;&#24030;&#33487;&#20025;&#38463;&#21340;&#26460;&#21202;&#38463;&#40784;&#20857;&#27801;&#38463;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21069;&#31354;&#20891;&#25104;&#21592;&#31302;&#32597;&#40664;&#24503;&#183;&#27801;&#31859;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#24076;&#22982;&#65288;Mohamad Syahmie Mohamad Hashim&#65289;&#30896;&#24039;&#30446;&#30585;&#20102;&#22368;&#26426;&#20107;&#20214;&#65292;&#20182;&#35828;&#20182;&#30475;&#21040;&#39134;&#26426;&#39134;&#34892;&#19981;&#31283;&#23450;&#65292;&#28982;&#21518;&#21548;&#21040;&#29190;&#28856;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#22235;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#36214;&#21040;&#20102;&#29616;&#22330;&#65292;&#30475;&#21040;&#20102;&#39134;&#26426;&#27531;&#39608;&#20197;&#21450;&#8220;&#30528;&#28779;&#30340;&#20154;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#23616;&#38271;&#27931;&#20811;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#26426;&#24050;&#33719;&#20934;&#30528;&#38470;&#65292;&#20294;&#22312;&#22368;&#27585;&#21069;&#8220;&#36716;&#21521;&#20102;&#30528;&#38470;&#33322;&#32447;&#30340;&#21491;&#20391;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1977 &#24180; 9 &#26376;&#65292;&#26085;&#26412;&#33322;&#31354;&#20844;&#21496;&#19968;&#26550;&#39134;&#24448;&#26032;&#21152;&#22369;&#30340;&#39134;&#26426;&#22312;&#26143;&#26399;&#22235;&#30340;&#28798;&#38590;&#29616;&#22330;&#38468;&#36817;&#22368;&#27585;&#12290; 45 &#20154;&#24184;&#23384;&#65292;&#20294; 34 &#20154;&#22312;&#20107;&#25925;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 16:20:02 +0800</pubDate></item><item><title>1.5&#31859;&#24040;&#34597;&#8220;&#39321;&#28207;&#20180;&#8221;&#20174;&#22025;&#36947;&#29702;&#20892;&#22330;&#21450;&#26893;&#29289;&#22253;&#36867;&#36208;&#21518;&#22833;&#36394;&#65292;&#39321;&#28207;&#20154;&#25958;&#20419;&#25253;&#21578;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3231511/hongkongers-urged-report-sightings-missing-15-metre-monitor-lizard-aberdeen-after-it-escaped?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 15:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/5f3596a3-5596-4561-a37c-39161db1b4db_0cba02cd.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20154;&#34987;&#35201;&#27714;&#24110;&#21161;&#23547;&#25214;&#19968;&#21482;&#22833;&#36394;&#30340;&#27700;&#24040;&#34597;&#65292;&#23427;&#24050;&#25285;&#20219;&#29228;&#34892;&#21160;&#29289;&#22823;&#20351;&#20843;&#24180;&#65292;&#20026;&#28216;&#23458;&#25552;&#20379;&#26377;&#20851;&#36825;&#20123;&#29983;&#29289;&#22914;&#20309;&#22312;&#37326;&#22806;&#29983;&#27963;&#30340;&#38590;&#24536;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#22025;&#36947;&#29702;&#20892;&#22330;&#21450;&#26893;&#29289;&#22253; (KFBG) &#21608;&#20116;&#21457;&#20986;&#21628;&#21505;&#65292;&#27492;&#21069;&#36825;&#21482;&#21517;&#20026;&#8220;Aberdeen&#8221;&#30340; 1.5 &#31859;&#38271;&#65288;4.9 &#33521;&#23610;&#38271;&#65289;&#34597;&#34612;&#20110;&#19978;&#21608;&#22235;&#20174;&#20854;&#20445;&#25252;&#21644;&#25945;&#32946;&#20013;&#24515;&#36867;&#33073;&#21518;&#22833;&#36394;&#12290;&#20020;&#26102;&#22260;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22025;&#36947;&#29702;&#20892;&#22330;&#34920;&#31034;&#65292;&#38463;&#20271;&#19969;&#22312;&#35813;&#20013;&#24515;&#30340;&#29228;&#34892;&#21160;&#29289;&#30637;&#26395;&#21488;&#23637;&#20986;&#24050;&#26377;&#20843;&#24180;&#22810;&#20102;&#12290;&#25253;&#36947;&#34917;&#20805;&#35828;&#65292;&#20182;&#26366;&#26159;&#19968;&#21517;&#27169;&#33539;&#29228;&#34892;&#21160;&#29289;&#22823;&#20351;&#65292;&#20026;&#25968;&#21315;&#21517;&#28216;&#23458;&#35762;&#36848;&#34597;&#34612;&#22914;&#20309;&#22312;&#39321;&#28207;&#37326;&#22806;&#28459;&#28216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#27809;&#26377;&#25915;&#20987;&#24615;&#65292;&#20294;&#19981;&#24212;&#35813;&#34987;&#22256;&#25110;&#36208;&#25237;&#26080;&#36335;&#65292;&#22240;&#20026;&#20182;&#24456;&#24378;&#22766;&#65292;&#20250;&#35797;&#22270;&#36867;&#36305;&#12290;&#20219;&#20309;&#30446;&#20987;&#20107;&#20214;&#37117;&#24212;&#31435;&#21363;&#25253;&#21578;&#32473; KFBG &#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#20182;&#20204;&#23558;&#22842;&#22238;&#38463;&#20271;&#19969;&#12290;&#8221;&#22025;&#36947;&#29702;&#20892;&#22330;&#22312;&#20854; Facebook &#39029;&#38754;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#21160;&#29289;&#25252;&#29702;&#20154;&#21592;&#38750;&#24120;&#24819;&#24565;&#20182;&#65292;&#22240;&#20026;&#20182;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#24615;&#26684;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#24050;&#32463;&#35748;&#35782;&#20182;&#24456;&#38271;&#26102;&#38388;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#24037;&#20316;&#20154;&#21592;&#25285;&#24515;&#38463;&#20271;&#19969;&#22312;&#38750;&#27861;&#23456;&#29289;&#36152;&#26131;&#20013;&#34987;&#25235;&#33719;&#21518;&#34987;&#37325;&#26032;&#23433;&#32622;&#22312;&#22025;&#36947;&#29702;&#20892;&#22330;&#65292;&#21487;&#33021;&#20250;&#21463;&#20260;&#25110;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;h3&gt;&#24110;&#21161;&#39321;&#28207;&#20004;&#21482;&#22823;&#29066;&#29483;&#32321;&#27542;&#30340;&#21162;&#21147;&#20250;&#21462;&#24471;&#25104;&#26524;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#36825;&#21482;&#34597;&#34612;&#22312;&#25509;&#21463;&#21463;&#20260;&#33050;&#36286;&#30340;&#27835;&#30103;&#26102;&#36867;&#33073;&#20102;&#12290;&#38463;&#20271;&#19969;&#35774;&#27861;&#25512;&#20986;&#19968;&#22359;&#26408;&#26495;&#65292;&#20174;&#22260;&#26639;&#30340;&#19968;&#20010;&#23567;&#32541;&#38553;&#20013;&#25380;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24037;&#20316;&#20154;&#21592;&#27599;&#22825;&#37117;&#22312;&#23547;&#25214;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#27809;&#26377;&#25104;&#21151;&#12290;&#25105;&#20204;&#24076;&#26395;&#20182;&#36824;&#22312;&#38468;&#36817;&#65292;&#20294;&#20247;&#25152;&#21608;&#30693;&#65292;&#24040;&#34597;&#20250;&#36828;&#36317;&#31163;&#35269;&#39135;&#65292;&#22240;&#27492;&#20182;&#21487;&#33021;&#24050;&#32463;&#25644;&#21040;&#26356;&#36828;&#30340;&#22320;&#26041;&#20102;&#65292;&#8221;&#35813;&#32452;&#32455;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25285;&#24515;&#20182;&#21487;&#33021;&#20250;&#22312; KFBG &#38468;&#36817;&#30340;&#32321;&#24537;&#36947;&#36335;&#19978;&#21463;&#20260;&#25110;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#22240; WhatsApp &#32676;&#32452;&#25552;&#20379;&#28626;&#20020;&#28781;&#32477;&#30340;&#28023;&#40863;&#32780;&#36910;&#25429;&#19968;&#21517;&#30007;&#23376;&lt;/h3&gt;&lt;p&gt;&#20219;&#20309;&#26377;&#20851;&#20110;&#38463;&#20271;&#19969;&#20449;&#24687;&#30340;&#20154;&#35831;&#32852;&#31995;&#22025;&#36947;&#29702;&#20892;&#22330;&#65292;&#30005;&#35805;&#65306;6713 9881&#65292;&#30005;&#23376;&#37038;&#20214;&#65306;fauna@kfbg.org&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#35831;&#24110;&#21161;&#25105;&#20204;&#25214;&#21040;&#38463;&#20271;&#19969;&#24182;&#23558;&#20854;&#36865;&#22238;&#20182;&#23485;&#25950;&#30340;&#22260;&#26639;&#65292;&#22312;&#37027;&#37324;&#20182;&#21487;&#20197;&#32487;&#32493;&#20026;&#25152;&#26377;&#21442;&#35266; KFBG &#30340;&#20799;&#31461;&#21644;&#25104;&#20154;&#25552;&#20379;&#38590;&#24536;&#30340;&#20307;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25239;&#35758;&#27963;&#21160;&#65306;64 &#23681;&#35013;&#20462;&#24037;&#20154;&#22240; 2019 &#24180;&#20803;&#26391;&#22320;&#38081;&#34989;&#20987;&#20107;&#20214;&#24341;&#21457;&#30340;&#39578;&#20081;&#21644;&#20260;&#20154;&#25351;&#25511;&#19978;&#35785;&#22833;&#36133;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231508/hong-kong-protests-decorator-64-loses-appeal-against-rioting-wounding-charges-over-2019-yuen-long?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 15:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/95df81af-2392-4a2f-b510-ff84652870b1_0ba22ef2.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#35013;&#20462;&#24037;&#20154;&#20110; 2019 &#24180;&#22312;&#39321;&#28207;&#28779;&#36710;&#31449;&#21152;&#20837;&#30333;&#34915;&#26292;&#24466;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#20182;&#22768;&#31216;&#33258;&#24049;&#26159;&#21463;&#24403;&#23616;&#25351;&#20351;&#29359;&#32618;&#65292;&#20294;&#22312;&#23545;&#20854;&#23450;&#32618;&#21644; 51 &#20010;&#26376;&#21009;&#26399;&#30340;&#19978;&#35785;&#20013;&#36133;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; 64 &#23681;&#30340;&#31243;&#20255;&#26126;&#21608;&#20116;&#35797;&#22270;&#35828;&#26381;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#20801;&#35768;&#20182;&#23601;&#39578;&#20081;&#21644;&#20260;&#20154;&#25351;&#25511;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#20154;&#34920;&#31034;&#65292;&#20182;&#35273;&#24471;&#26377;&#24517;&#35201;&#22312;&#27861;&#24237;&#19978;&#36879;&#38706;&#20182;&#25152;&#35748;&#20026;&#30340;&#8220;&#30495;&#30456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35273;&#24471;&#25919;&#24220;&#27491;&#22312;&#21578;&#35785;&#25105;&#20204;&#36825;&#26679;&#20570;&#12290;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#8221;&#20182;&#21578;&#35785;&#22823;&#27861;&#23448;&#24429;&#23453;&#29748;&#22899;&#22763;&#65292;&#22905;&#35748;&#20026;&#36825;&#31181;&#24847;&#35265;&#19981;&#24688;&#24403;&#12290;&lt;/p&gt;&lt;h3&gt; 64 &#23681;&#30007;&#23376;&#22240; 2019 &#24180;&#39321;&#28207;&#20803;&#26391;&#34989;&#20987;&#20107;&#20214;&#34987;&#21028;&#20837;&#29425; 4 &#24180;&#22810;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#21103;&#27861;&#23448;&#21435;&#24180;&#35009;&#23450;&#65292;&#31243;&#22312;2019&#24180;7&#26376;21&#26085;&#33267;22&#26085;&#30340;&#22812;&#38388;&#26292;&#21147;&#20107;&#20214;&#20013;&#21457;&#25381;&#20102;&#31215;&#26497;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36926;&#30334;&#21517;&#30333;&#34915;&#30007;&#23376;&#20914;&#36827;&#20803;&#26391;&#28207;&#38081;&#31449;&#65292;&#20351;&#29992;&#34276;&#26829;&#12289;&#37329;&#23646;&#26834;&#32902;&#24847;&#25915;&#20987;&#21453;&#25919;&#24220;&#31034;&#23041;&#32773;&#21450;&#36890;&#21220;&#20154;&#22763;&#65292;&#36896;&#25104;&#33267;&#23569;45&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32903;&#20107;&#32773;&#22768;&#31216;&#36825;&#27425;&#34989;&#20987;&#26159;&#38024;&#23545;&#8220;&#20837;&#20405;&#8221;&#25239;&#35758;&#32773;&#30340;&#33258;&#25105;&#20445;&#25252;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#34987;&#21457;&#29616;&#22312;&#20960;&#20998;&#38047;&#20869;&#34989;&#20987;&#20102;&#19977;&#20154;&#65292;&#24182;&#25351;&#31034;&#20182;&#30340;&#21516;&#20249;&#21435;&#36861;&#25429;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#23457;&#27861;&#23448;&#39539;&#22238;&#20102;&#36777;&#26041;&#30340;&#35770;&#28857;&#65292;&#21363;&#25511;&#26041;&#25552;&#20132;&#30340;&#24405;&#20687;&#19981;&#36275;&#20197;&#35777;&#26126;&#31243;&#30340;&#21442;&#19982;&#65292;&#24182;&#19988;&#35270;&#39057;&#35777;&#25454;&#20013;&#26174;&#31034;&#30340;&#34989;&#20987;&#32773;&#21487;&#33021;&#26159;&#20854;&#20182;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20116;&#65292;&#31243;&#35777;&#23454;&#20182;&#26159;&#36825;&#27425;&#34989;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#20043;&#19968;&#12290; &#8220;&#27627;&#26080;&#30097;&#38382;&#37027;&#20010;&#20154;&#23601;&#26159;&#25105;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#34920;&#31034;&#65292;&#36825;&#19968;&#25215;&#35748;&#19982;&#31243;&#30340;&#20070;&#38754;&#19978;&#35785;&#29702;&#30001;&#30456;&#30683;&#30462;&#65292;&#20854;&#20013;&#21253;&#25324;&#25454;&#31216;&#35686;&#26041;&#23545;&#20182;&#30340;&#36523;&#20221;&#35782;&#21035;&#23384;&#22312;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#22905;&#36824;&#26159;&#20250;&#39539;&#22238;&#36825;&#19968;&#35770;&#28857;&#65292;&#22240;&#20026;&#35686;&#26041;&#24182;&#19981;&#20381;&#36182;&#36776;&#35748;&#32467;&#26524;&#26469;&#36215;&#35785;&#19978;&#35785;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#36824;&#25265;&#24616;&#35828;&#65292;&#22312;&#21435;&#24180;&#30340;&#23457;&#21028;&#20013;&#65292;&#35686;&#26041;&#26410;&#33021;&#21521;&#20182;&#30340;&#27861;&#24459;&#22242;&#38431;&#25552;&#20132;&#19968;&#20221;&#28041;&#23244;&#21516;&#35851;&#30340;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;h3&gt; 87&#23681;&#39321;&#28207;&#30007;&#23376;&#22240;&#28041;&#23244;2019&#24180;&#28207;&#38081;&#31449;&#34989;&#20987;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#20294;&#24222;&#34920;&#31034;&#65292;&#26816;&#23519;&#23448;&#27809;&#26377;&#20041;&#21153;&#21548;&#21462;&#36825;&#19968;&#35201;&#27714;&#65292;&#22240;&#20026;&#35777;&#25454;&#28165;&#26970;&#22320;&#34920;&#26126;&#35013;&#20462;&#24037;&#20154;&#19982;&#20854;&#20182;&#32903;&#20107;&#32773;&#19968;&#36215;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#20110;&#20854;&#20182;&#32618;&#29359;&#26159;&#35841;&#65292;&#36825;&#19982;[&#19978;&#35785;&#20154;]&#23545;&#20854;&#36523;&#20221;&#30340;&#20105;&#35770;&#26080;&#20851;&#65292;&#22240;&#27492;&#27809;&#26377;&#36896;&#25104;&#19981;&#20844;&#24179;&#65292;&#8221;&#27861;&#23448;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#20173;&#28982;&#21487;&#20197;&#22312;&#30001;&#19977;&#21517;&#19978;&#35785;&#27861;&#23448;&#32452;&#25104;&#30340;&#23436;&#25972;&#38506;&#23457;&#22242;&#38754;&#21069;&#37325;&#26032;&#25552;&#20986;&#19978;&#35785;&#65292;&#20294;&#22914;&#26524;&#27861;&#38498;&#26368;&#32456;&#21457;&#29616;&#20182;&#30340;&#30003;&#35785;&#27809;&#26377;&#26681;&#25454;&#65292;&#20182;&#23601;&#26377;&#21487;&#33021;&#34987;&#21629;&#20196;&#24310;&#38271;&#26381;&#21009;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#35013;&#20462;&#24037;&#20154;&#26159;&#36804;&#20170;&#20026;&#27490;&#22240; 7 &#26376; 21 &#26085;&#26292;&#21147;&#20107;&#20214;&#32780;&#34987;&#23450;&#32618;&#30340; 8 &#20154;&#20043;&#19968;&#65292;&#21478;&#22806; 7 &#20154;&#34987;&#21028;&#26377;&#32618;&#65292;&#24182;&#20110; 2021 &#24180;&#34987;&#21478;&#19968;&#21517;&#27861;&#23448;&#21028;&#22788;&#26368;&#39640; 7 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#22312;&#25151;&#22320;&#20135;&#24066;&#22330;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#65292;&#39321;&#28207;&#33402;&#26415;&#20013;&#24515;&#22303;&#22320;&#20351;&#29992;&#26041;&#26696;&#30340;&#36130;&#21153;&#21560;&#24341;&#21147;&#21463;&#21040;&#36136;&#30097;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231501/questions-raised-over-financial-appeal-hong-kong-arts-hubs-land-use-proposal-amid-weak-property?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/abbeeda5-2f72-4ecc-a008-46997afbac55_d9761011.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20027;&#35201;&#33402;&#26415;&#20013;&#24515;&#30340;&#36164;&#37329;&#30701;&#32570;&#30340;&#36816;&#33829;&#21830;&#25552;&#20986;&#36890;&#36807;&#20801;&#35768;&#20986;&#21806;&#25151;&#23627;&#26469;&#22686;&#21152;&#24320;&#21457;&#25307;&#26631;&#25910;&#20837;&#30340;&#25552;&#35758;&#65292;&#24341;&#21457;&#20102;&#23545;&#35813;&#35745;&#21010;&#30340;&#36130;&#21153;&#21487;&#25345;&#32493;&#24615;&#21644;&#22312;&#25151;&#22320;&#20135;&#24066;&#22330;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#21560;&#24341;&#21147;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#20061;&#25991;&#21270;&#21306;&#31649;&#29702;&#23616;&#20027;&#24109;&#21776;&#33521;&#24180;&#21608;&#22235;&#36879;&#38706;&#65292;&#24050;&#21521;&#25919;&#24220;&#25552;&#20132;&#19968;&#20221;&#24314;&#35758;&#65292;&#20197;&#25913;&#21892;&#33402;&#26415;&#20013;&#24515;&#30340;&#36130;&#21153;&#33258;&#32473;&#33258;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#32454;&#33410;&#65292;&#20294;&#34920;&#31034;&#24403;&#23616;&#19981;&#20250;&#23547;&#27714;&#32435;&#31246;&#20154;&#30340;&#36164;&#37329;&#65292;&#22240;&#20026;&#19982;&#22823;&#27969;&#34892;&#30456;&#20851;&#30340;&#25903;&#20986;&#23548;&#33268;&#25919;&#24220;&#20648;&#22791;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#23616;&#39318;&#24109;&#25191;&#34892;&#23448;Betty Fung Ching Suk-yee&#26089;&#20123;&#26102;&#20505;&#22312;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#27491;&#22312;&#37325;&#26032;&#32771;&#34385;&#36825;&#20010;&#21344;&#22320;40&#20844;&#39031;&#65288;99&#33521;&#20137;&#65289;&#30340;&#33402;&#26415;&#20013;&#24515;&#20869;&#20004;&#20010;&#24320;&#21457;&#21306;&#30340;&#38750;&#25991;&#21270;&#37096;&#20998;&#65292;&#36825;&#20004;&#20010;&#24320;&#21457;&#21306;&#23578;&#26410;&#25307;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#65292;&#24403;&#23616;&#23558;3B&#21306;&#30340;&#21830;&#19994;&#37096;&#20998;&#25480;&#20104;&#26032;&#40511;&#22522;&#22320;&#20135;&#65292;&#38754;&#31215;&#20026;65,000&#24179;&#26041;&#31859;&#65288;699,660&#24179;&#26041;&#33521;&#23610;&#65289;&#65292;&#20272;&#35745;&#20215;&#20540;105&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;2&#26376;&#65292;&#30001;&#20110;&#24066;&#22330;&#30130;&#36719;&#65292;&#25307;&#26631;&#27809;&#26377;&#24341;&#36215;&#20852;&#36259;&#65292;&#22240;&#27492;&#35813;&#22253;&#21306;&#30340;&#36816;&#33829;&#26399;&#38480;&#20174;34&#24180;&#24310;&#38271;&#33267;47&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#20010;&#21306;&#22495; 2A &#21644; 2B &#24212;&#35813;&#37319;&#29992;&#30456;&#21516;&#30340;&#24314;&#35774;-&#36816;&#33829;-&#36716;&#35753;&#27169;&#24335;&#65292;&#22312;&#35813;&#27169;&#24335;&#19979;&#65292;&#24403;&#23616;&#23558;&#19982;&#26410;&#26469;&#30340;&#24320;&#21457;&#21644;&#36816;&#33829;&#21512;&#20316;&#20249;&#20276;&#20998;&#20139;&#31199;&#37329;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#25552;&#20132;&#36130;&#21153;&#37325;&#32452;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#20294;&#21608;&#20116;&#65292;&#19968;&#20301;&#25509;&#36817;&#35813;&#26426;&#26500;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#24076;&#26395;&#36890;&#36807;&#20986;&#21806;&#21097;&#20313;&#21306;&#22495;&#20303;&#23429;&#21306;&#30340;&#20135;&#26435;&#26469;&#22686;&#21152;&#24320;&#21457;&#25910;&#20837;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#20445;&#30041;&#36825;&#20123;&#20844;&#23507;&#29992;&#20110;&#20986;&#31199;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#23616;&#19981;&#20250;&#22686;&#21152;&#33402;&#26415;&#20013;&#24515;&#20303;&#23429;&#24320;&#21457;&#30340;&#27604;&#20363;&#65292;&#23558;&#20445;&#25345;&#22312;20%&#12290;&#20294;&#23427;&#19981;&#21482;&#26159;&#20986;&#31199;&#36825;&#20123;&#20844;&#23507;&#65292;&#32780;&#26159;&#24076;&#26395;&#20986;&#21806;&#23427;&#20204;&#65292;&#20026;&#35813;&#20013;&#24515;&#30340;&#26410;&#26469;&#21457;&#23637;&#31609;&#38598;&#26356;&#22810;&#36164;&#37329;&#12290;&#8221;&#35813;&#28040;&#24687;&#20154;&#22763;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21807;&#19968;&#21487;&#20197;&#25918;&#26494;&#20197;&#25552;&#20379;&#26356;&#22823;&#28789;&#27963;&#24615;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#21521;&#25919;&#24220;&#25552;&#20132;&#30340;&#24314;&#35758;&#24182;&#26410;&#20943;&#23569;&#25991;&#21270;&#33402;&#26415;&#35774;&#26045;&#65292;&#33402;&#26415;&#25991;&#21270;&#35774;&#26045;&#32422;&#21344;&#24635;&#24314;&#31569;&#38754;&#31215;&#30340;40%&#12290;&#21150;&#20844;&#21644;&#38646;&#21806;&#35774;&#26045;&#30340;&#27604;&#20363;&#23558;&#20445;&#25345;&#22312;40%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#26410;&#26469;&#30340;&#22810;&#37325;&#25152;&#26377;&#26435;&#38382;&#39064;&#26102;&#65292;&#35813;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#39033;&#30446;&#21487;&#33021;&#20250;&#20687;&#35813;&#24066;&#30340;&#38081;&#36335;&#25151;&#22320;&#20135;&#24320;&#21457;&#27169;&#24335;&#19968;&#26679;&#12290;&#34429;&#28982;&#24403;&#23616;&#20173;&#28982;&#25317;&#26377;&#35813;&#22320;&#22359;&#65292;&#20294;&#20844;&#23507;&#23558;&#21333;&#29420;&#20986;&#21806;&#12290;&#20294;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#32454;&#33410;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21333;&#33151;&#36339;&#36291;&#8221;&#65306;&#39321;&#28207;&#35199;&#20061;&#40857;&#33402;&#26415;&#20013;&#24515;&#39318;&#24109;&#25191;&#34892;&#23448;&#25551;&#36848;&#36164;&#37329;&#22256;&#22659;&lt;/h3&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#20122;&#22826;&#21830;&#23398;&#38498;&#33635;&#35465;&#30740;&#31350;&#21592;&#12289;&#32463;&#27982;&#23398;&#23478;&#26446;&#23569;&#27874;&#23545;&#36825;&#19968;&#25552;&#35758;&#34920;&#31034;&#24576;&#30097;&#65292;&#20182;&#25351;&#20986;&#65292;&#22914;&#26524;&#25151;&#22320;&#20135;&#24066;&#22330;&#21069;&#26223;&#20381;&#28982;&#40687;&#28129;&#65292;&#24320;&#21457;&#21830;&#21487;&#33021;&#19981;&#20250;&#25552;&#39640;&#25237;&#26631;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#20013;&#24515;&#30340;&#36130;&#21153;&#22256;&#22659;&#28304;&#20110;&#20854;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#65292;&#21253;&#25324;&#21518;&#26469;&#22686;&#24314;&#25925;&#23467;&#21338;&#29289;&#38498;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20986;&#21806;&#36164;&#20135;&#26080;&#27861;&#20026;&#36816;&#33829;&#21830;&#25552;&#20379;&#38271;&#26399;&#25152;&#38656;&#30340;&#36130;&#21153;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#36816;&#33829;M+&#21338;&#29289;&#39302;&#21644;&#25925;&#23467;&#21338;&#29289;&#38498;&#31561;&#19994;&#21153;&#23558;&#36890;&#36807;&#27963;&#21160;&#12289;&#20837;&#22330;&#36153;&#21644;&#20572;&#36710;&#36153;&#24180;&#22797;&#19968;&#24180;&#22320;&#20135;&#29983;&#25910;&#20837;&#65292;&#20294;&#20986;&#21806;&#36164;&#20135;&#21482;&#26159;&#19968;&#27425;&#24615;&#30340;&#65292;&#36825;&#21487;&#33021;&#24456;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#31649;&#29702;&#23616;&#25104;&#21592;&#12289;&#31435;&#27861;&#20250;&#35758;&#21592;&#26519;&#23569;&#27931;&#34920;&#31034;&#25903;&#25345;&#35813;&#25552;&#35758;&#65292;&#24182;&#24314;&#35758;&#21487;&#20197;&#23558;&#26356;&#22810;&#31354;&#38388;&#29992;&#20316;&#20303;&#23429;&#29992;&#36884;&#65292;&#20197;&#36827;&#19968;&#27493;&#21560;&#24341;&#24320;&#21457;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#37073;&#26376;&#23077;&#22312;&#21478;&#19968;&#30005;&#21488;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#20303;&#23429;&#21306;&#30340;&#35268;&#27169;&#22826;&#23567;&#65292;&#23601;&#19981;&#36275;&#20197;&#25405;&#25937;&#26530;&#32445;&#20813;&#21463;&#37329;&#34701;&#21361;&#26426;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#22478;&#24066;&#35268;&#21010;&#24072;&#26519;&#37073;&#26376;&#23077;&#21628;&#21505;&#21046;&#23450;&#19968;&#39033;&#38271;&#26399;&#35745;&#21010;&#65292;&#20197;&#30830;&#20445;&#19968;&#27425;&#24615;&#25910;&#20837;&#24471;&#21040;&#22949;&#21892;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#20102;&#36825;&#20010;&#38556;&#30861;&#20043;&#21518;&#65292;&#36824;&#26377;&#19968;&#20123;&#33402;&#26415;&#25991;&#21270;&#35774;&#26045;&#36824;&#27809;&#26377;&#24314;&#25104;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20123;&#35774;&#26045;&#23558;&#22914;&#20309;&#22788;&#29702;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#25215;&#35748;&#65292;&#22914;&#26524;&#30446;&#21069;&#30340;&#24066;&#22330;&#29366;&#20917;&#25345;&#32493;&#19979;&#21435;&#65292;&#24320;&#21457;&#21830;&#30340;&#21453;&#24212;&#8220;&#21487;&#33021;&#19981;&#20250;&#20196;&#20154;&#28385;&#24847;&#8221;&#12290;&#33402;&#26415;&#20013;&#24515;&#30340;&#20303;&#23429;&#21644;&#38646;&#21806;&#31354;&#38388;&#30340;&#28151;&#21512;&#20063;&#21487;&#33021;&#23548;&#33268;&#25151;&#20027;&#21644;&#24403;&#23616;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25925;&#23467;&#25991;&#21270;&#21338;&#29289;&#39302;&#38376;&#31080;&#28072;&#20215;20%&lt;/h3&gt;&lt;p&gt;&#21152;&#24687;&#21644;&#20840;&#29699;&#32463;&#27982;&#22256;&#22659;&#32473;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#24102;&#26469;&#21387;&#21147;&#12290;&#26681;&#25454;&#24046;&#39287;&#21450;&#20272;&#20215;&#23616;&#30340;&#25968;&#25454;&#65292;6 &#26376;&#20221;&#31169;&#20154;&#24066;&#22330;&#30340;&#25151;&#20215;&#36739;&#21435;&#24180;&#21516;&#26399;&#19979;&#36300; 8.6%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#33603;&#28286;&#27833;&#29976;&#22836;&#30340;&#19968;&#24133;&#20303;&#23429;&#22320;&#30382;&#22312;&#21608;&#20116;&#20013;&#21320;&#25130;&#27490;&#26085;&#26399;&#21069;&#20960;&#20010;&#23567;&#26102;&#20165;&#25910;&#21040;&#25307;&#26631;&#12290;&#35813;&#39033;&#30446;&#23558;&#25552;&#20379;&#19981;&#23569;&#20110;1,940&#20010;&#21333;&#20301;&#65292;&#24320;&#21457;&#21830;&#23558;&#34987;&#35201;&#27714;&#39044;&#30041;&#19968;&#21322;&#20197;&#19978;&#32473;&#39318;&#27425;&#36141;&#25151;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; Sammy Heung &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#23386;&#20986;&#35775;&#20420;&#32599;&#26031;&#30431;&#21451;&#30333;&#20420;&#32599;&#26031;&#20891;&#20107;&#20851;&#31995;</title><link>https://www.scmp.com/news/china/military/article/3231504/chinas-defence-chief-li-shangfu-mounts-belarus-military-ties-mission-trip-russian-ally?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/55f5d337-053f-4c65-8779-9fcc8058c4fd_2b7d5eab.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30431;&#21451;&#30333;&#20420;&#32599;&#26031;&#27491;&#22312;&#21152;&#24378;&#20891;&#20107;&#20851;&#31995;&#65292;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#26446;&#23578;&#31119;&#21644;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#21608;&#22235;&#20250;&#38754;&#65292;&#20197;&#25512;&#36827;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#20420;&#32599;&#26031;&#24635;&#32479;&#21150;&#20844;&#23460;&#31216;&#65292;&#26446;&#20811;&#24378;&#34920;&#31034;&#65306;&#8220;&#25105;&#27492;&#27425;&#35775;&#38382;&#30333;&#20420;&#32599;&#26031;&#30340;&#30446;&#30340;&#26159;&#33853;&#23454;&#20004;&#22269;&#20803;&#39318;&#23618;&#38754;&#30340;&#37325;&#35201;&#21327;&#35758;&#65292;&#36827;&#19968;&#27493;&#21152;&#24378;&#21452;&#36793;&#20891;&#20107;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20004;&#22269;&#20891;&#20107;&#20851;&#31995;&#31283;&#27493;&#21457;&#23637;&#65292;&#25112;&#30053;&#27807;&#36890;&#12289;&#32852;&#35757;&#32852;&#28436;&#31561;&#26041;&#38754;&#21462;&#24471;&#20102;&#8220;&#20016;&#30805;&#8221;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20013;&#26041;&#24895;&#19982;&#30333;&#26041;&#19968;&#36947;&#65292;&#25512;&#21160;&#20004;&#22269;&#28145;&#20837;&#21153;&#23454;&#12289;&#20114;&#21033;&#20849;&#36194;&#21512;&#20316;&#65292;&#20026;&#20004;&#22269;&#20154;&#27665;&#24102;&#26469;&#26356;&#22810;&#31119;&#31049;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#22825;&#21069;&#20250;&#35265;&#30333;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38271;&#36203;&#21015;&#23425;&#26102;&#65292;&#26446;&#20811;&#24378;&#24378;&#35843;&#65292;&#20013;&#22269;&#19982;&#30333;&#20420;&#32599;&#26031;&#30340;&#8220;&#20804;&#24351;&#8221;&#20851;&#31995;&#26159;&#20004;&#22269;&#21457;&#23637;&#20891;&#20107;&#21512;&#20316;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20116;&#24180;&#26469;&#20013;&#22269;&#22269;&#38450;&#37096;&#38271;&#39318;&#27425;&#20250;&#35265;&#21346;&#21345;&#30003;&#31185;&#8212;&#8212;&#26102;&#20219;&#22269;&#38450;&#37096;&#38271;&#39759;&#20964;&#21644;&#20110;2018&#24180;4&#26376;&#20250;&#35265;&#20102;&#30333;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21346;&#21345;&#30003;&#31185;&#22312;&#21271;&#20140;&#20250;&#35265;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#26102;&#65292;&#20013;&#22269;&#21644;&#30333;&#20420;&#32599;&#26031;&#25215;&#35834;&#28145;&#21270;&#38450;&#21153;&#21644;&#23433;&#20840;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#39046;&#23548;&#20154;&#36824;&#34920;&#36798;&#20102;&#8220;&#23545;&#38271;&#26399;&#27494;&#35013;&#20914;&#31361;&#30340;&#28145;&#20999;&#20851;&#27880;&#8221;&#65292;&#24182;&#25958;&#20419;&#8220;&#20044;&#20811;&#20848;&#26089;&#26085;&#24674;&#22797;&#21644;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#21345;&#30003;&#31185;&#22312;&#21608;&#22235;&#30340;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#19982;&#20013;&#22269;&#19968;&#26679;&#65292;&#30333;&#20420;&#32599;&#26031;&#20063;&#26159;&#8220;&#22810;&#26497;&#19990;&#30028;&#12289;&#39046;&#22303;&#23436;&#25972;&#20197;&#21450;&#36793;&#30028;&#21644;&#39046;&#22303;&#32479;&#19968;&#30340;&#32477;&#23545;&#25903;&#25345;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#24403;&#20170;&#19990;&#30028;&#32477;&#23545;&#19981;&#31283;&#23450;&#65292;&#36825;&#24182;&#19981;&#26159;&#25105;&#20204;&#30340;&#38169;&#12290;&#19990;&#30028;&#19978;&#27491;&#22312;&#21457;&#29983;&#38750;&#24120;&#24378;&#22823;&#30340;&#21160;&#33633;&#21457;&#23637;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#24863;&#35874;&#20320;&#20204;&#23545;&#20891;&#20107;&#25216;&#26415;&#21644;&#20891;&#20107;&#21512;&#20316;&#30340;&#25903;&#25345;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#25105;&#20204;&#20381;&#38752;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#39318;&#20808;&#26159;&#20420;&#32599;&#26031;&#32852;&#37030;&#21644;&#20013;&#22269;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#19982;&#20013;&#22269;&#30340;&#20891;&#20107;&#20851;&#31995;&#19968;&#30452;&#21457;&#23637;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19996;&#27431;&#22269;&#23478;&#22240;&#19982;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#21512;&#20316;&#32780;&#21463;&#21040;&#22269;&#38469;&#31038;&#20250;&#30340;&#23494;&#20999;&#20851;&#27880;&#65292;&#20801;&#35768;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#21069;&#24448;&#25112;&#20105;&#30340;&#36884;&#20013;&#32463;&#36807;&#20854;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#20063;&#26159;&#22269;&#38469;&#26032;&#38395;&#30340;&#20013;&#24515;&#65292;&#24403;&#26102;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#34987;&#20801;&#35768;&#36827;&#20837;&#35813;&#22269;&#65292;&#20316;&#20026;&#32467;&#26463;&#20420;&#32599;&#26031;&#21467;&#20081;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#21346;&#21345;&#30003;&#31185;&#36824;&#23459;&#24067;&#65292;&#22312;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19977;&#26376;&#34920;&#31034;&#36825;&#20004;&#20010;&#19996;&#27431;&#30431;&#22269;&#24050;&#21516;&#24847;&#22312;&#30333;&#20420;&#32599;&#26031;&#37096;&#32626;&#27492;&#31867;&#27494;&#22120;&#21518;&#65292;&#21346;&#21345;&#30003;&#31185;&#24050;&#24320;&#22987;&#25509;&#25910;&#20420;&#32599;&#26031;&#25112;&#26415;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33258;&#33487;&#32852;&#35299;&#20307;&#20197;&#26469;&#33707;&#26031;&#31185;&#39318;&#27425;&#23558;&#26680;&#24377;&#22836;&#65288;&#21487;&#33021;&#22312;&#25112;&#22330;&#19978;&#20351;&#29992;&#30340;&#27494;&#22120;&#65289;&#36716;&#31227;&#21040;&#20420;&#32599;&#26031;&#22659;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#22806;&#20132;&#37096;&#23545;&#20420;&#32599;&#26031;&#30340;&#20030;&#21160;&#34920;&#31034;&#25285;&#24551;&#65292;&#24182;&#25552;&#20986;&#20102;&#35299;&#20915;&#20044;&#20811;&#20848;&#20914;&#31361;&#30340;&#21644;&#24179;&#35745;&#21010;&#65292;&#20294;&#30001;&#20110;&#20420;&#32599;&#26031;&#21644;&#30333;&#20420;&#32599;&#26031;&#21463;&#21040;&#35199;&#26041;&#19990;&#30028;&#30340;&#23396;&#31435;&#65292;&#21271;&#20140;&#21152;&#24378;&#20102;&#19982;&#33707;&#26031;&#31185;&#21644;&#26126;&#26031;&#20811;&#30340;&#20891;&#20107;&#21644;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#22312;&#35775;&#38382;&#26126;&#26031;&#20811;&#20043;&#21069;&#35775;&#38382;&#20102;&#33707;&#26031;&#31185;&#65292;&#24182;&#34920;&#31034;&#20013;&#22269;&#23558;&#21152;&#24378;&#19982;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#30340;&#20891;&#20107;&#21512;&#20316;&#65292;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#26159;&#19968;&#20010;&#30001;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#39046;&#23548;&#30340;&#27431;&#20122;&#32463;&#27982;&#21644;&#23433;&#20840;&#32452;&#32455;&#12290;&#30333;&#20420;&#32599;&#26031;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#27491;&#24335;&#21152;&#20837;&#35813;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#19978;&#20010;&#26376;&#36824;&#22312;&#26085;&#26412;&#28023;&#25110;&#19996;&#28023;&#20030;&#34892;&#20102;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#65292;&#20197;&#8220;&#32500;&#25252;&#25112;&#30053;&#28023;&#19978;&#36208;&#24266;&#30340;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#20013;&#22269;&#39640;&#20851;&#31246;&#30340;&#24433;&#21709;&#65292;&#28595;&#22823;&#21033;&#20122;&#27491;&#22312;&#21162;&#21147;&#35299;&#20915;&#22914;&#20309;&#21368;&#19979;280&#19975;&#29942;&#37202;&#30340;&#38382;&#39064;</title><link>https://www.scmp.com/news/asia/australasia/article/3231505/australia-grappling-how-offload-28-million-wine-bottles-chinas-high-tariffs-bite?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/220e1fc7-2d57-45e1-af14-763d2ab71694_ba1f65fb.jpg" width="100%"&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#34892;&#19994;&#38754;&#20020;&#20005;&#37325;&#30340;&#20379;&#24212;&#36807;&#21097;&#38382;&#39064;&#65292;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#35299;&#20915;&#65292;&#24182;&#25351;&#20986;&#20013;&#22269;&#30340;&#20851;&#31246;&#12289;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#30340;&#39640;&#29983;&#20135;&#21644;&#20986;&#21475;&#29942;&#39048;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#21512;&#20316;&#38134;&#34892;&#26412;&#21608;&#22312;&#20854;&#31532;&#19977;&#23395;&#24230;&#33889;&#33796;&#37202;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#33889;&#33796;&#22253;&#20648;&#23384;&#30340;&#33889;&#33796;&#37202;&#36275;&#20197;&#22635;&#28385; 859 &#20010;&#22885;&#36816;&#20250;&#28216;&#27891;&#27744;&#12290;&lt;/p&gt;&lt;p&gt; RaboResearch &#20998;&#26512;&#24072; Pia Piggott &#34920;&#31034;&#65306;&#8220;&#33889;&#33796;&#37202;&#25968;&#37327;&#36229;&#36807; 20 &#20159;&#21319;&#65292;&#21363;&#36229;&#36807; 280 &#19975;&#29942;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#24211;&#23384;&#21387;&#20302;&#20102;&#20215;&#26684;&#65292;&#23588;&#20854;&#26159;&#21830;&#19994;&#32418;&#37202;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#21628;&#21505;&#23545;&#26032;&#20896;&#30149;&#27602;&#36215;&#28304;&#36827;&#34892;&#35843;&#26597;&#65292;&#24341;&#21457;&#21271;&#20140;&#26041;&#38754;&#30340;&#25253;&#22797;&#65292;&#20363;&#22914;&#23545;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#21644;&#22823;&#40614;&#24449;&#25910;&#21453;&#20542;&#38144;&#31246;&#65292;&#23548;&#33268;&#19982;&#26368;&#22823;&#36152;&#26131;&#20249;&#20276;&#20013;&#22269;&#30340;&#20851;&#31995;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#30475;&#21040;&#20102;&#19982;&#20013;&#22269;&#29282;&#22266;&#20851;&#31995;&#30340;&#22909;&#22788;&#65292;&#20294;&#24076;&#26395;&#31105;&#27490;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#23545;&#33889;&#33796;&#37202;&#34892;&#19994;&#36896;&#25104;&#20102;&#27785;&#37325;&#25171;&#20987;&#65292;&#25130;&#33267; 6 &#26376;&#20221;&#30340;&#19968;&#24180;&#37324;&#65292;&#23545;&#20013;&#22269;&#30340;&#20986;&#21475;&#39069;&#20174;&#25130;&#33267; 2020 &#24180; 1 &#26376;&#30123;&#24773;&#24320;&#22987;&#29190;&#21457;&#26102;&#30340; 12 &#20159;&#28595;&#20803;&#23792;&#20540;&#38477;&#33267; 810 &#19975;&#28595;&#20803;&#65288;520 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;&#39278;&#37202;&#32773;&#23545;&#32418;&#37202;&#30340;&#30196;&#36855;&#65292;&#34892;&#19994;&#32452;&#32455;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#19982;&#33889;&#33796;&#37202;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#26446;&#183;&#40614;&#20811;&#33713;&#24681;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#20854;&#20182;&#24066;&#22330;&#33021;&#22815;&#36805;&#36895;&#24357;&#34917;&#20013;&#22269;&#24066;&#22330;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#33713;&#24681;&#34917;&#20805;&#35828;&#65292;&#36827;&#20837;&#33521;&#22269;&#12289;&#27431;&#27954;&#12289;&#32654;&#22269;&#21644;&#20122;&#27954;&#20854;&#20182;&#22320;&#21306;&#31561;&#24066;&#22330;&#30340;&#22810;&#20803;&#21270;&#38656;&#35201;&#26102;&#38388;&#25165;&#33021;&#21462;&#24471;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21382;&#26469;&#26159;&#21253;&#25324;&#38081;&#30719;&#30707;&#22312;&#20869;&#30340;&#28595;&#22823;&#21033;&#20122;&#22823;&#23447;&#21830;&#21697;&#30340;&#28909;&#34935;&#20080;&#23478;&#65292;&#33258;&#21435;&#24180;&#20013;&#24038;&#32764;&#24037;&#20826;&#22312;&#28595;&#22823;&#21033;&#20122;&#25484;&#26435;&#20197;&#26469;&#65292;&#20004;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#26377;&#25152;&#32531;&#21644;&#65292;&#20170;&#24180;&#65292;&#20013;&#22269;&#24674;&#22797;&#20102;&#29028;&#28845;&#21644;&#26408;&#26448;&#30340;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#21462;&#28040;&#23545;&#28595;&#22823;&#21033;&#20122;&#22823;&#40614;&#30340;&#20851;&#31246;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20013;&#22269;&#22312; 2021 &#24180;&#23613;&#26089;&#25918;&#26494;&#23545;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#24449;&#25910;&#30340;&#20116;&#24180;&#20851;&#31246;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30382;&#25096;&#29305;&#34920;&#31034;&#65292;&#21363;&#20351;&#20170;&#24180;&#20851;&#31246;&#21462;&#28040;&#24182;&#19988;&#20013;&#22269;&#33889;&#33796;&#37202;&#28040;&#36153;&#22797;&#33487;&#65292;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#34892;&#19994;&#20063;&#23558;&#33267;&#23569;&#38656;&#35201;&#20004;&#24180;&#26102;&#38388;&#25165;&#33021;&#28040;&#38500;&#30408;&#20313;&#65292;&#22240;&#20026;&#38480;&#21046;&#25514;&#26045;&#24688;&#36898;&#29305;&#27530;&#30340;&#29983;&#38271;&#23395;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#26032;&#20896;&#30123;&#24773;&#12289;&#29289;&#27969;&#29942;&#39048;&#21644;&#36890;&#36135;&#33192;&#32960;&#21516;&#26102;&#21457;&#29983;&#65292;&#36825;&#20123;&#37117;&#26159;&#20986;&#21475;&#22686;&#38271;&#21644;&#22810;&#26679;&#21270;&#35745;&#21010;&#30340;&#20027;&#35201;&#38556;&#30861;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#20851;&#31246;&#24449;&#25910;&#20004;&#24180;&#22810;&#20197;&#26469;&#65292;&#28595;&#22823;&#21033;&#20122;&#21830;&#19994;&#32418;&#33889;&#33796;&#30340;&#20215;&#26684;&#22823;&#24133;&#19979;&#38477;&#65292;&#20379;&#24212;&#36807;&#21097;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#31649;&#29702;&#23616;7&#26376;&#20221;&#30340;&#20986;&#21475;&#25253;&#21578;&#31216;&#65292;&#22312;&#25130;&#33267;6&#26376;&#20221;&#30340;&#19968;&#24180;&#20013;&#65292;&#28595;&#22823;&#21033;&#20122;&#33889;&#33796;&#37202;&#20986;&#21475;&#39069;&#19979;&#38477;&#20102;&#21313;&#20998;&#20043;&#19968;&#65292;&#33267;18.7&#20159;&#28595;&#20803;&#65292;&#20986;&#21475;&#37327;&#19979;&#38477;&#20102;1%&#65292;&#33267;6.21&#20159;&#21319;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#21452;&#36793;&#32039;&#24352;&#23616;&#21183;&#32531;&#21644;&#65292;&#28595;&#22823;&#21033;&#20122;&#20173;&#23545;&#20013;&#22269;&#25237;&#36164;&#8220;&#24320;&#25918;&#8221;&lt;/h3&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#20840;&#29699;&#26368;&#22823;&#30340;&#29420;&#31435;&#37247;&#37202;&#21830;&#28595;&#22823;&#21033;&#20122;&#23500;&#37009;&#33889;&#33796;&#37202;&#24196;&#22253; (Treasury Wine Estates) &#25253;&#21578;&#31216;&#65292;&#30001;&#20110;&#38144;&#37327;&#19979;&#38477;&#65292;&#20854;&#21033;&#28070;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#20116;&#26376;&#20221;&#34920;&#31034;&#65292;&#21363;&#20351;&#21462;&#28040;&#39640;&#20851;&#31246;&#65292;&#35813;&#20844;&#21496;&#30340;&#33889;&#33796;&#37202;&#38144;&#37327;&#20063;&#19981;&#20250;&#24674;&#22797;&#21040;&#21407;&#26469;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#22330;&#21361;&#26426;&#20351;&#24471;&#28595;&#22823;&#21033;&#20122;&#22269;&#20869;&#28040;&#36153;&#32773;&#26356;&#33021;&#20080;&#24471;&#36215;&#20248;&#36136;&#32418;&#37202;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#33021;&#35828;&#65292;&#19979;&#27425;&#20320;&#21435;&#20080;&#19968;&#29942;&#33889;&#33796;&#37202;&#26102;&#65292;&#35831;&#30830;&#20445;&#23427;&#26159;&#28595;&#22823;&#21033;&#20122;&#30340;&#65292;&#8221;&#40614;&#20811;&#33713;&#24681;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#8220;&#37202;&#24215;&#31354;&#26723;&#26085;&#8221;&#65306;&#20013;&#22269;&#24180;&#36731;&#20154;&#23547;&#27714;&#21608;&#26411;&#29420;&#22788;&#26102;&#38388;&#65292;&#22312;&#37202;&#24215;&#20303;&#23487;&#19978;&#22823;&#32902;&#25381;&#38669;&#65292;&#20197;&#21507;&#39277;&#12289;&#30561;&#35273;&#12289;&#25918;&#26494;&#24182;&#36867;&#36991;&#26085;&#24120;&#21387;&#21147;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231311/hotel-gap-days-china-youth-seek-weekend-alone-time-splurging-hotel-stay-eat-sleep-relax-and-escape?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/7024c643-ce6c-4d74-8b12-64dadd2706e2_c3ba5ca2.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#24180;&#36731;&#20154;&#27491;&#22312;&#21033;&#29992;&#21608;&#26411;&#30340;&#30701;&#26242;&#20241;&#24687;&#26469;&#36867;&#31163;&#24537;&#30860;&#30340;&#29983;&#27963;&#65292;&#24418;&#25104;&#20102;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#38388;&#38553;&#26085;&#8221;&#30340;&#26032;&#36235;&#21183;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22312;&#37202;&#24215;&#24230;&#36807;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#21517;&#23383;&#26469;&#28304;&#20110;&#19968;&#20010;&#38271;&#26399;&#23384;&#22312;&#30340;&#8220;&#38388;&#38548;&#24180;&#8221;&#27010;&#24565;&#65292;&#21363;&#23398;&#29983;&#22312;&#20013;&#23398;&#27605;&#19994;&#21518;&#25110;&#22823;&#23398;&#21069;&#21518;&#20241;&#24687;&#19968;&#24180;&#65292;&#21435;&#26053;&#34892;&#12289;&#20570;&#24535;&#24895;&#32773;&#21644;&#20307;&#39564;&#20005;&#26684;&#30340;&#20840;&#26085;&#21046;&#23398;&#20064;&#21644;&#24037;&#20316;&#31561;&#32423;&#20043;&#22806;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#24819;&#27861;&#30340;&#25903;&#25345;&#32773;&#35748;&#20026;&#65292;&#37202;&#24215;&#20303;&#23487;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#20010;&#20154;&#31354;&#38388;&#65292;&#20351;&#20182;&#20204;&#25670;&#33073;&#31038;&#20250;&#21644;&#23478;&#24237;&#20041;&#21153;&#24182;&#20943;&#36731;&#24037;&#20316;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23545;&#20110;&#35768;&#22810;&#20013;&#22269;&#24180;&#36731;&#20154;&#26469;&#35828;&#65292;&#24037;&#20316;&#38656;&#27714;&#12289;&#32463;&#27982;&#21387;&#21147;&#12289;&#23478;&#24237;&#25215;&#35834;&#21644;&#20026;&#20154;&#29238;&#27597;&#21487;&#33021;&#20250;&#35753;&#20182;&#20204;&#26080;&#27861;&#20139;&#21463;&#38388;&#38548;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; KK &#26159;&#19968;&#21517; 20 &#22810;&#23681;&#30340;&#23186;&#20307;&#19987;&#19994;&#20154;&#22763;&#65292;&#22905;&#26159;&#20856;&#22411;&#30340;&#37027;&#20123;&#22312;&#23436;&#25104;&#23398;&#19994;&#24182;&#31435;&#21363;&#24320;&#22987;&#32844;&#19994;&#29983;&#28079;&#21518;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#23547;&#27714;&#26356;&#22823;&#33258;&#30001;&#30340;&#20154;&#12290;&#25454;&#29983;&#21629;&#23454;&#39564;&#23460;&#25253;&#36947;&#65292;&#20004;&#24180;&#21069;&#27605;&#19994;&#21518;&#65292;&#30001;&#20110;&#20010;&#20154;&#21407;&#22240;&#65292;&#22905;&#19981;&#24471;&#19981;&#25644;&#22238;&#23478;&#20065;&#65292;&#19968;&#30452;&#19982;&#29238;&#27597;&#20303;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#23186;&#20307;&#30340;&#24037;&#20316;&#35201;&#27714;&#22905;&#19981;&#26029;&#22320;&#36827;&#34892;&#27807;&#36890;&#21644;&#36861;&#36880;&#32447;&#32034;&#65292;&#36825;&#20351;&#24471;&#24037;&#20316;&#21644;&#20010;&#20154;&#29983;&#27963;&#20043;&#38388;&#20960;&#20046;&#27809;&#26377;&#30028;&#38480;&#65292;&#24120;&#24120;&#35753;&#22905;&#24863;&#21040;&#31563;&#30130;&#21147;&#23613;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#22905;&#22238;&#21040;&#23478;&#65292;&#22905;&#20173;&#28982;&#24517;&#39035;&#24212;&#23545;&#29238;&#27597;&#30340;&#39069;&#22806;&#8220;&#31649;&#25945;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#29238;&#27597;&#26377;&#24456;&#22810;&#35268;&#23450;&#8212;&#8212;&#24202;&#24517;&#39035;&#25240;&#21472;&#25972;&#40784;&#12289;&#25151;&#38388;&#24517;&#39035;&#19968;&#23576;&#19981;&#26579;&#12289;&#28107;&#28020;&#21518;&#24517;&#39035;&#25830;&#25481;&#29627;&#29827;&#19978;&#30340;&#27700;&#28404;&#65307;&#36825;&#20123;&#32454;&#23567;&#30340;&#35201;&#27714;&#32473;&#25105;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#21387;&#21147;&#65292;&#8221;KK &#21578;&#35785; Life Lab&#12290;&lt;/p&gt;&lt;p&gt;&#30123;&#24773;&#26399;&#38388;&#65292;&#22905;&#32463;&#24120;&#19981;&#24471;&#19981;&#22312;&#37202;&#24215;&#36807;&#22812;&#65292;&#20598;&#28982;&#21457;&#29616;&#20102;&#37202;&#24215;&#20303;&#23487;&#38388;&#38548;&#26085;&#65307;&#20307;&#39564;&#19968;&#31181;&#26032;&#22411;&#30340;&#33258;&#30001;&#12290;&#29616;&#22312;&#65292;&#24403;&#22905;&#38656;&#35201;&#26356;&#22810;&#31354;&#38388;&#21644;&#38544;&#31169;&#26102;&#65292;&#22905;&#21482;&#26159;&#21578;&#35785;&#29238;&#27597;&#22905;&#24517;&#39035;&#20303;&#22312;&#37202;&#24215;&#24037;&#20316;&#65292;&#32780;&#23454;&#38469;&#19978;&#22905;&#22312;&#37202;&#24215;&#24230;&#36807;&#21608;&#26411;&#26159;&#20026;&#20102;&#36867;&#36991;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; KK &#24418;&#23481;&#33258;&#24049;&#20837;&#20303;&#37202;&#24215;&#26102;&#23601;&#20687;&#19968;&#21305;&#8220;&#22833;&#21435;&#32560;&#32499;&#30340;&#37326;&#39532;&#8221;&#65292;&#26080;&#35270;&#26410;&#25972;&#29702;&#30340;&#24202;&#38138;&#65292;&#38543;&#24515;&#25152;&#27442;&#22320;&#22312;&#28107;&#28020;&#38388;&#27900;&#27700;&#65292;&#24182;&#23558;&#22806;&#21334;&#23481;&#22120;&#30041;&#22312;&#22806;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#37202;&#24215;&#38388;&#38553;&#26085;&#30340;&#21387;&#21147;&#32531;&#35299;&#21644;&#36867;&#36991;&#29616;&#23454;&#24341;&#36215;&#20102;&#35768;&#22810;&#20013;&#22269;&#24180;&#36731;&#20154;&#30340;&#20849;&#40483;&#65292;&#20182;&#20204;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#39564;&#21644;&#26368;&#20248;&#24800;&#20215;&#26684;&#30340;&#31192;&#35776;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#19978;&#35780;&#35770;&#32773;&#35828;&#65306;&#8220;&#25105;&#20197;&#20026;&#25105;&#26159;&#21807;&#19968;&#21916;&#27426;&#36825;&#26679;&#20570;&#30340;&#20154;&#65281;&#24037;&#20316;&#21387;&#21147;&#22823;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#35746;&#20010;&#31163;&#23478;&#36817;&#30340;&#37202;&#24215;&#25151;&#38388;&#65292;&#19968;&#20010;&#20154;&#21574;&#30528;&#65292;&#30475;&#33410;&#30446;&#65292;&#28857;&#24555;&#39184;&#65292;&#21917;&#29645;&#29664;&#22902;&#33590;&#65292;&#21507;&#39281;&#20102;&#23601;&#24456;&#24555;&#30561;&#30528;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#21608;&#19968;&#37266;&#26469;&#24182;&#21270;&#22918;&#21435;&#19978;&#29677;&#26102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#21448;&#22238;&#21040;&#20102;&#27491;&#24120;&#20154;&#30340;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37202;&#24215;&#20303;&#23487;&#8220;&#38388;&#38548;&#26085;&#8221;&#21482;&#26159;&#20013;&#22269;&#24180;&#36731;&#20154;&#21916;&#29233;&#30340;&#32531;&#35299;&#21387;&#21147;&#30340;&#27963;&#21160;&#20043;&#19968;&#65292;&#26681;&#25454;&#26053;&#34892;&#32773;&#30340;&#38656;&#27714;&#65292;&#26377;&#22810;&#31181;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#20010;&#27809;&#26377;&#20855;&#20307;&#34892;&#31243;&#25110;&#22266;&#23450;&#30446;&#30340;&#22320;&#30340;&#20551;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36208;&#21040;&#21738;&#37324;&#37117;&#8220;&#36538;&#30528;&#8221;&#65292;&#25110;&#32773;&#35828;&#21482;&#26159;&#8220;&#25442;&#22320;&#26041;&#30561;&#35273;&#8221;&#65292;&#36861;&#27714;&#24443;&#24213;&#30340;&#25918;&#26494;&#21644;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20315;&#25945;&#21644;&#36947;&#25945;&#23546;&#24217;&#20063;&#25104;&#20026;&#37027;&#20123;&#23547;&#27714;&#26242;&#26102;&#30340;&#31934;&#31070;&#36867;&#36991;&#24037;&#20316;&#21387;&#21147;&#21644;&#32844;&#19994;&#20518;&#24608;&#20197;&#23547;&#27714;&#20869;&#24515;&#24179;&#38745;&#30340;&#20154;&#30340;&#39318;&#36873;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#29978;&#33267;&#25285;&#20219;&#24535;&#24895;&#32773;&#25968;&#26376;&#65292;&#21327;&#21161;&#23436;&#25104;&#26085;&#24120;&#20219;&#21153;&#65292;&#21516;&#26102;&#33719;&#24471;&#31934;&#31070;&#21644;&#24773;&#24863;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#24037;&#20316;&#26085;&#31243;&#32039;&#24352;&#12289;&#20551;&#26399;&#26377;&#38480;&#21644;&#39044;&#31639;&#32039;&#24352;&#65292;&#35768;&#22810;&#24180;&#36731;&#20154;&#38590;&#20197;&#36127;&#25285;&#27785;&#28024;&#24335;&#26053;&#34892;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#20182;&#20204;&#20197;&#20891;&#20107;&#33324;&#30340;&#31934;&#30830;&#24230;&#31934;&#24515;&#35268;&#21010;&#39044;&#31639;&#21644;&#34892;&#31243;&#65292;&#22312;&#32039;&#24352;&#30340;&#39044;&#31639;&#20869;&#22622;&#28385;&#23613;&#21487;&#33021;&#22810;&#30340;&#26053;&#28216;&#26223;&#28857;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:20:04 +0800</pubDate></item><item><title>4&#21517;&#39321;&#28207;&#21163;&#21290;&#22240;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#22312;&#32321;&#24537;&#36141;&#29289;&#21306;&#25250;&#21163;&#21517;&#36149;&#25163;&#34920;&#34987;&#21028;&#26368;&#39640;8&#24180;&#30417;&#31105;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231497/4-hong-kong-robbers-jailed-8-years-over-daylight-luxury-watch-heist-busy-shopping-district?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 14:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/0481d876-5292-4367-9bed-74286cfc3768_72f4d338.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#23478;&#27861;&#38498;&#21028;&#22788;&#22235;&#21517;&#30007;&#23376;&#26368;&#39640;&#20843;&#24180;&#30417;&#31105;&#65292;&#32618;&#21517;&#26159;&#20116;&#24180;&#21069;&#22312;&#32321;&#21326;&#36141;&#29289;&#21306;&#30340;&#19968;&#27425;&#26126;&#30446;&#24352;&#32966;&#30340;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#30423;&#31363;&#20215;&#20540; 2,310 &#19975;&#28207;&#20803;&#65288;&#21512; 295 &#19975;&#32654;&#20803;&#65289;&#30340;&#29664;&#23453;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#37041;&#26234;&#31435;&#21608;&#20116;&#21521;&#39640;&#31561;&#27861;&#38498;&#34920;&#31034;&#65292;&#36825;&#36215;&#29359;&#32618;&#34892;&#20026;&#26159;&#31934;&#24515;&#32452;&#32455;&#21644;&#31934;&#24515;&#31574;&#21010;&#30340;&#65292;&#20107;&#20808;&#20934;&#22791;&#20102;&#27494;&#22120;&#21644;&#36867;&#36305;&#27773;&#36710;&#65292;&#38543;&#21518;&#23558;&#34987;&#30423;&#30340;&#36149;&#37325;&#29289;&#21697;&#36805;&#36895;&#36816;&#36755;&#24182;&#20986;&#21806;&#32473;&#20013;&#22269;&#22823;&#38470;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25250;&#21163;&#21457;&#29983;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#12290;&#36825;&#34920;&#26126;&#28041;&#26696;&#20154;&#21592;&#20844;&#28982;&#26080;&#35270;&#27861;&#24459;&#21644;&#20182;&#20154;&#23433;&#20840;&#12290;&#8221;&#20182;&#22312;&#37327;&#21009;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#22235;&#20154;&#25215;&#35748;&#20849;&#21516;&#25250;&#21163;&#32618;&#21517;&#65292;&#32618;&#21517;&#26159; 2018 &#24180; 7 &#26376; 1 &#26085;&#20174;&#23574;&#27801;&#21632; VIP &#38047;&#34920;&#29664;&#23453;&#24215;&#30423;&#31363; 33 &#22359;&#29790;&#22763;&#25163;&#34920;&#21644; 6 &#20010;&#32654;&#22269;&#21046;&#36896;&#30340;&#30382;&#38761;&#25163;&#38255;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;9&#21517;&#28041;&#23244;&#25250;&#21163;&#25163;&#34920;&#24215;&#20215;&#20540;700&#19975;&#28207;&#20803;&#30340;&#22242;&#20249;&#25104;&#21592;&lt;/h3&gt;&lt;p&gt;&#20849;&#26377; 11 &#20154;&#22240;&#19982;&#27492;&#26696;&#26377;&#20851;&#30340;&#25250;&#21163;&#12289;&#32437;&#28779;&#12289;&#22788;&#29702;&#36163;&#29289;&#21644;&#21327;&#21161;&#29359;&#32618;&#32773;&#34987;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 22 &#23681;&#30340;&#24555;&#36882;&#21592;&#21016;&#27901;&#25104; (Lau Chak-shing) &#26159;&#21608;&#20116;&#34987;&#21028;&#21009;&#30340;&#20154;&#20043;&#19968;&#65292;&#20063;&#26159;&#38383;&#20837;&#21830;&#24215;&#25250;&#36208;&#22882;&#20360;&#21697;&#30340;&#19977;&#21517;&#21163;&#21290;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 44 &#23681;&#30340;&#24314;&#31569;&#24037;&#20154;&#26612;&#24535;&#21326;&#21644; 46 &#23681;&#30340;&#35013;&#20462;&#24037;&#20154;&#21016;&#22522;&#33635;&#36127;&#36131;&#30637;&#26395;&#65292;&#32780; 32 &#23681;&#30340;&#21496;&#26426;&#38472;&#26223;&#40857;&#21017;&#39550;&#39542;&#35813;&#22242;&#20307;&#30340;&#36867;&#20129;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#36824;&#25215;&#35748;&#29359;&#26377;&#32437;&#28779;&#32618;&#65292;&#20182;&#22312;&#25250;&#21163;&#21518;&#19981;&#20037;&#25918;&#28779;&#28954;&#28903;&#36710;&#36742;&#20197;&#38144;&#27585;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20313;&#20845;&#20154;&#65292;&#21253;&#25324;&#19977;&#21517;&#28041;&#23244;&#25250;&#21163;&#32773;&#20043;&#19968;&#65292;&#32463;&#23457;&#21028;&#21518;&#34987;&#26080;&#32618;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#21517;&#21163;&#21290;&#21450;&#29359;&#32618;&#20027;&#35851;&#20173;&#36877;&#36965;&#27861;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#26612;&#21644;&#21016;&#21508;&#34987;&#21028;&#20837;&#29425;&#20843;&#24180;&#65292;&#32780;&#21016;&#21644;&#38472;&#21508;&#34987;&#21028;&#20837;&#29425; 7.5 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; 11&#20154;&#20013;&#30340;&#21478;&#19968;&#21517;&#35013;&#20462;&#21830;&#23385;&#23478;&#20161;&#25215;&#35748;&#22788;&#29702;&#20102;&#20843;&#22359;&#34987;&#30423;&#25163;&#34920;&#65292;&#24182;&#21334;&#25481;&#20102;&#20854;&#20013;&#19968;&#21322;&#26469;&#20607;&#36824;&#20538;&#21153;&#12290;&#21608;&#20116;&#65292;&#36825;&#21517; 41 &#23681;&#30340;&#30007;&#23376;&#22240;&#22788;&#29702;&#36163;&#29289;&#34987;&#21028;&#20837;&#29425;&#20004;&#24180;&#38646;&#20061;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#25250;&#21163;&#24403;&#22825;&#19978;&#21320; 10 &#28857; 40 &#20998;&#24038;&#21491;&#65292;&#19977;&#21517;&#33945;&#38754;&#30007;&#23376;&#34989;&#20987;&#20102;&#36825;&#23478;&#29664;&#23453;&#24215;&#65292;&#20854;&#20013;&#20004;&#20154;&#25381;&#33310;&#30528;&#19968;&#26681;&#21487;&#20280;&#32553;&#30340;&#35686;&#26829;&#21644;&#19968;&#25226;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#21163;&#21290;&#25250;&#36208;&#20102;33&#22359;&#25163;&#34920;&#21644;6&#20010;&#25163;&#38255;&#65292;&#24182;&#25439;&#22351;&#20102;&#20215;&#20540;497&#19975;&#28207;&#20803;&#30340;&#29664;&#23453;&#65292;&#20294;&#22312;&#21382;&#26102;&#19981;&#21040;90&#31186;&#30340;&#31361;&#34989;&#20013;&#26410;&#33021;&#25250;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#20056;&#22352;&#19971;&#24231;&#27773;&#36710;&#36867;&#31163;&#29616;&#22330;&#65292;&#19968;&#23567;&#26102;&#21518;&#22312;&#26032;&#30028;&#35199;&#21271;&#37096;&#25285;&#26438;&#27954;&#36335;&#34987;&#21457;&#29616;&#36215;&#28779;&#12290;&#35686;&#26041;&#35843;&#26597;&#26174;&#31034;&#65292;&#35813;&#36710;&#36742;&#20110; 2018 &#24180; 3 &#26376;&#34987;&#25253;&#21578;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#36861;&#25429;&#20215;&#20540;1500&#19975;&#28207;&#20803;&#30340;&#25163;&#34920;&#24215;&#25250;&#21163;&#26696;&#20013;&#30340;4&#20154;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20869;&#22320;&#24403;&#23616;&#30340;&#21327;&#21161;&#19979;&#36861;&#22238;25&#22359;&#34987;&#30423;&#25163;&#34920;&#65292;&#24635;&#20215;&#20540;1,630&#19975;&#28207;&#20803;&#12290;&#20854;&#20182;&#25163;&#34920;&#21644;&#25163;&#38255;&#21364;&#26080;&#22788;&#21487;&#23547;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#34987;&#21028;&#21009;&#30340;&#20116;&#20154;&#26368;&#21021;&#21542;&#35748;&#20102;&#21508;&#33258;&#30340;&#25351;&#25511;&#65292;&#20294;&#22312;&#27861;&#23448;&#35009;&#23450;&#20182;&#20204;&#22312;&#35686;&#26041;&#35759;&#38382;&#20013;&#20570;&#20986;&#30340;&#26377;&#32618;&#38472;&#36848;&#21487;&#20197;&#29992;&#20316;&#23545;&#20182;&#20204;&#19981;&#21033;&#30340;&#35777;&#25454;&#21518;&#65292;&#20182;&#20204;&#25215;&#35748;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#25250;&#21163;&#21644;&#32437;&#28779;&#32618;&#26368;&#39640;&#21487;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&#22788;&#29702;&#36163;&#29289;&#21644;&#21327;&#21161;&#29359;&#32618;&#32773;&#20998;&#21035;&#21487;&#21028;&#22788;&#26368;&#39640; 14 &#24180;&#21644; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 14:20:04 +0800</pubDate></item><item><title>&#21608;&#23567;&#24029;&#23558;&#22312; 9 &#26376; 19 &#26085;&#20110;&#39321;&#28207;&#20030;&#34892;&#30340;&#20013;&#22269;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#20840;&#29699;&#39038;&#38382;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#25285;&#20219;&#37329;&#34701;&#37325;&#37327;&#32423;&#22025;&#23486;</title><link>https://www.scmp.com/business/banking-finance/article/3231496/zhou-xiaochuan-headline-financial-heavyweights-chinese-sovereign-wealth-funds-global-advisory?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 13:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/9092c1cf-1854-439c-bab4-eee71e6f7b04_13a6ea06.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#25237;&#36164;&#20844;&#21496;&#65288;CIC&#65289;&#26159;&#20013;&#22269;&#35268;&#27169;&#36798; 1.35 &#19975;&#20159;&#32654;&#20803;&#30340;&#36130;&#23500;&#22522;&#37329;&#65292;&#35745;&#21010;&#20110; 9 &#26376;&#22312;&#39321;&#28207;&#21484;&#38598;&#20854;&#20840;&#29699;&#39038;&#38382;&#65292;&#36825;&#26159;&#35813;&#22996;&#21592;&#20250;&#25104;&#31435; 14 &#24180;&#26469;&#39318;&#27425;&#22312;&#20869;&#22320;&#20197;&#22806;&#20030;&#34892;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#35758;&#23450;&#20110; 9 &#26376; 19 &#26085;&#33267; 20 &#26085;&#20030;&#34892;&#65292;&#26202;&#20123;&#26102;&#20505;&#23558;&#20030;&#34892;&#30001;&#20027;&#35201;&#25919;&#27835;&#20154;&#29289;&#21442;&#21152;&#30340;&#25237;&#36164;&#35770;&#22363;&#12290;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24471;&#30340;&#19968;&#20221;&#35745;&#21010;&#26174;&#31034;&#65292;&#35813;&#26426;&#26500;&#30340;&#21069;&#32447;&#23558;&#30001;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21069;&#34892;&#38271;&#21608;&#23567;&#24029;&#25285;&#20219;&#65292;&#25130;&#33267; 2018 &#24180; 3 &#26376;&#65292;&#21608;&#23567;&#24029;&#25285;&#20219;&#22830;&#34892;&#34892;&#38271;&#24050;&#26377; 16 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#36229;&#36807;600&#21517;&#19982;&#20250;&#32773;&#21442;&#21152;&#35770;&#22363;&#65292;&#35770;&#22363;&#23558;&#20110;&#35199;&#20061;&#40857;&#20029;&#24605;&#21345;&#23572;&#39039;&#37202;&#24215;&#20030;&#34892;&#12290; 18&#26085;&#23558;&#20030;&#34892;&#26202;&#23476;&#27426;&#36814;&#19982;&#20250;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#24681;&#26469;&#23558;&#20110; 9 &#26376; 19 &#26085;&#19978;&#21320;&#22312;&#19968;&#20010;&#23567;&#32452;&#20250;&#35758;&#19978;&#21457;&#34920;&#28436;&#35762;&#65292;&#20027;&#39064;&#26159;&#22312;&#20998;&#35010;&#30340;&#19990;&#30028;&#20013;&#23547;&#25214;&#8220;&#31283;&#23450;&#21644;&#30830;&#23450;&#24615;&#8221;&#65292;&#19982;&#20250;&#30340;&#36824;&#26377;&#20182;&#30340;&#19977;&#20301;&#22269;&#38469;&#21672;&#35810;&#22996;&#21592;&#20250; (IAC) &#25104;&#21592;&#65306;&#24503;&#22269;&#21069;&#24635;&#29702;&#26684;&#21704;&#24503;&#183;&#26045;&#32599;&#24503;&#12289;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#32918;&#21345;&#29305;&#183;&#38463;&#40784;&#20857;&#21644;&#25454;&#35813;&#33410;&#30446;&#31216;&#65292;&#39640;&#30427;&#21069;&#24635;&#35009;&#32422;&#32752;&#183;&#26705;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26399;&#20004;&#22825;&#30340;&#38381;&#38376;&#35770;&#22363;&#20197;&#8220;&#36890;&#36807;&#36328;&#22659;&#25237;&#36164;&#20419;&#36827;&#20840;&#29699;&#20135;&#19994;&#21512;&#20316;&#21644;&#21487;&#25345;&#32493;&#21457;&#23637;&#8221;&#20026;&#20027;&#39064;&#65292;&#24182;&#20998;&#21035;&#23601;&#23454;&#20307;&#36164;&#20135;&#12289;&#21307;&#30103;&#20445;&#20581;&#12289;&#28040;&#36153;&#32773;&#21644;&#24037;&#19994;&#12289;&#20892;&#19994;&#21644;&#39135;&#21697;&#12289;&#26681;&#25454;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35770;&#22363;&#28436;&#35762;&#22025;&#23486;&#21253;&#25324;&#26469;&#33258;&#22269;&#20869;&#22806;&#30340;&#25919;&#24220;&#12289;&#37329;&#34701;&#12289;&#24037;&#19994;&#20225;&#19994;&#22025;&#23486;&#65292;&#20849;&#21516;&#25506;&#35752;&#21518;&#30123;&#24773;&#26102;&#20195;&#36328;&#22659;&#25237;&#36164;&#21644;&#20135;&#19994;&#21512;&#20316;&#26426;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21644;&#20013;&#25237;&#20844;&#21496;&#33891;&#20107;&#38271;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#24429;&#30495;&#23558;&#22312;&#35770;&#22363;&#19978;&#33268;&#24320;&#24149;&#35789;&#12290;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#34892;&#25919;&#24635;&#35009;&#20313;&#20255;&#25991;&#21644;&#39321;&#28207;&#20132;&#26131;&#21450;&#32467;&#31639;&#25152;&#26377;&#38480;&#20844;&#21496;&#34892;&#25919;&#24635;&#35009;&#23612;&#21476;&#25289;&#26031;&#183;&#38463;&#21476;&#27941;&#20063;&#23558;&#20986;&#24109;&#35770;&#22363;&#24182;&#39044;&#35745;&#22312;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#36992;&#21517;&#21333;&#19978;&#30340;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#21253;&#25324;&#36125;&#33713;&#24503;&#21103;&#33891;&#20107;&#38271;&#21152;&#37324;&#183;&#35874;&#24503;&#26519;(Gary Shedlin)&#12289;&#40657;&#30707;&#20840;&#29699;&#39318;&#24109;&#25237;&#36164;&#23448;&#26222;&#25289;&#21345;&#20160;&#183;&#26757;&#23572;&#29926;&#23612;(Prakash Melwani)&#21644;&#27867;&#22823;&#35199;&#27915;&#25237;&#36164;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;&#27604;&#23572;&#183;&#31119;&#29305;(Bill Ford)&#12290;&#19990;&#30028;&#38134;&#34892;&#21069;&#34892;&#38271;&#37329;&#22665;&#20063;&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30475;&#21040;&#30340;&#36992;&#35831;&#21517;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#35770;&#22363;&#23558;&#21253;&#25324;&#36328;&#22659;&#25237;&#36164;&#22278;&#26700;&#35752;&#35770;&#12290;&#23500;&#21355;&#33891;&#20107;&#38271;&#20860;IAC&#22996;&#21592;&#39532;&#26102;&#24658;&#12289;&#39640;&#30427;&#32852;&#24109;&#39318;&#24109;&#25237;&#36164;&#23448;Bradley Gross&#12289;Charterhouse&#22522;&#37329;&#31649;&#29702;&#20844;&#21496;&#21512;&#20249;&#20154;Lionel Giocomotto&#12289;Eurazeo&#25237;&#36164;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;Christophe Baviere&#12289;&#20159;&#32428;&#25237;&#36164;&#38598;&#22242;&#20027;&#24109;Andrea Bonomi&#20027;&#24109;&#12289;Triton Fund&#31649;&#29702;&#21512;&#20249;&#20154;Martin Huth&#21450;&#37326;&#26449;&#20122;&#27954;-&#22826;&#24179;&#27915;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448; Kenji Teshima &#35745;&#21010;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#22330;&#32511;&#33394;&#25237;&#36164;&#35770;&#22363;&#23558;&#30001;&#39321;&#28207;&#21069;&#35777;&#21048;&#21450;&#26399;&#36135;&#20107;&#21153;&#30417;&#23519;&#22996;&#21592;&#20250;&#20027;&#24109;&#30427;&#23433;&#24503;&#40065;&#12289;&#20013;&#22269;&#38134;&#34892;&#39321;&#28207;&#34892;&#38271;&#23385;&#23431;&#21644;&#38534;&#22522;&#32511;&#33021;&#31185;&#25216;&#33891;&#20107;&#38271;&#38047;&#23453;&#30003;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20250;&#20154;&#21592;&#21253;&#25324;&#38451;&#20809;&#30005;&#28304;&#21103;&#24635;&#35009;&#21556;&#23478;&#33538;&#12289;&#26126;&#38451;&#31185;&#25216;&#21103;&#24635;&#35009;&#27784;&#24544;&#27665;&#12289;&#40614;&#26684;&#29702;&#36164;&#20135;&#31649;&#29702;&#20122;&#22826;&#21306;&#20027;&#31649; Frank Kwok&#12289;Brookfield &#20122;&#27954;&#22522;&#30784;&#35774;&#26045;&#20027;&#31649; Stewart Upson &#20197;&#21450;&#40657;&#30707;&#33021;&#28304;&#39640;&#32423;&#33891;&#20107;&#24635;&#32463;&#29702;&#36807;&#28193;&#27604;&#25289;&#21202;&#27735;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#22363;&#23558;&#20026;&#37329;&#31649;&#23616;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#22312;&#39321;&#28207;&#20030;&#34892;&#30340;&#21478;&#22806;&#20004;&#27425;&#20027;&#35201;&#20250;&#35758;&#20570;&#24207;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#36817; 300 &#21517;&#20840;&#29699;&#38134;&#34892;&#19994;&#21644;&#37329;&#34701;&#19994;&#39030;&#32423;&#39640;&#31649;&#20197;&#21450;&#25968;&#21313;&#20301;&#22830;&#34892;&#34892;&#38271;&#23558;&#20110; 11 &#26376; 6 &#26085;&#33267; 8 &#26085;&#40784;&#32858;&#39321;&#28207;&#65292;&#22312;&#22235;&#23395;&#37202;&#24215;&#20030;&#34892;&#31532;&#20108;&#23626;&#20840;&#29699;&#37329;&#34701;&#39046;&#34966;&#25237;&#36164;&#23792;&#20250;&#65292;&#38543;&#21518;&#21484;&#24320;&#37329;&#34701;&#30028;&#24180;&#24230;&#34892;&#38271;&#20250;&#35758;&#12290;&#22269;&#38469;&#28165;&#31639;&#38134;&#34892; (BIS)&#65292;11 &#26376; 27 &#26085;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 13:50:02 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#25958;&#20419;&#20013;&#22269;&#21152;&#24555;&#20174;&#29305;&#22823;&#27946;&#27700;&#20013;&#24674;&#22797;&#36807;&#26469;</title><link>https://www.scmp.com/news/china/politics/article/3231491/xi-urges-speed-chinas-rush-recover-devastating-floods?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 13:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/4c330b81-569d-46ec-b6f1-e5750bc048ca_48e2f18d.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#20826;&#21644;&#25919;&#24220;&#27491;&#24335;&#20026;&#26399;&#20004;&#21608;&#30340;&#26257;&#20551;&#21518;&#39318;&#27425;&#20844;&#24320;&#38706;&#38754;&#65292;&#21628;&#21505;&#21152;&#22823;&#21147;&#24230;&#25512;&#21160;&#22269;&#23478;&#20174;&#26412;&#26376;&#29305;&#22823;&#27946;&#27700;&#20013;&#24674;&#22797;&#21644;&#37325;&#24314;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#24517;&#39035;&#30830;&#20445;&#31918;&#39135;&#23433;&#20840;&#65292;&#21152;&#24555;&#20445;&#38505;&#21457;&#25918;&#65292;&#24182;&#22312;&#20843;&#26376;&#21021;&#24109;&#21367;&#20013;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#21488;&#39118;&#8220;&#22810;&#20811;&#29790;&#8221;&#21457;&#29983;&#21518;&#65292;&#20182;&#25958;&#20419;&#23448;&#21592;&#29992;&#22909;&#25937;&#28798;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#20043;&#32780;&#26469;&#30340;&#27946;&#27700;&#24433;&#21709;&#20102;&#20013;&#22269;&#21271;&#26041;&#36817;400&#19975;&#20154;&#65292;&#36896;&#25104;30&#22810;&#20154;&#27515;&#20129;&#12290;&#30446;&#21069;&#20173;&#26377;&#25968;&#21313;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#21608;&#22235;&#22312;&#20027;&#25345;&#25919;&#27835;&#23616;&#19971;&#20154;&#24120;&#21153;&#22996;&#21592;&#20250;&#65288;&#20915;&#31574;&#26426;&#26500;&#30340;&#26680;&#24515;&#26680;&#24515;&#65289;&#20250;&#35758;&#26102;&#21457;&#34920;&#20102;&#19978;&#36848;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#26368;&#21518;&#19968;&#27425;&#20844;&#24320;&#38706;&#38754;&#26159;&#22312;7&#26376;31&#26085;&#65292;&#24403;&#26102;&#20182;&#22312;&#21271;&#20140;&#20027;&#25345;&#20102;&#19968;&#24180;&#19968;&#24230;&#30340;&#23558;&#20891;&#26187;&#21319;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#24120;&#22996;&#20250;&#31216;&#36190;&#20013;&#22269;&#26368;&#26032;&#19968;&#38454;&#27573;&#30340;&#38450;&#27946;&#25937;&#28798;&#24037;&#20316;&#21462;&#24471;&#20102;&#8220;&#37325;&#22823;&#25104;&#23601;&#8221;&#65292;&#24182;&#35201;&#27714;&#22320;&#26041;&#25919;&#24220;&#29992;&#22909;&#25937;&#28798;&#36164;&#37329;&#65292;&#21152;&#24555;&#24674;&#22797;&#37325;&#24314;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#35201;&#27714;&#65292;&#23613;&#24555;&#21152;&#22823;&#20462;&#22797;&#21463;&#25439;&#22522;&#30784;&#35774;&#26045;&#21644;&#20892;&#30000;&#20892;&#19994;&#35774;&#26045;&#30340;&#21147;&#24230;&#12290;&#26032;&#21326;&#31038;&#31216;&#65292;&#36824;&#38656;&#35201;&#22686;&#21152;&#20892;&#36164;&#20379;&#24212;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#20892;&#19994;&#25439;&#22833;&#65292;&#30830;&#20445;&#22269;&#23478;&#31918;&#39135;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#23618;&#36824;&#35201;&#27714;&#65292;&#30528;&#30524;&#20908;&#23395;&#26469;&#20020;&#65292;&#25235;&#32039;&#24674;&#22797;&#37325;&#24314;&#23398;&#26657;&#12289;&#21307;&#38498;&#12289;&#30103;&#20859;&#38498;&#31561;&#20844;&#20849;&#35774;&#26045;&#21644;&#32676;&#20247;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#27492;&#20030;&#30340;&#30446;&#30340;&#26159;&#30830;&#20445;&#21463;&#28798;&#32676;&#20247;&#65292;&#29305;&#21035;&#26159;&#32769;&#24180;&#20154;&#65292;&#33021;&#22815;&#22312;&#23506;&#20919;&#22825;&#27668;&#21040;&#26469;&#20043;&#21069;&#36820;&#22238;&#23478;&#22253;&#25110;&#25644;&#20837;&#26032;&#25151;&#65292;&#24182;&#35753;&#23398;&#29983;&#25353;&#26102;&#36820;&#22238;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#34701;&#26426;&#26500;&#35201;&#31616;&#21270;&#27969;&#31243;&#65292;&#21152;&#22823;&#23545;&#28798;&#21306;&#20449;&#36151;&#25903;&#25345;&#21644;&#20445;&#38505;&#29702;&#36180;&#21147;&#24230;&#65292;&#24110;&#21161;&#21463;&#28798;&#32676;&#20247;&#21644;&#20225;&#19994;&#28193;&#36807;&#38590;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39046;&#23548;&#23618;&#20063;&#35686;&#21578;&#35828;&#65292;&#29616;&#22312;&#8220;&#36824;&#19981;&#26159;&#25918;&#26494;&#30340;&#26102;&#20505;&#8221;&#12290;&#30446;&#21069;&#65292;&#25105;&#22269;&#20173;&#22788;&#20110;&#20027;&#35201;&#27946;&#28061;&#23395;&#33410;&#65292;&#20840;&#22269;&#22810;&#22320;&#26292;&#38632;&#12289;&#21488;&#39118;&#12289;&#27946;&#28061;&#28798;&#23475;&#20381;&#28982;&#39057;&#32321;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#21271;&#12289;&#19996;&#21271;&#22810;&#22320;&#22303;&#22756;&#31215;&#27700;&#65292;&#23665;&#27946;&#12289;&#22320;&#36136;&#28798;&#23475;&#39118;&#38505;&#39640;&#12290;&#19968;&#20123;&#27969;&#22495;&#20173;&#28982;&#23384;&#22312;&#27946;&#27700;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#35201;&#27714;&#65292;&#20851;&#38190;&#26102;&#21051;&#26524;&#26029;&#34892;&#21160;&#65292;&#20570;&#22909;&#21361;&#38505;&#22320;&#21306;&#20154;&#21592;&#30095;&#25955;&#36716;&#31227;&#24037;&#20316;&#12290;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#24120;&#22996;&#20250;&#34920;&#31034;&#65292;&#8220;&#27599;&#27425;&#37117;&#20570;&#22909;&#20934;&#22791;&#65292;&#24635;&#27604;&#19968;&#27425;&#27809;&#26377;&#20934;&#22791;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36131;&#20196;&#24403;&#22320;&#36827;&#19968;&#27493;&#23436;&#21892;&#25937;&#28798;&#30095;&#25955;&#39044;&#26696;&#65292;&#30830;&#20445;&#25152;&#26377;&#38656;&#35201;&#25764;&#31163;&#30340;&#20154;&#21592;&#37117;&#33021;&#21450;&#26102;&#36716;&#31227;&#33267;&#23433;&#20840;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#24120;&#22996;&#20250;&#36824;&#35201;&#27714;&#65292;&#21152;&#24555;&#23436;&#21892;&#38450;&#27946;&#24037;&#31243;&#20307;&#31995;&#65292;&#29305;&#21035;&#26159;&#21271;&#26041;&#20027;&#35201;&#27969;&#22495;&#38450;&#27946;&#24037;&#31243;&#20307;&#31995;&#65292;&#21152;&#24378;&#38450;&#27946;&#21644;&#22478;&#24066;&#25490;&#27700;&#31995;&#32479;&#35268;&#21010;&#21644;&#24314;&#35774;&#12290;&lt;/p&gt;&lt;h3&gt;&#27827;&#21271;&#25968;&#21315;&#20154;&#34987;&#36843;&#36867;&#31163;&#23478;&#22253;&#65292;&#20197;&#32531;&#35299;&#21271;&#20140;&#30340;&#27946;&#27700;&lt;/h3&gt;&lt;p&gt;&#35768;&#22810;&#20013;&#22269;&#20114;&#32852;&#32593;&#29992;&#25143;&#23545;&#27946;&#27700;&#30340;&#22788;&#29702;&#25552;&#20986;&#36136;&#30097;&#65292;&#22240;&#20026;&#20013;&#22269;&#21271;&#26041;&#36973;&#21463;&#20102;&#21382;&#21490;&#24615;&#30340;&#38477;&#38632;&#21644;&#27946;&#27700;&#34989;&#20987;&#65292;&#22240;&#27492;&#26377;&#20154;&#24314;&#35758;&#21463;&#24433;&#21709;&#30340;&#37051;&#36817;&#30465;&#20221;&#24212;&#23558;&#20445;&#25252;&#39318;&#37117;&#21271;&#20140;&#20316;&#20026;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21271;&#20140;&#25509;&#22756;&#30340;&#27827;&#21271;&#30465;&#30465;&#22996;&#20070;&#35760;&#20522;&#23731;&#23792;&#22240;&#21628;&#21505;&#20840;&#30465;&#21508;&#22478;&#24066;&#8220;&#22362;&#20915;&#21457;&#25381;&#22909;&#39318;&#37117;&#25252;&#22478;&#27827;&#20316;&#29992;&#8221;&#32780;&#22312;&#32593;&#19978;&#25307;&#33268;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27700;&#21033;&#37096;&#37096;&#38271;&#26446;&#22269;&#33521;&#23601;&#20445;&#25252;&#38596;&#23433;&#26032;&#21306;&#21644;&#21271;&#20140;&#22823;&#20852;&#22269;&#38469;&#26426;&#22330;&#21457;&#34920;&#20102;&#31867;&#20284;&#35328;&#35770;&#65292;&#35813;&#26426;&#22330;&#20301;&#20110;&#39318;&#37117;&#21335;&#37096;&#65292;&#32791;&#36164; 800 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;111 &#20159;&#32654;&#20803;&#65289;&#65292;&#20110; 2019 &#24180;&#21551;&#29992;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#20998;&#26512;&#24072;&#35686;&#21578;&#31216;&#65292;&#30001;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#36829;&#32422;&#24341;&#21457;&#30340;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#21361;&#26426;&#21487;&#33021;&#20250;&#23545;&#32463;&#27982;&#36896;&#25104;&#26356;&#24191;&#27867;&#30340;&#23041;&#32961;</title><link>https://www.scmp.com/business/banking-finance/article/3231490/chinas-shadow-banking-crisis-sparked-defaulting-property-developers-could-trigger-broader-threat?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 12:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/254bda29-ad13-4fd8-90fb-d5bddabd1a71_65b2061e.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#31216;&#65292;&#23439;&#35266;&#32463;&#27982;&#36870;&#39118;&#21644;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#19968;&#31995;&#21015;&#36829;&#32422;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#22256;&#25200;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#19994;&#30340;&#27969;&#21160;&#24615;&#21361;&#26426;&#21487;&#33021;&#20250;&#24341;&#21457;&#26356;&#24191;&#27867;&#30340;&#37329;&#34701;&#39046;&#22495;&#30340;&#39118;&#38505;&#65292;&#24182;&#23545;&#20013;&#22269;&#26412;&#24050;&#30130;&#36719;&#30340;&#32463;&#27982;&#26500;&#25104;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#24433;&#23376;&#38134;&#34892;&#20043;&#19968;&#12289;&#22269;&#26377;&#32972;&#26223;&#30340;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#30340;&#25511;&#32929;&#32929;&#19996;&#20013;&#26893;&#20225;&#19994;&#38598;&#22242;&#38754;&#20020;&#27969;&#21160;&#24615;&#38382;&#39064;&#65292;&#36229;&#36807;30&#31181;&#29702;&#36130;&#20135;&#21697;&#26410;&#33021;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25237;&#36164;&#20844;&#21496; Chanson &amp;amp; Co &#33891;&#20107;&#27785;&#33804;&#34920;&#31034;&#65292;&#8220;&#38543;&#30528;&#25919;&#24220;&#32487;&#32493;&#23545;&#25151;&#22320;&#20135;&#34892;&#19994;&#21435;&#26464;&#26438;&#21270;&#65292;&#20013;&#34701;&#30340;&#22256;&#22659;&#21487;&#20197;&#34987;&#35270;&#20026;&#30887;&#26690;&#22253;&#31561;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#38754;&#20020;&#30340;&#36164;&#37329;&#32039;&#32553;&#21152;&#21095;&#30340;&#36830;&#38145;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#34701;&#20026;&#38519;&#20837;&#22256;&#22659;&#30340;&#24320;&#21457;&#21830;&#25552;&#20379;&#34701;&#36164;&#30340;&#21830;&#19994;&#27169;&#24335;&#23454;&#38469;&#19978;&#22312;&#20013;&#22269;&#20449;&#25176;&#20844;&#21496;&#20013;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#34701;&#25110;&#21478;&#19968;&#23478;&#22823;&#22411;&#36130;&#23500;&#31649;&#29702;&#20844;&#21496;&#30340;&#20498;&#38381;&#21487;&#33021;&#20250;&#21066;&#24369;&#25237;&#36164;&#32773;&#23545;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#20307;&#31995;&#30340;&#20449;&#24515;&#65292;&#20174;&#32780;&#23545;&#20854;&#20182;&#20449;&#25176;&#20844;&#21496;&#36896;&#25104;&#38468;&#24102;&#25439;&#23475;&#65292;&#29978;&#33267;&#26159;&#37027;&#20123;&#36164;&#20135;&#36127;&#20538;&#34920;&#30456;&#23545;&#20581;&#24247;&#30340;&#20449;&#25176;&#20844;&#21496;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#34701;&#21644;&#20013;&#26893;&#22343;&#26410;&#22238;&#24212;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#25176;&#34892;&#19994;&#30340;&#27969;&#21160;&#24615;&#21361;&#26426;&#21487;&#33021;&#23545;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&#27785;&#35828;&#65292;&#25345;&#26377;&#20013;&#34701;&#20135;&#21697;&#30340;&#25955;&#25143;&#25237;&#36164;&#32773;&#21487;&#33021;&#20250;&#30475;&#21040;&#33258;&#24049;&#30340;&#36130;&#23500;&#32553;&#27700;&#65292;&#19978;&#24066;&#20844;&#21496;&#30340;&#22686;&#38271;&#21644;&#25237;&#36164;&#36164;&#26412;&#21487;&#33021;&#20250;&#20943;&#23569;&#65292;&#32780;&#24050;&#32463;&#32972;&#36127;&#20538;&#21153;&#38382;&#39064;&#30340;&#22320;&#26041;&#25919;&#24220;&#22312;&#37319;&#21462;&#25514;&#26045;&#25903;&#25745;&#20013;&#22269;&#19981;&#26029;&#19979;&#28369;&#30340;&#32463;&#27982;&#26102;&#21487;&#33021;&#20250;&#38754;&#20020;&#36827;&#19968;&#27493;&#30340;&#38556;&#30861;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#19977;&#65292;&#19968;&#23567;&#32676;&#20154;&#22312;&#35813;&#20844;&#21496;&#21271;&#20140;&#21150;&#20844;&#23460;&#22806;&#25239;&#35758;&#65292;&#21407;&#22240;&#26159;&#35813;&#20844;&#21496;&#26410;&#33021;&#25903;&#20184;&#25968;&#21313;&#31181;&#25237;&#36164;&#20135;&#21697;&#30340;&#27454;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#34701;&#30340;&#24180;&#24230;&#25253;&#21578;&#65292;2022&#24180;&#20854;&#31649;&#29702;&#30340;6290&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;862&#20159;&#32654;&#20803;&#65289;&#36164;&#20135;&#20013;&#65292;&#36817;11%&#25237;&#36164;&#20110;&#25151;&#22320;&#20135;&#12290;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21704;&#23572;&#28392;&#30340;&#20844;&#21496;&#36824;&#26159;&#19990;&#33538;&#38598;&#22242;&#25511;&#32929;&#21644;&#34701;&#21019;&#20013;&#22269;&#25511;&#32929;&#31561;&#36829;&#32422;&#24320;&#21457;&#21830;&#22810;&#20010;&#25151;&#22320;&#20135;&#39033;&#30446;&#30340;&#20027;&#35201;&#32929;&#19996;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20013;&#34701;&#21361;&#26426;&#29190;&#21457;&#30340;&#20960;&#22825;&#21069;&#65292;&#26366;&#26159;&#20013;&#22269;&#38144;&#21806;&#39069;&#26368;&#22823;&#30340;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#25259;&#38706;&#20102;&#33258;&#24049;&#30340;&#36824;&#27454;&#38382;&#39064;&#65292;&#24182;&#20572;&#27490;&#20102;&#20854;&#20538;&#21048;&#22312;&#20013;&#22269;&#20132;&#26131;&#25152;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;11&#26085;&#65292;&#30887;&#26690;&#22253;&#21457;&#24067;&#30408;&#21033;&#39044;&#35686;&#65292;&#39044;&#35745;2023&#24180;&#19978;&#21322;&#24180;&#20928;&#20111;&#25439;&#23558;&#39640;&#36798;550&#20159;&#28207;&#20803;&#65288;70.3&#20159;&#32654;&#20803;&#65289;&#12290;&#25454;&#25253;&#36947;&#65292;&#35813;&#20844;&#21496;&#36824;&#22788;&#20110;&#37325;&#32452;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#30887;&#26690;&#22253;&#33891;&#20107;&#38271;&#26472;&#24800;&#22925;&#34920;&#31034;&#65292;&#20844;&#21496;&#27491;&#38754;&#20020;&#25104;&#31435;&#20197;&#26469;&#26368;&#22823;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#34701;&#30340;&#37329;&#34701;&#21361;&#26426;&#20045;&#19968;&#30475;&#20284;&#20046;&#24182;&#19981;&#24341;&#36215;&#31995;&#32479;&#24615;&#25285;&#24551;&#65292;&#22240;&#20026;&#8220;&#19982;&#20013;&#22269;21&#19975;&#20159;&#20803;&#30340;&#20449;&#25176;&#19994;&#21644;&#25972;&#20010;&#20449;&#25176;&#19994;&#30456;&#27604;&#65292;&#35813;&#20844;&#21496;&#31649;&#29702;&#30340;6290&#20159;&#20803;&#36164;&#20135;&#30340;&#35268;&#27169;&#21644;&#21463;&#24433;&#21709;&#30340;&#20135;&#21697;&#25968;&#37327;&#30456;&#23545;&#36739;&#23569;&#8221;&#12290;&#32445;&#32422;&#20449;&#29992;&#30740;&#31350;&#20844;&#21496; CreditSight &#21608;&#22235;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;CreditSight &#34920;&#31034;&#65292;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#19994;&#30340;&#36827;&#19968;&#27493;&#36829;&#32422;&#21487;&#33021;&#20250;&#25439;&#23475;&#25237;&#36164;&#32773;&#21644;&#24066;&#22330;&#24773;&#32490;&#65292;&#20351;&#20013;&#22269;&#30340;&#36817;&#26399;&#37329;&#34701;&#31283;&#23450;&#38754;&#20020;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#35777;&#21048;&#20132;&#26131;&#25152;&#22791;&#26696;&#25991;&#20214;&#26174;&#31034;&#65292;&#20013;&#34701;&#21521;&#22810;&#23478;&#22269;&#20869;&#19978;&#24066;&#20844;&#21496;&#38144;&#21806;&#30340;1.4&#20159;&#20803;&#29702;&#36130;&#20135;&#21697;&#26410;&#33021;&#25903;&#20184;&#26412;&#37329;&#21644;&#25910;&#30410;&#65292;&#20854;&#20013;&#21253;&#25324;&#30899;&#20135;&#21697;&#21046;&#36896;&#21830;KBC Corp&#21644;Nacity Property Service&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26893;&#24050;&#19982;&#27605;&#39532;&#23041;&#23601;&#23457;&#35745;&#20854;&#36164;&#20135;&#36127;&#20538;&#34920;&#36827;&#34892;&#35848;&#21028;&#12290;&#24429;&#21338;&#31038;&#25588;&#24341;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#24433;&#23376;&#38134;&#34892;&#24040;&#22836;&#31649;&#29702;&#30528;&#36229;&#36807; 1 &#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1,370 &#20159;&#32654;&#20803;&#65289;&#30340;&#36164;&#20135;&#65292;&#35745;&#21010;&#22312;&#23457;&#26597;&#21518;&#37325;&#32452;&#20854;&#20538;&#21153;&#65292;&#20197;&#20607;&#36824;&#25237;&#36164;&#32773;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#8220;&#22825;&#25165;&#8221;&#29983;&#29289;&#21270;&#23398;&#23478;&#31163;&#24320;&#32654;&#22269;&#65292;NBA&#21704;&#30331;&#21560;&#24341;&#20013;&#22269;&#33889;&#33796;&#37202;&#29233;&#22909;&#32773;&#65306;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#26412;&#21608;&#19971;&#22823;&#20142;&#28857;</title><link>https://www.scmp.com/news/world/article/3231380/genius-biochemist-leaves-us-nba-harden-woos-china-wine-drinkers-scmps-7-highlights-week?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/cae35fe7-883b-486e-917a-2e98dca6adae_b28d513f.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#20204;&#20174;&#26412;&#21608;&#30340;&#26032;&#38395;&#20013;&#31934;&#36873;&#20102;&#19971;&#20010;&#26469;&#33258;&#39321;&#28207;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#25972;&#20010;&#20122;&#27954;&#22320;&#21306;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#25925;&#20107;&#65292;&#36825;&#20123;&#25925;&#20107;&#24341;&#36215;&#20102;&#25105;&#20204;&#30340;&#35835;&#32773;&#30340;&#20849;&#40483;&#65292;&#24182;&#38416;&#26126;&#20102;&#28909;&#28857;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#21463;&#23562;&#25964;&#30340;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#20043;&#19968;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#29616;&#26377;&#25216;&#26415;&#21487;&#20197;&#25506;&#27979;&#21040;&#20808;&#36827;&#28508;&#33351;&#65292;&#36825;&#19968;&#21457;&#23637;&#23558;&#23041;&#32961;&#32654;&#22269;&#30340;&#28023;&#27915;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22312;&#19968;&#27425;&#37325;&#22823;&#27927;&#38065;&#25171;&#20987;&#34892;&#21160;&#20013;&#23545; 10 &#20154;&#25552;&#20986;&#25351;&#25511;&#65292;&#20854;&#20013;&#21253;&#25324; 3 &#21517;&#20013;&#22269;&#20844;&#27665;&#21644;&#21478;&#22806; 7 &#21517;&#22768;&#31216;&#25345;&#26377;&#20013;&#22269;&#25252;&#29031;&#30340;&#22806;&#22269;&#20154;&#65292;&#24182;&#26597;&#33719;&#20102;&#20215;&#20540;&#36817; 10 &#20159;&#26032;&#20803;&#65288;7.36 &#20159;&#32654;&#20803;&#65289;&#30340;&#20248;&#36136;&#25151;&#20135;&#12289;&#35946;&#21326;&#27773;&#36710;&#21644;&#20854;&#20182;&#36149;&#37325;&#29289;&#21697;&#12290;&#25506;&#22836;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#26071;&#33328;&#33322;&#31354;&#20844;&#21496;&#22269;&#27888;&#33322;&#31354;&#21608;&#22235;&#19979;&#21320;&#25552;&#20379;&#20102;&#36229;&#36807; 50,000 &#24352;&#39134;&#24448;&#20840;&#29699;&#30446;&#30340;&#22320;&#30340;&#32463;&#27982;&#33329;&#24448;&#36820;&#25171;&#25240;&#26426;&#31080;&#65292;&#20294;&#19968;&#20123;&#29992;&#25143;&#25253;&#21578;&#35828;&#38169;&#36807;&#20102;&#20248;&#24800;&#65292;&#25110;&#32773;&#38656;&#35201;&#25490;&#38431;&#31561;&#24453;&#24456;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20013;&#22269;&#22788;&#20110;&#8220;&#39640;&#24230;&#25106;&#22791;&#8221;&#29366;&#24577;&#65292;&#22240;&#20026;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#26412;&#21608;&#22312;&#25140;&#32500;&#33829;&#20250;&#35265;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#65292;&#20197;&#28145;&#21270;&#25216;&#26415;&#21644;&#38450;&#21153;&#20851;&#31995; &#8212; &#8212; &#22312;&#20013;&#22269;&#30340;&#22522;&#30784;&#19978;&#24314;&#31435;&#19968;&#20123;&#35266;&#23519;&#23478;&#25152;&#35828;&#30340;&#8220;&#20107;&#23454;&#19978;&#30340;&#20122;&#27954;&#21271;&#32422;&#8221;&#23478;&#38376;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#21704;&#30331;&#30340;&#20013;&#22269;&#31881;&#19997;&#22312;&#30701;&#30701;10&#31186;&#20869;&#23601;&#36141;&#20080;&#20102;10,000&#29942;&#20182;&#20010;&#20154;&#21697;&#29260;&#30340;&#33889;&#33796;&#37202;&#65292;&#36825;&#35753;&#20182;&#24863;&#21040;&#38663;&#24778;&#12290;&#36825;&#20301; 33 &#23681;&#30340;&#32654;&#22269;&#20154;&#26368;&#36817;&#21152;&#20837;&#20102;&#24403;&#22320;&#32593;&#32418;&#32918;&#25196;&#30340;&#31038;&#20132;&#23186;&#20307;&#30452;&#25773;&#65292;&#32918;&#25196;&#24819;&#21521;&#36825;&#20301;&#36153;&#22478; 76 &#20154;&#38431;&#30340;&#21518;&#21355;&#23637;&#31034;&#20182;&#20204;&#33021;&#22810;&#24555;&#21334;&#23436;&#20182;&#30340;&#26032;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517; 18 &#23681;&#30007;&#23376;&#21322;&#20215;&#20986;&#21806;&#20102;&#20215;&#20540; 100 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;139,000 &#32654;&#20803;&#65289;&#30340;&#32487;&#25215;&#36130;&#20135;&#26469;&#36141;&#20080;&#19968;&#36742;&#25705;&#25176;&#36710;&#65292;&#38543;&#21518;&#23478;&#20154;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#21462;&#28040;&#20102;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 12:20:03 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#23578;&#36798;&#26364;&#12289;&#40644;&#22269;&#26494;&#12289;&#38472;&#20581;&#32852;&#33719;&#24471;&#19977;&#36873;&#19968;&#24635;&#32479;&#36873;&#20030;&#36164;&#26684;&#35777;&#20070;</title><link>https://www.scmp.com/week-asia/politics/article/3231486/singapore-set-three-way-presidential-vote-tharman-shanmugaratnam-ng-kok-song-tan-kin-lian-receive?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 12:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/897dadf7-b9a1-4755-8641-e657f7e098e9_b4f9c56a.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369; 9 &#26376; 1 &#26085;&#30340;&#24635;&#32479;&#36873;&#20030;&#23558;&#30001;&#19977;&#21517;&#32463;&#24403;&#23616;&#35748;&#35777;&#26377;&#36164;&#26684;&#25285;&#20219;&#36825;&#19968;&#31036;&#20202;&#24615;&#32844;&#20301;&#30340;&#20505;&#36873;&#20154;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#37096;&#34920;&#31034;&#65292;&#21069;&#39640;&#32423;&#37096;&#38271;&#23578;&#36798;&#26364;&#12289;&#20445;&#38505;&#20844;&#21496; NTUC Income &#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#24314;&#32852;&#21644;&#22269;&#23478;&#25237;&#36164;&#32773; GIC &#39318;&#24109;&#20449;&#24687;&#23448;&#40644;&#22269;&#26494;&#24050;&#33719;&#24471;&#36164;&#26684;&#35777;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#20154;&#20052;&#27835;&#183;&#21556;&#22362;&#31216;&#33258;&#24049;&#26159;&#21807;&#19968;&#19968;&#20301;&#29420;&#31435;&#20110;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#65288;PAP&#65289;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#20294;&#20182;&#27809;&#26377;&#33719;&#24471;&#35777;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33258; 1993 &#24180;&#26080;&#20826;&#27966;&#32844;&#20301;&#25104;&#20026;&#27665;&#36873;&#32844;&#20301;&#20197;&#26469;&#65292;&#20849;&#21644;&#22269;&#30340;&#25152;&#26377;&#24635;&#32479;&#37117;&#19982;&#25191;&#25919;&#26426;&#26500;&#26377;&#30456;&#24403;&#22823;&#30340;&#32852;&#31995;&#65292;&#20294;&#25919;&#20826;&#19981;&#24471;&#25903;&#25345;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#24635;&#29702;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#24517;&#39035;&#35686;&#24789;&#8220;&#25381;&#38669;&#8221;&#20648;&#22791;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#24635;&#32479;&#22312;&#20219;&#21629;&#20027;&#35201;&#23448;&#21592;&#21644;&#21160;&#29992;&#26032;&#21152;&#22369;&#28145;&#21402;&#30340;&#36130;&#25919;&#20648;&#22791;&#26041;&#38754;&#25317;&#26377;&#37096;&#20998;&#21542;&#20915;&#26435;&#12290;&#35813;&#32844;&#36131;&#36824;&#21253;&#25324;&#22312;&#24635;&#29702;&#38459;&#27490;&#30340;&#24773;&#20917;&#19979;&#21629;&#20196;&#26032;&#21152;&#22369;&#21453;&#33104;&#36133;&#26426;&#26500;&#32487;&#32493;&#36827;&#34892;&#35843;&#26597;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21360;&#24230;&#12289;&#20197;&#33394;&#21015;&#12289;&#24503;&#22269;&#31561;&#22269;&#23478;&#30340;&#35758;&#20250;&#21046;&#24230;&#31867;&#20284;&#65292;&#24635;&#32479;&#26159;&#22269;&#23478;&#20803;&#39318;&#65292;&#24635;&#29702;&#26159;&#25919;&#24220;&#39318;&#33041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#22810;&#25968;&#38382;&#39064;&#19978;&#65292;&#26032;&#21152;&#22369;&#24635;&#32479;&#24517;&#39035;&#36981;&#23432;&#29616;&#20219;&#25919;&#24220;&#30340;&#24314;&#35758;&#65292;&#22312;&#34892;&#20351;&#21542;&#20915;&#26435;&#26102;&#65292;&#20182;&#25110;&#22905;&#26377;&#20041;&#21153;&#21672;&#35810;&#21333;&#29420;&#30340;&#24635;&#32479;&#39038;&#38382;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#183;&#38597;&#21508;&#24067; (Halimah Yacob) &#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#21069;&#35758;&#38271;&#65292;&#22312;&#23466;&#27861;&#20462;&#27491;&#26696;&#26377;&#25928;&#22320;&#23558;&#31454;&#36873;&#20445;&#30041;&#32473;&#39532;&#26469;&#26063;&#20505;&#36873;&#20154;&#21518;&#65292;&#20110; 2017 &#24180;&#36731;&#26494;&#24403;&#36873;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 12:20:03 +0800</pubDate></item><item><title>&#27861;&#22269;&#21069;&#24635;&#32479;&#33832;&#31185;&#40784;&#34920;&#31034;&#20044;&#20811;&#20848;&#22312;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#65292;&#19982;&#20420;&#32599;&#26031;&#22949;&#21327;&#26159;&#32467;&#26463;&#25112;&#20105;&#30340;&#20851;&#38190;</title><link>https://www.scmp.com/news/world/europe/article/3231479/ex-french-president-sarkozy-says-ukraine-has-no-place-nato-compromise-russia-key-end-war?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 11:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/3c94f358-5a88-4fcc-8cb7-c5ac25cf4f9d_c07074d4.jpg" width="100%"&gt;&lt;p&gt;&#27861;&#22269;&#21069;&#24635;&#32479;&#23612;&#21476;&#25289;&#183;&#33832;&#31185;&#40784;&#26263;&#31034;&#21487;&#20197;&#36890;&#36807;&#22312;&#34987;&#21344;&#39046;&#22303;&#20030;&#34892;&#26032;&#30340;&#20840;&#27665;&#20844;&#25237;&#26469;&#32467;&#26463;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20837;&#20405;&#65292;&#36825;&#28608;&#36215;&#20102;&#22522;&#36741;&#21644;&#24052;&#40654;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#21608;&#19977;&#23545;&#20445;&#23432;&#27966;&#25253;&#32440;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#20154;&#8230;&#8230;&#23558;&#24076;&#26395;&#37325;&#26032;&#22842;&#22238;&#34987;&#19981;&#20844;&#27491;&#22320;&#22842;&#36208;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#20182;&#20204;&#19981;&#33021;&#24443;&#24213;&#35299;&#20915;&#38382;&#39064;&#65292;&#37027;&#20040;&#20182;&#20204;&#23558;&#38754;&#20020;&#20004;&#31181;&#36873;&#25321;&#65306;&#35201;&#20040;&#20923;&#32467;&#20914;&#31361;&#8230;&#8230;&#35201;&#20040;&#22312;&#22269;&#38469;&#31038;&#20250;&#20005;&#26684;&#30417;&#30563;&#19979;&#36827;&#34892;&#20844;&#25237;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27861;&#22269;&#21069;&#39046;&#23548;&#20154;&#29305;&#21035;&#35848;&#21040;&#20420;&#32599;&#26031;&#20110; 2014 &#24180;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#26102;&#34920;&#31034;&#65292;&#8220;&#20219;&#20309;&#22238;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#37117;&#26159;&#19968;&#31181;&#24187;&#24819;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#36827;&#34892;&#26080;&#21487;&#20105;&#35758;&#30340;&#20844;&#25237;&#8230;&#8230;&#20197;&#24041;&#22266;&#30446;&#21069;&#30340;&#20107;&#24577;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#20849;&#21644;&#20826;&#25239;&#35758;&#65292;&#25308;&#30331;&#23547;&#27714;&#20026;&#20044;&#20811;&#20848;&#36861;&#21152; 130 &#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#22362;&#31216;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#8220;&#24182;&#38750;&#38750;&#29702;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35748;&#20026;&#65292;&#27431;&#27954;&#21487;&#20197;&#36890;&#36807;&#27491;&#30830;&#30340;&#22806;&#20132;&#25163;&#27573;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#21462;&#24471;&#32852;&#31995;&#65292;&#36825;&#35753;&#20154;&#22238;&#24819;&#36215;&#33707;&#26031;&#31185;2008&#24180;&#20837;&#20405;&#26684;&#40065;&#21513;&#20122;&#30340;&#24773;&#20917;&#65292;&#24403;&#26102;&#20182;&#35828;&#20182;&#8220;&#35828;&#26381;[&#26222;&#20140;]&#25764;&#22238;&#20102;&#20182;&#30340;&#22374;&#20811;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#26159;&#27431;&#27954;&#30340;&#37051;&#22269;&#65292;&#24182;&#23558;&#32487;&#32493;&#22914;&#27492;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22806;&#20132;&#12289;&#35752;&#35770;&#21644;&#35848;&#21028;&#20173;&#28982;&#26159;&#25214;&#21040;&#21487;&#25509;&#21463;&#30340;&#35299;&#20915;&#26041;&#26696;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#19981;&#22949;&#21327;&#65292;&#19968;&#20999;&#30342;&#19981;&#21487;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#36824;&#35748;&#20026;&#20044;&#20811;&#20848;&#24212;&#35813;&#20445;&#25345;&#8220;&#20013;&#31435;&#8221;&#65292;&#24182;&#19988;&#22312;&#27431;&#30431;&#25110;&#21271;&#32422;&#20013;&#27809;&#26377;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#30058;&#35328;&#35770;&#31435;&#21363;&#24341;&#36215;&#22522;&#36741;&#26041;&#38754;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#24635;&#32479;&#30340;&#39640;&#32423;&#21161;&#25163;&#31859;&#21704;&#20234;&#27931;&#183;&#27874;&#22810;&#21033;&#20122;&#20811;&#34920;&#31034;&#65292;&#36825;&#20123;&#37117;&#26159;&#22522;&#20110;&#8220;&#29359;&#32618;&#36923;&#36753;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#22240;&#20026;&#23475;&#24597;&#26576;&#20154;&#25110;&#22240;&#20026;&#20320;&#26159;&#32618;&#29359;&#30340;&#26379;&#21451;&#32780;&#20132;&#26131;&#20182;&#20154;&#30340;&#39046;&#22303;&#65292;&#8221;&#27874;&#22810;&#21033;&#20122;&#20811;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#25511;&#33832;&#31185;&#40784;&#22312;&#20219;&#26399;&#38388;&#8220;&#25925;&#24847;&#21442;&#19982;&#20420;&#32599;&#26031;&#22842;&#21462;&#20044;&#20811;&#20848;&#39046;&#22303;&#30340;&#29359;&#32618;&#38452;&#35851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#21368;&#20219;&#21518;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#19982;&#19968;&#31995;&#21015;&#27861;&#24459;&#26696;&#20214;&#20316;&#26007;&#20105;&#65292;&#20182;&#22312;&#27861;&#22269;&#22269;&#20869;&#20063;&#36973;&#21040;&#20102;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#39640;&#32423;&#35758;&#21592;&#26417;&#21033;&#23433;&#183;&#24052;&#23588; (Julien Bayou) &#34920;&#31034;&#65292;&#33832;&#31185;&#40784;&#8220;&#24212;&#35813;&#34987;&#35270;&#20026;&#20420;&#32599;&#26031;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#29289;&#8221;&#65292;&#20182;&#21578;&#35785; LCI &#24191;&#25773;&#20844;&#21496;&#65292;&#36825;&#27425;&#37319;&#35775;&#26159;&#8220;&#30127;&#29378;&#30340;&#8221;&#21644;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23588;&#22238;&#24518;&#36215;&#33832;&#31185;&#40784;&#19982;&#19968;&#23478;&#20420;&#32599;&#26031;&#20445;&#38505;&#20844;&#21496;&#20043;&#38388;&#21033;&#28070;&#20016;&#21402;&#30340;&#20851;&#31995;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#65292;&#21407;&#22240;&#26159;&#20182;&#28041;&#23244;&#20828;&#21806;&#24433;&#21709;&#21147;&#21644;&#38544;&#30610;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31185;&#40784;&#30340;&#21069;&#24773;&#25253;&#39038;&#38382;&#26480;&#32599;&#22982;&#183;&#27874;&#27931;&#21578;&#35785; LCI&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#35328;&#35770;&#26159;&#8220;&#21487;&#32827;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#27931;&#35828;&#65292;&#8220;&#20182;&#23545; 2007 &#24180;&#33267; 2012 &#24180;&#20219;&#26399;&#20869;&#21457;&#29983;&#30340;&#20107;&#24773;&#25110;&#20182;&#25152;&#20570;&#30340;&#20107;&#24773;&#27809;&#26377;&#20219;&#20309;&#30475;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#34920;&#31034;&#25387;&#36133;&#20102;&#20044;&#20811;&#20848;&#23545;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#30340;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&lt;/h3&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#35828;&#65292;&#33832;&#31185;&#40784;&#26159;2008&#24180;&#21453;&#23545;&#26684;&#40065;&#21513;&#20122;&#21644;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#30340;&#20027;&#35201;&#22768;&#38899;&#20043;&#19968;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#38459;&#27490;&#20420;&#32599;&#26031;&#21518;&#26469;&#20837;&#20405;&#36825;&#20004;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33832;&#31185;&#40784;&#24635;&#32479;&#30340;&#32418;&#32447;&#26159;&#20160;&#20040;&#65311;&#20182;&#23545;&#27861;&#22269;&#23433;&#20840;&#30340;&#24895;&#26223;&#26159;&#20160;&#20040;&#65311;&#21482;&#26159;&#23624;&#26381;&#20110;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24819;&#35201;&#30340;&#19968;&#20999;&#21527;&#65311;&#8221;&#20182;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20420;&#32599;&#26031;&#21069;&#24635;&#32479;&#20860;&#24635;&#29702;&#24503;&#31859;&#29305;&#37324;&#183;&#26757;&#24503;&#38886;&#26480;&#22827;&#23545;&#33832;&#31185;&#40784;&#30340;&#35328;&#35770;&#34920;&#31034;&#27426;&#36814;&#65292;&#31216;&#20854;&#8220;&#26082;&#22823;&#32966;&#21448;&#20934;&#30830;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 11:50:02 +0800</pubDate></item></channel></rss>