<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#8220;&#25105;&#20204;&#21516;&#33311;&#20849;&#27982;&#8221;&#65306;&#20013;&#22269;&#29305;&#20351;&#35874;&#38155;&#20250;&#35265;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#65292;&#20026;&#27491;&#24335;&#35775;&#38382;&#23450;&#19979;&#22522;&#35843;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232048/we-are-same-boat-chinese-envoy-xie-feng-meets-us-commerce-chief-gina-raimondo-set-tone-official?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 17:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/d145909f-7b66-475e-ae04-ad34ad1a6855_81e58c7e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#32654;&#22269;&#22823;&#20351;&#35874;&#23792;&#21608;&#20108;&#20026;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#23545;&#20013;&#22269;&#30340;&#27491;&#24335;&#35775;&#38382;&#23450;&#19979;&#22522;&#35843;&#21644;&#35758;&#31243;&#65292;&#24378;&#35843;&#38656;&#35201;&#8220;&#21516;&#33311;&#20849;&#27982;&#12289;&#20849;&#20811;&#26102;&#33392;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20351;&#39302;&#36890;&#25253;&#31216;&#65292;&#20182;&#35201;&#27714;&#32654;&#22269;&#8220;&#39640;&#24230;&#20851;&#27880;&#8221;&#20013;&#22269;&#22312;&#21452;&#36793;&#21830;&#19994;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#24182;&#24076;&#26395;&#21452;&#26041;&#25193;&#22823;&#21512;&#20316;&#39046;&#22495;&#24182;&#8220;&#32553;&#30701;&#36127;&#38754;&#28165;&#21333;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#21608;&#20108;&#23459;&#24067;&#20102;&#36825;&#20301;&#39640;&#32423;&#23448;&#21592;&#26399;&#24453;&#24050;&#20037;&#30340;&#35775;&#38382;&#65292;&#21516;&#19968;&#22825;&#35874;&#21644;&#38647;&#33945;&#22810;&#20250;&#38754;&#12290;&#38647;&#33945;&#22810;&#20026;&#26399;&#22235;&#22825;&#30340;&#35775;&#38382;&#23558;&#20110;&#21608;&#26085;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#38647;&#33945;&#22810;&#23558;&#35775;&#21326;&#23547;&#27714;&#8220;&#24314;&#35774;&#24615;&#35752;&#35770;&#8221;&lt;/h3&gt;&lt;p&gt;&#35874;&#21578;&#35785;&#38647;&#33945;&#22810;&#65292;&#8220;&#24403;&#20170;&#19990;&#30028;&#20805;&#28385;&#21464;&#23616;&#21644;&#28151;&#20081;&#65292;&#19990;&#30028;&#32463;&#27982;&#22797;&#33487;&#20047;&#21147;&#65292;&#22810;&#26041;&#38754;&#38754;&#20020;&#38590;&#20197;&#39044;&#27979;&#30340;&#21361;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#32654;&#21516;&#23646;&#19968;&#20010;&#26143;&#29699;&#65292;&#20849;&#20139;&#21516;&#19968;&#29255;&#34013;&#22825;&#65292;&#21516;&#33311;&#20849;&#27982;&#65292;&#20063;&#19981;&#33021;&#24184;&#20813;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#20026;&#20102;&#19968;&#26041;&#21033;&#30410;&#32780;&#20114;&#30456;&#20260;&#23475;&#65292;&#32780;&#24212;&#35813;&#20849;&#21516;&#20811;&#26381;&#22256;&#38590;&#12290;&#8221;&#35874;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20182;&#24418;&#23481;&#27492;&#27425;&#20250;&#35758;&#8220;&#28145;&#20837;&#12289;&#21153;&#23454;&#12289;&#23500;&#26377;&#24314;&#35774;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#21830;&#21153;&#37096;&#31216;&#65292;&#20004;&#20301;&#23448;&#21592;&#36824;&#35752;&#35770;&#20102;&#8220;&#32654;&#22269;&#20225;&#19994;&#38754;&#20020;&#30340;&#25361;&#25112;&#21644;&#28508;&#22312;&#21512;&#20316;&#39046;&#22495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#20250;&#35758;&#39044;&#35272;&#20102;&#38647;&#33945;&#22810;&#21271;&#20140;&#21644;&#19978;&#28023;&#20043;&#34892;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#22905;&#23558;&#22312;&#37027;&#37324;&#20250;&#35265;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#21644;&#32654;&#22269;&#21830;&#30028;&#39046;&#34966;&#12290;&lt;/p&gt;&lt;p&gt;&#35775;&#38382;&#26399;&#38388;&#65292;&#39044;&#35745;&#38647;&#33945;&#22810;&#23558;&#25552;&#20986;&#23545;&#20013;&#22269;&#32463;&#27982;&#21644;&#22269;&#23478;&#23433;&#20840;&#25968;&#25454;&#32570;&#20047;&#36879;&#26126;&#24230;&#30340;&#25285;&#24551;&#65292;&#24182;&#35299;&#37322;&#32654;&#22269;&#26368;&#36817;&#23545;&#20013;&#22269;&#23454;&#26045;&#23545;&#22806;&#25237;&#36164;&#38480;&#21046;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#38480;&#21046;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#28041;&#21450;&#39640;&#31185;&#25216;&#39046;&#22495;&#30340;&#20013;&#22269;&#20225;&#19994;&#65292;&#20419;&#20351;&#21271;&#20140;&#8220;&#35780;&#20272;&#24433;&#21709;&#24182;&#37319;&#21462;&#24517;&#35201;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23616;&#21183;&#32039;&#24352;&#65292;&#38647;&#33945;&#22810;&#30340;&#35775;&#38382;&#23558;&#26159;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#20170;&#24180;&#22799;&#22825;&#31532;&#22235;&#27425;&#35775;&#38382;&#20013;&#22269;&#65292;&#36825;&#22686;&#21152;&#20102;&#25308;&#30331;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312; 11 &#26376;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#20250;&#35758;&#26399;&#38388;&#20250;&#38754;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#32654;&#22269;&#21830;&#21153;&#23448;&#21592;&#23459;&#24067;&#20174;&#26410;&#32463;&#26680;&#23454;&#30340;&#21517;&#21333;&#20013;&#21024;&#38500; 27 &#23478;&#20013;&#22269;&#23454;&#20307;&#12290;&#21517;&#21333;&#19978;&#30340;&#20844;&#21496;&#22312;&#19982;&#32654;&#22269;&#20379;&#24212;&#21830;&#24320;&#23637;&#19994;&#21153;&#20043;&#21069;&#23558;&#38754;&#20020;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#27492;&#20030;&#34920;&#26126;&#8220;&#21452;&#26041;&#21487;&#20197;&#22312;&#30456;&#20114;&#23562;&#37325;&#30340;&#22522;&#30784;&#19978;&#36890;&#36807;&#27807;&#36890;&#35299;&#20915;&#20855;&#20307;&#20851;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#32654;&#36152;&#26131;&#20173;&#22240;&#19968;&#31995;&#21015;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045; &#8212; &#8212; &#29305;&#21035;&#26159;&#38024;&#23545;&#21322;&#23548;&#20307;&#21450;&#20854;&#21046;&#36896;&#21407;&#26448;&#26009;&#30340;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045; &#8212; &#8212; &#20197;&#21450;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#20105;&#31471;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#20030;&#34892;&#20845;&#24180;&#26469;&#39318;&#27425;&#27665;&#38450;&#28436;&#20064;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232045/south-korea-conducts-first-civil-defence-drills-6-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 17:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/0df3aff5-1153-4bf1-b4a5-6604adb14de6_71a31c26.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#39318;&#23572;&#24066;&#20013;&#24515;&#21709;&#36215;&#31354;&#34989;&#35686;&#25253;&#65292;&#23448;&#21592;&#25318;&#19979;&#27773;&#36710;&#65292;&#21629;&#20196;&#20154;&#20204;&#21069;&#24448;&#22320;&#19979;&#36991;&#38590;&#25152;&#65292;&#36825;&#26159;&#38889;&#22269;&#20845;&#24180;&#26469;&#30340;&#39318;&#27425;&#27665;&#38450;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#20869;&#25919;&#37096;&#34920;&#31034;&#65292;&#19979;&#21320;20&#20998;&#38047;&#30340;&#28436;&#20064;&#26088;&#22312;&#8220;&#20026;&#21457;&#29983;&#26397;&#40092;&#23548;&#24377;&#25361;&#34885;&#31561;&#31354;&#34989;&#34989;&#20987;&#26102;&#30340;&#24555;&#36895;&#30095;&#25955;&#20570;&#22909;&#20934;&#22791;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38889;&#22269;&#21508;&#22320;&#35686;&#25253;&#21709;&#36215;&#26102;&#65292;&#34892;&#20154;&#34987;&#25351;&#31034;&#36716;&#31227;&#21040;&#38468;&#36817;&#30340;&#36991;&#38590;&#25152;&#25110;&#22320;&#19979;&#35774;&#26045;&#12290;&#20840;&#22269;&#32422;&#26377;17,000&#20010;&#25351;&#23450;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36317;&#31163;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#26397;&#40092;&#36739;&#36817;&#30340;&#22320;&#21306;&#65292;&#25919;&#24220;&#20934;&#22791;&#20102;&#19968;&#22330;&#26356;&#28608;&#28872;&#30340;&#28436;&#20064;&#65292;&#21253;&#25324;&#21270;&#23398;&#12289;&#29983;&#29289;&#21644;&#25918;&#23556;&#24615;&#35757;&#32451;&#65292;&#21253;&#25324;&#25140;&#19978;&#38450;&#27602;&#38754;&#20855;&#21644;&#20351;&#29992;&#32039;&#24613;&#21475;&#31918;&#30340;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#28436;&#20064;&#19981;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#20294;&#21442;&#21152;&#32773;&#34920;&#31034;&#65292;&#36825;&#27425;&#22521;&#35757;&#23545;&#20110;&#25552;&#39640;&#20154;&#20204;&#23545;&#26397;&#40092;&#21322;&#23707;&#23433;&#20840;&#23616;&#21183;&#30340;&#35748;&#35782;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26397;&#40092;&#22763;&#20853;&#31361;&#28982;&#20837;&#20405;&#65292;&#28151;&#20081;&#23558;&#23548;&#33268;&#26356;&#22810;&#20260;&#20129;&#65292;&#8221;&#21654;&#21857;&#24072;&#23433;&#27888;&#27946;&#35828;&#65292;&#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#24517;&#39035;&#22909;&#22909;&#35757;&#32451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 62 &#23681;&#30340;&#26053;&#34892;&#31038;&#23828;&#20161;&#28009; (Choi In-ho) &#34920;&#31034;&#65292;&#36825;&#27425;&#28436;&#20064;&#8220;&#26377;&#28857;&#19981;&#26041;&#20415;&#8221;&#65292;&#20294;&#24456;&#26377;&#24517;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24635;&#26159;&#19982;&#26397;&#40092;&#23545;&#25239;&#65292;&#20294;&#25105;&#20204;&#23545;&#27492;&#21464;&#24471;&#36807;&#20110;&#33258;&#28385;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#20854;&#20182;&#20154;&#26469;&#35828;&#65292;&#19968;&#20999;&#22914;&#24120;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#19978;&#30340;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#25105;&#21548;&#21040;&#20102;&#35686;&#25253;&#22768;&#65292;&#25152;&#20197;&#25105;&#25226;&#38899;&#20048;&#38899;&#37327;&#35843;&#22823;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#38450;&#28436;&#20064;&#20110; 1969 &#24180;&#26397;&#40092;&#31361;&#20987;&#38431;&#31361;&#34989;&#39318;&#23572;&#24635;&#32479;&#24220;&#21518;&#21551;&#21160;&#65292;&#20294;&#33258; 2017 &#24180;&#20197;&#26469;&#19968;&#30452;&#26242;&#20572;&#65292;&#26368;&#21021;&#26159;&#30001;&#20110;&#19982;&#24179;&#22756;&#20851;&#31995;&#30340;&#35299;&#20923;&#65292;&#21518;&#26469;&#21448;&#22240;&#20026; Covid-19 &#22823;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24191;&#27867;&#38405;&#35835;&#30340;&#26397;&#40092;&#25253;&#32440;&#34920;&#31034;&#65292;&#22312;&#21457;&#29983;&#21508;&#31181;&#33258;&#28982;&#28798;&#23475;&#21644;&#26397;&#40092;&#26085;&#30410;&#20005;&#37325;&#30340;&#26680;&#23041;&#32961;&#20043;&#21518;&#65292;&#24674;&#22797;&#27665;&#29992;&#28436;&#20064;&#26159;&#8220;&#32039;&#36843;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#22312;&#31038;&#35770;&#20013;&#34920;&#31034;&#65292;&#21487;&#20197;&#8220;&#27627;&#19981;&#22840;&#24352;&#8221;&#22320;&#35828;&#65292;&#38889;&#22269;&#20154;&#27665;&#30340;&#38450;&#28798;&#33021;&#21147;&#25509;&#36817;&#20110;&#38646;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#22810;&#23569;&#20154;&#30693;&#36947;&#22914;&#26524;&#21457;&#29983;&#26397;&#40092;&#23548;&#24377;&#34989;&#20987;&#12289;&#22320;&#38663;&#25110;&#28779;&#28798;&#35813;&#24590;&#20040;&#21150;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#27665;&#38450;&#28436;&#20064;&#20030;&#34892;&#30340;&#20960;&#20010;&#26376;&#21069;&#65292;&#25919;&#24220;&#22240;&#26397;&#40092;&#28779;&#31661;&#21457;&#23556;&#38169;&#35823;&#22320;&#21521;&#39318;&#23572;&#21457;&#20986;&#32039;&#24613;&#30095;&#25955;&#35686;&#25253;&#65292;&#24341;&#21457;&#20102;&#24191;&#27867;&#30340;&#24656;&#24908;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#20013;&#24847;&#32435;&#31859;&#25216;&#26415;&#30740;&#31350;&#26377;&#21161;&#20110;&#20445;&#25252;&#30707;&#26448;&#24182;&#20462;&#22797;&#23041;&#23612;&#26031;&#21382;&#21490;&#24736;&#20037;&#30340;&#26031;&#21345;&#23572;&#40784;&#25945;&#22530;&#65306;&#35770;&#25991;</title><link>https://www.scmp.com/news/china/science/article/3232017/chinese-italian-nanotechnology-research-helps-preserve-stone-and-repair-historic-church-scalzi?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/97742928-8eba-4959-adc7-d294c56072be_6d10ccbc.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20013;&#22269;&#21644;&#24847;&#22823;&#21033;&#30740;&#31350;&#20154;&#21592;&#32452;&#25104;&#30340;&#22242;&#38431;&#21033;&#29992;&#29616;&#20195;&#32435;&#31859;&#25216;&#26415;&#20462;&#22797;&#20102;&#24847;&#22823;&#21033;&#23041;&#23612;&#26031;&#19968;&#24231;&#25317;&#26377; 300 &#24180;&#21382;&#21490;&#30340;&#22825;&#20027;&#25945;&#22530;&#30340;&#37096;&#20998;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#25343;&#25746;&#21202;&#22307;&#29595;&#21033;&#20122;&#25945;&#22530;&#20463;&#30640;&#30528;&#22823;&#36816;&#27827;&#65292;&#26159;&#23041;&#23612;&#26031;&#24052;&#27931;&#20811;&#24314;&#31569;&#30340;&#20856;&#33539;&#65292;&#23427;&#21463;&#30410;&#20110;&#19968;&#31181;&#19987;&#21033;&#26041;&#27861;&#65292;&#35813;&#26041;&#27861;&#29992;&#20110;&#21152;&#22266;&#25110;&#22788;&#29702;&#22240;&#26102;&#38388;&#21644;&#33258;&#28982;&#22240;&#32032;&#32780;&#25439;&#22351;&#30340;&#22823;&#29702;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#24471;&#21040;&#20102;&#23041;&#23612;&#25176;&#22823;&#21306;&#25919;&#24220;&#12289;&#22269;&#23478;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;&#22996;&#21644;&#31185;&#25216;&#37096;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22806;&#22269;&#19987;&#23478;&#20132;&#27969;&#39033;&#30446;&#30340;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#23574;&#31471;&#26041;&#27861;&#21487;&#29992;&#20110;&#20462;&#22797;&#19990;&#30028;&#32423;&#25991;&#21270;&#36951;&#20135;&#30340;&#22320;&#26631;&#65292;&#21253;&#25324;&#19975;&#31070;&#27583;&#12289;&#22270;&#25289;&#30495;&#32426;&#24565;&#26609;&#21644;&#20262;&#25958;&#32500;&#22810;&#21033;&#20122;&#22899;&#29579;&#32426;&#24565;&#30865;&#65292;&#20197;&#21450;&#30001;&#19982;&#25945;&#22530;&#31867;&#20284;&#30340;&#22823;&#29702;&#30707;&#21046;&#25104;&#30340;&#21382;&#21490;&#38613;&#22609;&#12290;&lt;/p&gt;&lt;p&gt;&#25343;&#25746;&#21202;&#22307;&#29595;&#21033;&#20122;&#25945;&#22530;&#20197;&#20854;&#22823;&#29702;&#30707;&#22806;&#22681;&#32780;&#38395;&#21517;&#65292;&#20854;&#20013;&#26377;&#22797;&#26434;&#30340;&#32454;&#33410;&#21644;&#38613;&#22609;&#12290;&#28982;&#32780;&#65292;2013 &#24180; 7 &#26376;&#65292;&#40736;&#23614;&#33609;&#21494;&#20803;&#32032;&#31361;&#28982;&#20174;&#19978;&#38754;&#25481;&#33853;&#65292;&#20419;&#20351;&#20462;&#22797;&#31435;&#38754;&#30340;&#39033;&#30446;&#24471;&#20197;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#35199;&#23433;&#35199;&#21271;&#24037;&#19994;&#22823;&#23398;&#21644;&#24847;&#22823;&#21033;&#20315;&#32599;&#20262;&#33832;CNR&#22320;&#29699;&#31185;&#23398;&#19982;&#22320;&#29699;&#36164;&#28304;&#30740;&#31350;&#25152;&#30340;&#31185;&#23398;&#23478;&#39046;&#23548;&#30340;&#30740;&#31350;&#23567;&#32452;&#32463;&#36807;&#35774;&#35745;&#21644;&#31995;&#32479;&#30740;&#31350;&#20102;&#20061;&#31181;&#19981;&#21516;&#30340;&#26041;&#27861;&#65292;&#25214;&#21040;&#20102;&#19968;&#31181;&#8220;&#26377;&#25928;&#19988;&#25345;&#20037;&#8221;&#30340;&#21152;&#22266;&#22823;&#29702;&#30707;&#30340;&#26041;&#27861;&#12290;&#27835;&#30103;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#65292;&#20004;&#31181;&#24120;&#29992;&#22266;&#32467;&#20135;&#21697;&#65288;&#32435;&#31859;&#20108;&#27687;&#21270;&#30789;&#21644;&#22235;&#20057;&#27687;&#22522;&#30789;&#28919; (TEOS)&#65289;&#30340;&#32452;&#21512;&#22312;&#25152;&#26377;&#27979;&#35797;&#26448;&#26009;&#20013;&#20855;&#26377;&#26368;&#39640;&#30340;&#22266;&#32467;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;h3&gt;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#24314;&#35758;&#23558;&#23041;&#23612;&#26031;&#21015;&#20837;&#36951;&#20135;&#21361;&#38505;&#21517;&#21333;&lt;/h3&gt;&lt;p&gt;&#32435;&#31859;&#20108;&#27687;&#21270;&#30789;&#26159;&#26368;&#37325;&#35201;&#30340;&#32435;&#31859;&#26448;&#26009;&#20043;&#19968;&#65292;&#26159;&#25351;&#24179;&#22343;&#31890;&#24452;&#22312;1&#32435;&#31859;&#65288;nm&#65289;&#33267;100nm&#24038;&#21491;&#30340;&#20108;&#27687;&#21270;&#30789;&#39063;&#31890;&#12290;&#23427;&#34987;&#24191;&#27867;&#29992;&#20110;&#20445;&#25252;&#25991;&#21270;&#36951;&#20135;&#26448;&#26009;&#65292;&#20363;&#22914;&#25143;&#22806;&#24314;&#31569;&#30707;&#26448;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20116;&#26376;&#20221;&#21457;&#34920;&#22312;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#12298;&#31185;&#23398;&#20013;&#22269;&#25216;&#26415;&#31185;&#23398;&#12299;&#19978;&#30340;&#30740;&#31350;&#20013;&#65292;&#20316;&#32773;&#37319;&#29992;&#20102;&#20004;&#27493;&#27861;&#26469;&#21152;&#22266;&#22823;&#29702;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#39318;&#20808;&#20351;&#29992;&#33167;&#33647;&#65288;&#19968;&#31181;&#31946;&#29366;&#26448;&#26009;&#65289;&#23558;&#23610;&#23544;&#23567;&#20110; 10 &#32435;&#31859;&#30340;&#32435;&#31859;&#20108;&#27687;&#21270;&#30789;&#28034;&#22312;&#30707;&#22836;&#34920;&#38754;&#65292;&#20197;&#35206;&#30422;&#30707;&#22836;&#12290;&#28982;&#21518;&#65292;&#32435;&#31859;&#20108;&#27687;&#21270;&#30789;&#39063;&#31890;&#21487;&#20197;&#28183;&#20837;&#30707;&#22836;&#23380;&#38553;&#36798; 5 &#21400;&#31859;&#65288;2 &#33521;&#23544;&#65289;&#28145;&#65292;&#24182;&#23558;&#20854;&#22266;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#20204;&#29992;&#21516;&#26679;&#30340;&#33167;&#33647;&#26041;&#27861;&#65292;&#22312;&#34920;&#38754;&#28034;&#19978;&#27491;&#30789;&#37240;&#20057;&#37231;&#65288;TEOS&#65289;&#65292;&#36825;&#21487;&#20197;&#22686;&#24378;&#30707;&#22836;&#30340;&#30828;&#24230;&#25110;&#26426;&#26800;&#24378;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20316;&#32773;&#31216;&#65292;&#20182;&#20204;&#30340;&#26041;&#27861;&#24050;&#33719;&#24471;&#19987;&#21033;&#65292;&#24182;&#34987;&#25945;&#22530;&#30340;&#20462;&#22797;&#39033;&#30446;&#37319;&#29992;&#21644;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#12289;&#35199;&#21271;&#24037;&#19994;&#22823;&#23398;&#25991;&#21270;&#19982;&#36951;&#20135;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#26361;&#19968;&#20581;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#26041;&#27861;&#20855;&#26377;&#24191;&#27867;&#30340;&#24212;&#29992;&#33539;&#22260;&#65292;&#21253;&#25324;&#19982;&#35813;&#39033;&#30446;&#31867;&#20284;&#30340;&#30707;&#22836;&#65292;&#20363;&#22914;&#30707;&#30865;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#24191;&#27867;&#28508;&#22312;&#24212;&#29992;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#36825;&#20004;&#31181;&#21407;&#26448;&#26009;&#25104;&#26412;&#38750;&#24120;&#20302;&#65292;&#24182;&#19988;&#22312;&#24066;&#22330;&#19978;&#24456;&#23481;&#26131;&#36141;&#20080;&#65292;&#8221;&#26361;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#25289;&#22823;&#29702;&#30707;&#26159;&#19968;&#31181;&#30333;&#33394;&#25110;&#30333;&#28784;&#33394;&#22823;&#29702;&#30707;&#65292;&#24191;&#27867;&#29992;&#20110;&#38613;&#22609;&#21644;&#24314;&#31569;&#26448;&#26009;&#65292;&#29992;&#20110;&#24314;&#36896;&#25945;&#22530;&#30340;&#27491;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#34920;&#31034;&#65292;&#33258;&#21476;&#32599;&#39532;&#26102;&#26399;&#20197;&#26469;&#65292;&#21345;&#25289;&#25289;&#22823;&#29702;&#30707;&#23601;&#34987;&#26222;&#36941;&#29992;&#20316;&#27431;&#27954;&#30343;&#23460;&#21644;&#36149;&#26063;&#30340;&#24314;&#31569;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#25343;&#25746;&#21202;&#22307;&#29595;&#21033;&#20122;&#25945;&#22530;&#30001;&#36196;&#36275;&#21152;&#23572;&#40664;&#32599;&#20250;&#20110; 17 &#19990;&#32426;&#26411;&#24314;&#36896;&#12290;&#23427;&#20063;&#34987;&#31216;&#20026; Scalzi &#25945;&#22530;&#65288;&#24847;&#22823;&#21033;&#35821;&#20013;&#36196;&#33050;&#30340;&#24847;&#24605;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#20316;&#32773;&#31216;&#65292;&#30001;&#20110;&#23041;&#23612;&#26031;&#26172;&#22812;&#28201;&#24046;&#22823;&#12289;&#28287;&#24230;&#39640;&#21644;&#28023;&#39118;&#24378;&#21170;&#65292;&#36825;&#22359;&#30707;&#22836;&#21463;&#21040;&#20102;&#20005;&#37325;&#30340;&#39118;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23612;&#26031;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#36825;&#24231;&#28418;&#28014;&#22478;&#24066;&#24314;&#22312;&#22823;&#32422; 120 &#20010;&#23707;&#23679;&#20043;&#19978;&#65292;&#24182;&#30001; 170 &#22810;&#26465;&#36816;&#27827;&#30456;&#36830;&#12290;&#20840;&#29699;&#21464;&#26262;&#23548;&#33268;&#30340;&#28023;&#24179;&#38754;&#19978;&#21319;&#39044;&#35745;&#23558;&#22686;&#21152;&#35813;&#24066;&#27946;&#27700;&#30340;&#39057;&#29575;&#21644;&#24378;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#25991;&#21270;&#26426;&#26500;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#19978;&#20010;&#26376;&#24314;&#35758;&#23558;&#23041;&#23612;&#26031;&#21015;&#20837;&#28626;&#21361;&#19990;&#30028;&#36951;&#20135;&#21517;&#24405;&#65292;&#22240;&#20026;&#35813;&#22478;&#24066;&#22240;&#27668;&#20505;&#21464;&#21270;&#21644;&#22823;&#20247;&#26053;&#28216;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#32780;&#38754;&#20020;&#8220;&#19981;&#21487;&#36870;&#36716;&#8221;&#25439;&#23475;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt; 3D&#25171;&#21360;&#22914;&#20309;&#24110;&#21161;&#20013;&#22269;&#20892;&#26449;&#30334;&#24180;&#21476;&#26449;&#30340;&#22797;&#20852;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#24847;&#22823;&#21033;&#22312;&#20462;&#22797;&#21644;&#20445;&#25252;&#25991;&#21270;&#36951;&#20135;&#26041;&#38754;&#30340;&#21512;&#20316;&#21487;&#20197;&#36861;&#28335;&#21040;20&#19990;&#32426;80&#24180;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#26361;&#34920;&#31034;&#65292;&#21512;&#20316;&#19981;&#20250;&#22240;&#24847;&#22823;&#21033;&#36864;&#20986;&#20013;&#22269;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#22269;&#38450;&#37096;&#38271;&#21513;&#22810;&#183;&#20811;&#32599;&#22622;&#25176; (Guido Crosetto) 7 &#26376;&#34920;&#31034;&#65292;&#24847;&#22823;&#21033;&#38754;&#20020;&#30528;&#8220;&#22312;&#19981;&#25439;&#23475;&#19982;&#21271;&#20140;&#20851;&#31995;&#30340;&#24773;&#20917;&#19979;&#36864;&#20986;&#65288;&#36864;&#20986;&#19968;&#24102;&#19968;&#36335;&#65289;&#8221;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26361;&#35828;&#65306;&#8220;&#25105;&#20010;&#20154;&#35748;&#20026;&#24847;&#22823;&#21033;&#36864;&#20986;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#21487;&#33021;&#19981;&#26159;&#30701;&#26399;&#30340;&#20107;&#24773;&#65292;&#20294;&#36825;&#19981;&#20250;&#24433;&#21709;&#25105;&#20204;&#20004;&#22269;&#26410;&#26469;&#22312;&#36951;&#20135;&#20462;&#22797;&#39046;&#22495;&#30340;&#28145;&#20837;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#34892;&#19994;&#39046;&#34966;&#25903;&#25345;&#24310;&#38271;&#21830;&#22330;&#33829;&#19994;&#26102;&#38388;&#65292;&#21628;&#21505;&#25552;&#20379;&#26356;&#22810;&#28040;&#36153;&#21048;&#20197;&#35828;&#26381;&#36141;&#29289;&#32773;&#22812;&#26202;&#36824;&#24456;&#24180;&#36731;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3232036/hong-kong-sector-leaders-back-extended-hours-malls-call-more-consumption-vouchers-convince-shoppers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 16:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/dab2a543-8931-42e9-b9cb-516c9af06f22_1949dbb7.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#38646;&#21806;&#21644;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#39046;&#23548;&#20154;&#25903;&#25345;&#24310;&#38271;&#36141;&#29289;&#20013;&#24515;&#30340;&#33829;&#19994;&#26102;&#38388;&#65292;&#24182;&#21628;&#21505;&#25512;&#20986;&#26356;&#22810;&#28040;&#36153;&#21048;&#65292;&#20197;&#25391;&#20852;&#35813;&#24066;&#33806;&#38753;&#19981;&#25391;&#30340;&#22812;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19994;&#20869;&#20154;&#22763;&#21608;&#19977;&#20063;&#34920;&#31034;&#65292;&#38656;&#35201;&#26356;&#22810;&#28608;&#21169;&#25514;&#26045;&#26469;&#40723;&#21169;&#20154;&#20204;&#26202;&#19978;&#22806;&#20986;&#23601;&#39184;&#21644;&#36141;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21628;&#21505;&#26159;&#22312;&#24403;&#23616;&#19982;&#36141;&#29289;&#20013;&#24515;&#23601;&#23558;&#21608;&#26411;&#33829;&#19994;&#26102;&#38388;&#24310;&#38271;&#33267;&#26202;&#19978; 11 &#28857;&#36827;&#34892;&#35848;&#21028;&#20043;&#38469;&#21457;&#20986;&#30340;&#65292;&#36825;&#26159;&#37325;&#25391;&#20302;&#36855;&#30340;&#22812;&#38388;&#32463;&#27982;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#26053;&#28216;&#19994;&#21644;&#28040;&#36153;&#32773;&#25512;&#21160;&#65292;&#39321;&#28207;6&#26376;&#38646;&#21806;&#39069;&#22686;&#38271;19.6%&lt;/h3&gt;&lt;p&gt;&#26032;&#40511;&#22522;&#22320;&#20135;&#25191;&#34892;&#33891;&#20107;&#20911;&#31168;&#33395;&#34920;&#31034;&#65292;&#22905;&#30340;&#38598;&#22242;&#23558;&#20840;&#21147;&#25903;&#25345;&#36825;&#39033;&#26032;&#25514;&#26045;&#65292;&#20026;&#31199;&#25143;&#24310;&#38271;&#33829;&#19994;&#26102;&#38388;&#25552;&#20379;&#26356;&#22810;&#28608;&#21169;&#25514;&#26045;&#65292;&#20363;&#22914;&#20572;&#36710;&#22870;&#21169;&#21644;&#39038;&#23458;&#36141;&#29289;&#31215;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21548;&#21040;&#19968;&#20123;&#25919;&#24220;&#23448;&#21592;&#25552;&#20986;&#20102;&#36825;&#20010;&#24819;&#27861;&#12290;&#36825;&#23545;&#39184;&#39278;&#19994;&#26469;&#35828;&#26159;&#20010;&#22909;&#28040;&#24687;&#65292;&#25105;&#20204;&#23558;&#20840;&#21147;&#25903;&#25345;&#36825;&#39033;&#25514;&#26045;&#65292;&#24182;&#25552;&#20379;&#36866;&#24403;&#30340;&#23433;&#25490;&#21644;&#28608;&#21169;&#25514;&#26045;&#65292;&#40723;&#21169;&#31199;&#25143;&#21152;&#20837;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20173;&#22312;&#19982;&#25105;&#20204;&#30340;&#36141;&#29289;&#20013;&#24515;&#35752;&#35770;&#26377;&#22810;&#23569;&#21487;&#20197;&#24310;&#38271;&#33829;&#19994;&#26102;&#38388;&#12290;&#30446;&#21069;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#21830;&#22330;&#30340;&#33829;&#19994;&#26102;&#38388;&#26159;&#19978;&#21320; 10 &#28857;&#33267;&#26202;&#19978; 10 &#28857;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#22312;&#22812;&#38388;&#32452;&#32455;&#26356;&#22810;&#27963;&#21160;&#20197;&#21560;&#24341;&#39038;&#23458;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20911;&#20197;&#35266;&#22616;&#30340;APM&#20026;&#20363;&#65292;&#27599;&#22825;&#36816;&#34892;&#33267;&#20940;&#26216;2&#28857;&#65292;&#22312;&#22307;&#35806;&#33410;&#25110;&#20013;&#31179;&#33410;&#31561;&#33410;&#26085;&#26399;&#38388;&#29978;&#33267;&#36890;&#23477;&#36798;&#26086;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#26368;&#36817;&#25552;&#20986;&#20102;&#22812;&#24066;&#25552;&#25391;&#32463;&#27982;&#30340;&#24819;&#27861;&#65292;&#20182;&#34920;&#31034;&#65292;&#38543;&#30528;&#28216;&#23458;&#22312;&#22812;&#24066;&#21518;&#25913;&#21464;&#20102;&#20064;&#24815;&#65292;&#39321;&#28207;&#38656;&#35201;&#36890;&#36807;&#21019;&#26032;&#12289;&#20248;&#36136;&#26381;&#21153;&#21644;&#25143;&#22806;&#20307;&#39564;&#26469;&#25552;&#39640;&#31454;&#20105;&#21147;&#21644;&#21560;&#24341;&#28216;&#23458;&#30340;&#33021;&#21147;&#12290; 2019&#20896;&#29366;&#30149;&#27602;&#30149;&#22823;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#31169;&#20154;&#28040;&#36153;&#21644;&#26053;&#28216;&#19994;&#20173;&#23558;&#26159;&#19979;&#21322;&#24180;&#22686;&#38271;&#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#65292;&#22240;&#20026;&#25919;&#24220;&#23558;2023&#24180;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#22686;&#38271;&#39044;&#27979;&#20462;&#25913;&#20026;4&#65285;&#33267;5&#65285;&#65292;&#36825;&#19982;&#20043;&#21069;&#30340;&#30446;&#26631;&#26377;&#25152;&#19981;&#21516;3.5%&#33267;5.5%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38646;&#21806;&#21830;&#23558;&#25552;&#20379;1.5&#20159;&#28207;&#20803;&#30340;&#25240;&#25187;&#21644;&#20248;&#24800;&#65292;&#35753;&#20154;&#20204;&#24494;&#31505;&lt;/h3&gt;&lt;p&gt;&#20911;&#25351;&#20986;&#65292;&#22914;&#26524;&#30495;&#30340;&#24819;&#37325;&#25391;&#22812;&#29983;&#27963;&#65292;&#38656;&#35201;&#25919;&#24220;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#65292;&#29305;&#21035;&#26159;&#20844;&#20849;&#20132;&#36890;&#26381;&#21153;&#24212;&#19982;&#21830;&#22330;&#36816;&#33829;&#21516;&#27493;&#25193;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#38656;&#35201;&#20026;&#25105;&#20204;&#25552;&#20379;&#19968;&#20123;&#25903;&#25345;&#25514;&#26045;&#65292;&#35753;&#36825;&#20010;&#35745;&#21010;&#21457;&#25381;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#19978;&#28023;&#30340;&#38081;&#36335;&#26381;&#21153;&#36890;&#23477;&#36816;&#34892;&#65292;&#20197;&#25903;&#25345;&#20854;&#22812;&#38388;&#32463;&#27982;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#20844;&#20849;&#20132;&#36890;&#20250;&#21542;&#8203;&#8203;&#24310;&#38271;&#36816;&#33829;&#26102;&#38388;&#65292;&#24182;&#25552;&#20379;&#26356;&#22810;&#34917;&#36148;&#20197;&#21560;&#24341;&#24066;&#27665;&#22812;&#38388;&#20986;&#34892;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20911;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#36824;&#24212;&#35813;&#24341;&#36827;&#26356;&#22810;&#24037;&#20154;&#24182;&#21152;&#24555;&#23457;&#25209;&#31243;&#24207;&#65292;&#20197;&#24110;&#21161;&#35299;&#20915;&#35813;&#34892;&#19994;&#30340;&#21171;&#21160;&#21147;&#30701;&#32570;&#38382;&#39064;&#65292;&#24182;&#20801;&#35768;&#39184;&#39302;&#25552;&#20379;&#25143;&#22806;&#24231;&#20301;&#20197;&#21560;&#24341;&#39038;&#23458;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#39321;&#28207;&#36141;&#29289;&#20013;&#24515;&#36816;&#33829;&#21830;&#31454;&#30456;&#23433;&#35013;&#30005;&#21160;&#27773;&#36710;&#20805;&#30005;&#22120;&lt;/h3&gt;&lt;p&gt;&#39184;&#39278;&#26426;&#26500;&#39184;&#39278;&#33402;&#26415;&#23398;&#38498;&#38498;&#38271;&#24464;&#25991;&#20255;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#65292;&#20182;&#21628;&#21505;&#24403;&#23616;&#25512;&#20986;&#22812;&#38388;&#28040;&#36153;&#21048;&#20197;&#21050;&#28608;&#28040;&#36153;&#65292;&#22240;&#20026;&#36825;&#20250;&#22686;&#21152;&#39184;&#39302;&#30340;&#25104;&#26412;&#65292;&#22914;&#26524;&#32463;&#33829;&#22812;&#24215;&#65292;&#27599;&#22825;&#20250;&#39069;&#22806;&#22686;&#21152;15,000&#28207;&#20803;&#12290;&#23567;&#26102;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#20030;&#23558;&#25512;&#39640;&#39184;&#39302;&#30340;&#36816;&#33829;&#25104;&#26412;&#8230;&#8230;&#22914;&#26524;&#26202;&#19978;&#27809;&#26377;&#20154;&#22312;&#21830;&#22330;&#38386;&#36891;&#65292;&#37027;&#23601;&#27627;&#26080;&#24847;&#20041;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#20170;&#65292;&#20154;&#20204;&#22312;&#26202;&#19978; 8 &#28857;&#20043;&#21518;&#24320;&#22987;&#25955;&#21435;&#65292;&#22240;&#27492;&#25919;&#24220;&#38656;&#35201;&#25512;&#20986;&#26032;&#30340;&#28608;&#21169;&#25514;&#26045;&#26469;&#21050;&#28608;&#22812;&#38388;&#28040;&#36153;&#12290;&#25105;&#20204;&#24314;&#35758;&#26202;&#19978;8&#28857;&#21518;&#28040;&#36153;&#26102;&#20351;&#29992;&#28040;&#36153;&#21048;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23828;&#36824;&#25958;&#20419;&#21830;&#22330;&#25512;&#20986;&#26356;&#22810;&#22812;&#38388;&#27963;&#21160;&#65292;&#22914;&#33410;&#26085;&#12289;&#34920;&#28436;&#21644;&#27963;&#21160;&#65292;&#20197;&#21560;&#24341;&#20154;&#20204;&#22806;&#20986;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38663;&#24778;&#21830;&#22330;&#21452;&#37325;&#35851;&#26432;&#26696;&#12290;&#36825;&#31687;&#25991;&#31456;&#30528;&#30524;&#20110;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#20869;&#23481;&lt;/h3&gt;&lt;p&gt;&#32844;&#19994;&#35757;&#32451;&#23616;&#39033;&#30446;&#32463;&#29702;&#12289;&#37202;&#24215;&#19994;&#19987;&#23478;&#40644;&#22025;&#33635;&#34920;&#31034;&#65292;&#21482;&#35201;&#21830;&#22330;&#20030;&#21150;&#26356;&#22810;&#28436;&#20986;&#21644;&#34920;&#28436;&#65292;&#24310;&#38271;&#33829;&#19994;&#19968;&#23567;&#26102;&#23601;&#21487;&#20197;&#24110;&#21161;&#22686;&#21152;&#28040;&#36153;&#24182;&#21560;&#24341;&#36141;&#29289;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20869;&#22320;&#20154;&#29616;&#22312;&#36861;&#27714;&#30340;&#26159;&#8216;&#19968;&#26085;&#22810;&#31449;&#8217;&#30340;&#27169;&#24335;&#12290;&#20182;&#20204;&#20542;&#21521;&#20110;&#22312;&#19968;&#22825;&#20869;&#20174;&#40654;&#26126;&#21040;&#28145;&#22812;&#35775;&#38382;&#23613;&#21487;&#33021;&#22810;&#30340;&#30446;&#30340;&#22320;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36141;&#29289;&#20013;&#24515;&#33829;&#19994;&#26102;&#38388;&#24310;&#38271;&#19968;&#23567;&#26102;&#32943;&#23450;&#26377;&#21161;&#20110;&#22686;&#24378;&#21183;&#22836;&#24182;&#21560;&#24341;&#36141;&#29289;&#32773;&#12290;&#20294;&#20182;&#20204;&#38656;&#35201;&#20030;&#21150;&#26356;&#22810;&#30340;&#28436;&#20986;&#21644;&#34920;&#28436;&#26469;&#24102;&#26469;&#26356;&#22810;&#30340;&#20852;&#22859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#23448;&#21592;&#20204;&#27491;&#22312;&#30740;&#31350;&#20960;&#39033;&#24314;&#35758;&#65292;&#24182;&#23558;&#19982;&#19981;&#21516;&#37096;&#38376;&#36827;&#34892;&#35752;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#35199;&#26041;&#22914;&#20309;&#21152;&#24378;&#23545;&#20420;&#32599;&#26031;&#32463;&#27982;&#30340;&#25511;&#21046;</title><link>https://www.scmp.com/comment/opinion/article/3231997/how-west-can-increase-its-chokehold-russias-economy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 15:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/23/df74340a-3d25-4eab-ab94-993c8614c0fc_8be98b76.jpg" width="100%"&gt;&lt;p&gt; 18&#20010;&#26376;&#21069;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#20960;&#22825;&#20043;&#20869;&#65292;&#35199;&#26041;&#23545;&#20420;&#32599;&#26031;&#22830;&#34892;&#23454;&#26045;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#21046;&#35009;&#65292;&#20923;&#32467;&#20102;&#20854;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#36164;&#20135;&#12290;&#20837;&#20405; 10 &#22825;&#21518;&#65292;&#21346;&#24067;&#26292;&#36300;&#65292;&#20817;&#32654;&#20803;&#27719;&#29575;&#36300;&#33267; 150 &#32654;&#20803;&#20817; 150 &#32654;&#20803;&#30340;&#21382;&#21490;&#26032;&#20302;&#12290;&#20294;&#22312;&#22830;&#34892;&#23454;&#26045;&#36135;&#24065;&#21644;&#36164;&#26412;&#31649;&#21046;&#21518;&#65292;&#21346;&#24067;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#20170;&#22825;&#27809;&#20160;&#20040;&#20540;&#24471;&#24198;&#31069;&#30340;&#12290;&#21346;&#24067;&#27719;&#29575;&#26159;&#20420;&#32599;&#26031;&#32463;&#27982;&#34920;&#29616;&#26368;&#26126;&#26174;&#30340;&#25351;&#26631;&#65292;&#33267;&#23569;&#23545;&#20420;&#32599;&#26031;&#23478;&#24237;&#26469;&#35828;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#36817;&#26399;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#27719;&#29575;&#36300;&#30772;100&#20817;&#32654;&#20803;&#36825;&#19968;&#25919;&#27835;&#37325;&#35201;&#20851;&#21475;&#20196;&#20811;&#37324;&#22982;&#26519;&#23467;&#24863;&#21040;&#32039;&#24352;&#12290;&#36825;&#20063;&#35753;&#22830;&#34892;&#8212;&#8212;&#22312;&#36807;&#21435;&#30340;&#19968;&#24180;&#37324;&#25918;&#26494;&#25110;&#21462;&#28040;&#20102;&#35768;&#22810;&#36164;&#26412;&#31649;&#21046;&#8212;&#8212;&#21463;&#21040;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#30340;&#32463;&#27982;&#21161;&#25163;&#39532;&#20811;&#35199;&#22982;&#183;&#22885;&#21015;&#20160;&#37329;(Maxim Oreshkin)&#25776;&#20889;&#20102;&#19968;&#31687;&#19987;&#26639;&#25991;&#31456;&#65292;&#25351;&#36131;&#25919;&#31574;&#21046;&#23450;&#32773;&#36807;&#20110;&#8220;&#36719;&#24369;&#8221;&#12290;&#22830;&#34892;&#31435;&#21363;&#21484;&#24320;&#20020;&#26102;&#33891;&#20107;&#20250;&#20250;&#35758;&#65292;&#20915;&#23450;&#21152;&#24687;3.5&#20010;&#30334;&#20998;&#28857;&#65292;&#24182;&#26263;&#31034;&#21487;&#33021;&#36824;&#20250;&#21152;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#39069;&#22806;&#30340;&#36135;&#24065;&#31649;&#21046;&#20284;&#20046;&#20063;&#22312;&#32771;&#34385;&#20043;&#20013;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#25253;&#36947;&#65292;&#36130;&#25919;&#37096;&#38271;&#23433;&#19996;&#183;&#35199;&#21346;&#38463;&#35834;&#22827;&#20027;&#24352;&#36843;&#20351;&#20420;&#32599;&#26031;&#20986;&#21475;&#21830;&#27719;&#22238;&#32654;&#20803;&#25910;&#20837;&#24182;&#23558;&#20854;&#20986;&#21806;&#32473;&#22830;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#24515;&#32780;&#35770;&#65292;&#27809;&#26377;&#29702;&#30001;&#35748;&#20026;&#20420;&#32599;&#26031;&#32463;&#27982;&#27491;&#22788;&#20110;&#23849;&#28291;&#30340;&#36793;&#32536;&#12290; 100&#21346;&#24067;&#30340;&#38376;&#27099;&#24182;&#27809;&#26377;&#20160;&#20040;&#31070;&#22855;&#20043;&#22788;&#12290;&#26368;&#36817;&#30340;&#21152;&#24687;&#26159;&#23545;&#36890;&#32960;&#19978;&#21319;&#30340;&#20856;&#22411;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#36135;&#24065;&#36140;&#20540;&#20984;&#26174;&#20102;&#25112;&#20105; &#8212; &#8212; &#20197;&#21450;&#38024;&#23545;&#25112;&#20105;&#23454;&#26045;&#30340;&#21046;&#35009; &#8212; &#8212; &#32473;&#20420;&#32599;&#26031;&#32463;&#27982;&#24102;&#26469;&#20102;&#22810;&#22823;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22235;&#26376;&#65292;&#25105;&#26366;&#25776;&#25991;&#31216;&#26222;&#20140;&#19981;&#24212;&#24198;&#31069;&#21346;&#24067;&#30340;&#19978;&#28072;&#65292;&#36825;&#21453;&#26144;&#20102;&#26368;&#32456;&#23545;&#20420;&#32599;&#26031;&#32463;&#27982;&#19981;&#21033;&#30340;&#20004;&#39033;&#20107;&#24577;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#35199;&#26041;&#21046;&#35009;&#23548;&#33268;&#36827;&#21475;&#19979;&#38477;&#65292;&#23548;&#33268;&#26080;&#27861;&#33719;&#24471;&#36827;&#21475;&#28040;&#36153;&#21697;&#21644;&#20013;&#38388;&#25237;&#20837;&#65292;&#20174;&#32780;&#38480;&#21046;&#20102;&#20420;&#32599;&#26031;&#30340;&#21046;&#36896;&#33021;&#21147;&#12290;&#20854;&#27425;&#65292;&#30707;&#27833;&#20986;&#21475;&#25910;&#20837;&#22686;&#21152; &#8212; &#8212; &#36825;&#19968;&#36827;&#23637;&#23558;&#20419;&#20351;&#35199;&#26041;&#25919;&#24220;&#23545;&#20420;&#32599;&#26031;&#21407;&#27833;&#23454;&#26045;&#30707;&#27833;&#31105;&#36816;&#21644;&#20215;&#26684;&#19978;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#27491;&#26159;&#22914;&#27492;&#12290; 2022&#24180;5&#26376;&#65292;&#27431;&#27954;&#23459;&#24067;&#23545;&#20420;&#32599;&#26031;&#32422;90%&#30340;&#30707;&#27833;&#36827;&#21475;&#23454;&#26045;&#31105;&#36816;&#65292;&#24182;&#23558;&#22312;&#38543;&#21518;&#30340;&#20845;&#21040;&#20843;&#20010;&#26376;&#20869;&#29983;&#25928;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#21516;&#24847;&#35774;&#23450;&#20215;&#26684;&#19978;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25919;&#31574;&#30340;&#24310;&#36831;&#20986;&#21488;&#35753;&#26222;&#20140;&#33719;&#24471;&#20102;&#24040;&#39069;&#25910;&#20837;&#12290;&#23613;&#31649;&#35199;&#26041;&#20923;&#32467;&#20102;&#20420;&#32599;&#26031;&#22830;&#34892;&#32422;3000&#20159;&#32654;&#20803;&#30340;&#20648;&#22791;&#65292;&#20294;&#20420;&#32599;&#26031;&#21435;&#24180;&#21019;&#32426;&#24405;&#30340;&#32463;&#24120;&#39033;&#30446;&#30408;&#20313;&#36798;&#21040;2270&#20159;&#32654;&#20803;&#65292;&#20960;&#20046;&#24357;&#34917;&#20102;&#36825;&#19968;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#21360;&#24230;&#24320;&#22987;&#23545;&#20420;&#32599;&#26031;&#30340;&#30707;&#27833;&#29378;&#27426;&#24863;&#21040;&#31378;&#24687;&lt;/h3&gt;&lt;p&gt;&#20294;&#36825;&#31181;&#32321;&#33635;&#24050;&#32463;&#30495;&#27491;&#32467;&#26463;&#20102;&#65306;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20420;&#32599;&#26031;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#25910;&#20837;&#19979;&#38477;&#20102;&#36817;&#19968;&#21322;&#65292;&#23548;&#33268;&#39044;&#31639;&#36196;&#23383;&#22686;&#33267;&#24180;&#24230;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;2%&#12290;&lt;/p&gt;&lt;p&gt;&#30707;&#27833;&#31105;&#36816;&#21644;&#20215;&#26684;&#19978;&#38480;&#36824;&#23548;&#33268;&#20420;&#32599;&#26031;&#20170;&#24180;1&#26376;&#33267;7&#26376;&#30340;&#20986;&#21475;&#24635;&#39069;&#21516;&#27604;&#39588;&#38477;&#19977;&#20998;&#20043;&#19968;&#12290;&#32467;&#26524;&#65292;&#20420;&#32599;&#26031;&#36152;&#26131;&#39034;&#24046;&#20174;2040&#20159;&#32654;&#20803;&#32553;&#20943;&#33267;640&#20159;&#32654;&#20803;&#65292;&#32463;&#24120;&#39033;&#30446;&#39034;&#24046;&#20174;1650&#20159;&#32654;&#20803;&#32553;&#20943;&#33267;&#20165;250&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#20197;&#39044;&#35265;&#30340;&#26159;&#65292;&#30899;&#27682;&#21270;&#21512;&#29289;&#20986;&#21475;&#25910;&#20837;&#30340;&#24613;&#21095;&#19979;&#38477;&#23548;&#33268;&#20420;&#32599;&#26031;&#36130;&#25919;&#29366;&#20917;&#36805;&#36895;&#24694;&#21270;&#12290;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#20284;&#20046;&#24182;&#19981;&#25285;&#24515;&#65306;&#35813;&#22269;&#20173;&#28982;&#25345;&#26377;&#22823;&#37327;&#20154;&#27665;&#24065;&#20648;&#22791;&#65292;&#22240;&#27492;&#21487;&#20197;&#25215;&#21463;&#39044;&#31639;&#36196;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#20173;&#28982;&#26159;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#39318;&#35201;&#20219;&#21153;&#65306;&#25454;&#25253;&#36947;&#65292;&#20165;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20420;&#32599;&#26031;&#30340;&#20891;&#36153;&#24320;&#25903;&#23601;&#27604;&#20840;&#24180;&#39044;&#31639;&#39640;&#20986;12%&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20026;&#25112;&#20105;&#25552;&#20379;&#36164;&#37329;&#22806;&#65292;&#20420;&#32599;&#26031;&#25919;&#24220;&#36824;&#24076;&#26395;&#25345;&#32493;&#30340;&#25903;&#20986;&#33021;&#22815;&#32473;&#32463;&#27982;&#24102;&#26469;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#25512;&#21160;&#12290;&#20294;&#36825;&#20123;&#24076;&#26395;&#24182;&#26410;&#23454;&#29616;&#65292;&#27491;&#26159;&#22240;&#20026;&#36152;&#26131;&#21046;&#35009;&#21066;&#24369;&#20102;&#20420;&#32599;&#26031;&#30340;&#29983;&#20135;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#19982;&#35199;&#26041;&#38548;&#32477;&#65292;&#24182;&#19988;&#22240;&#25112;&#20105;&#21644;&#31227;&#27665;&#32780;&#22833;&#21435;&#20102;&#25968;&#21313;&#19975;&#24037;&#20154;&#65292;&#20420;&#32599;&#26031;&#32463;&#27982;&#26681;&#26412;&#26080;&#27861;&#29983;&#20135;&#26222;&#20140;&#24819;&#35201;&#30340;&#37027;&#20040;&#22810;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#26126;&#26174;&#30340;&#20146;&#21644;&#21147;&#8221;&#65306;&#22312;&#35199;&#26041;&#34987;&#31105;&#30340;&#20420;&#32599;&#26031;&#30005;&#24433;&#22312;&#20013;&#22269;&#25214;&#21040;&#20102;&#31881;&#19997;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#20420;&#32599;&#26031;&#32463;&#27982;&#36807;&#28909;&#65292;&#25919;&#24220;&#25903;&#20986;&#22686;&#21152;&#21482;&#20250;&#21152;&#21095;&#36890;&#36135;&#33192;&#32960;&#12290;&#20877;&#21152;&#19978;&#25345;&#32493;&#30340;&#36164;&#26412;&#22806;&#27969; &#8212; &#8212; &#29926;&#26684;&#32435;&#38598;&#22242;&#32769;&#26495;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#20845;&#26376;&#21467;&#21464;&#27969;&#20135;&#21518;&#36164;&#26412;&#22806;&#27969;&#21152;&#36895; &#8212; &#8212; &#21346;&#24067;&#36817;&#26399;&#36140;&#20540;&#20063;&#22312;&#24847;&#26009;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21033;&#29575;&#19978;&#21319;&#21487;&#33021;&#23545;&#20135;&#20986;&#22686;&#38271;&#20135;&#29983;&#24433;&#21709;&#65292;&#20294;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#23545;&#22830;&#34892;&#36393;&#21049;&#36710;&#30340;&#20915;&#23450;&#24863;&#21040;&#24778;&#35766;&#12290;&#24429;&#21338;&#31038;&#30446;&#21069;&#39044;&#35745;&#20420;&#32599;&#26031;&#26410;&#26469;&#20845;&#20010;&#26376;&#38519;&#20837;&#34928;&#36864;&#30340;&#21487;&#33021;&#24615;&#20026; 21%&#65292;&#32780;&#21152;&#24687;&#21069;&#20026; 6%&#12290;&lt;/p&gt;&lt;p&gt;&#21046;&#35009;&#26174;&#28982;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#20294;&#26222;&#20140;&#32487;&#32493;&#20026;&#20044;&#20811;&#20848;&#25112;&#20105;&#25552;&#20379;&#36164;&#37329;&#30340;&#33021;&#21147;&#34920;&#26126;&#65292;&#36824;&#38656;&#35201;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#37492;&#20110;&#20844;&#21496;&#20026;&#35268;&#36991;&#30707;&#27833;&#31105;&#36816;&#21644;&#20215;&#26684;&#19978;&#38480;&#32780;&#31934;&#24515;&#35774;&#35745;&#30340;&#26041;&#27861;&#65292;&#35199;&#26041;&#29616;&#22312;&#24517;&#39035;&#21162;&#21147;&#22581;&#20303;&#21046;&#35009;&#28431;&#27934;&#65292;&#21516;&#26102;&#23558;&#27833;&#20215;&#19978;&#38480;&#20174;&#30446;&#21069;&#30340;&#27599;&#26742; 60 &#32654;&#20803;&#38477;&#20302;&#21040;&#27599;&#26742; 50 &#32654;&#20803;&#33267; 55 &#32654;&#20803;&#65292;&#29978;&#33267;&#26356;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#24067;&#36817;&#26399;&#19979;&#36300;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#25910;&#33719;&#26159;&#26222;&#20140;&#27491;&#22312;&#35774;&#27861;&#35268;&#36991;&#36152;&#26131;&#21046;&#35009;&#12290;&#21346;&#24067;&#26356;&#20415;&#23452;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#38656;&#35201;&#32654;&#20803;&#26469;&#25903;&#20184;&#20854;&#36827;&#21475;&#36153;&#29992;&#65292;&#31532;&#20108;&#23395;&#24230;&#36827;&#21475;&#36153;&#29992;&#21516;&#27604;&#22686;&#38271;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#22686;&#38271;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#32469;&#36807;&#21046;&#35009;&#30340;&#25104;&#26412;&#19981;&#26029;&#19978;&#21319;&#65292;&#36825;&#21152;&#21095;&#20102;&#20420;&#32599;&#26031;&#39044;&#31639;&#21644;&#36135;&#24065;&#30340;&#21387;&#21147;&#12290;&#36890;&#36807;&#21152;&#24378;&#20986;&#21475;&#31649;&#21046;&#30340;&#25191;&#34892;&#65292;&#35199;&#26041;&#21487;&#20197;&#36827;&#19968;&#27493;&#25552;&#39640;&#36825;&#20123;&#25104;&#26412;&#65292;&#20174;&#32780;&#20351;&#20420;&#32599;&#26031;&#30340;&#39044;&#31639; &#8212; &#8212; &#20197;&#21450;&#20854;&#32618;&#24694;&#30340;&#25112;&#20105;&#21162;&#21147; &#8212; &#8212; &#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#30340;&#24265;&#20215;&#30331;&#26376;&#35745;&#21010;&#33021;&#21542;&#22312;&#20420;&#32599;&#26031;&#22833;&#36133;&#30340;&#22320;&#26041;&#21462;&#24471;&#25104;&#21151;&#65311;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232028/will-indias-cut-price-mission-moon-succeed-where-russias-failed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 15:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/9d1649f8-ed0f-4bd9-97a2-afb56cae1596_9fabdbb0.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21360;&#24230;&#20934;&#22791;&#25104;&#20026;&#31532;&#19968;&#20010;&#23558;&#33322;&#22825;&#22120;&#38477;&#33853;&#22312;&#26376;&#29699;&#21335;&#26497;&#30340;&#22269;&#23478;&#65292;&#20960;&#22825;&#21069;&#20420;&#32599;&#26031;&#25506;&#27979;&#22120;&#22312;&#21516;&#19968;&#22320;&#21306;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36825;&#20010;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#26368;&#26032;&#30340;&#30331;&#26376;&#23581;&#35797;&#26159;&#19968;&#20010;&#21382;&#21490;&#24615;&#26102;&#21051;&#65292;&#22240;&#20026;&#23427;&#27491;&#22312;&#36805;&#36895;&#25509;&#36817;&#20840;&#29699;&#22826;&#31354;&#24378;&#22269;&#35774;&#23450;&#30340;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan-3 &#22312;&#26805;&#35821;&#20013;&#24847;&#20026;&#8220;&#26376;&#29699;&#39134;&#33337;&#8221;&#65292;&#35745;&#21010;&#22312;&#21360;&#24230;&#26102;&#38388;&#19979;&#21320; 6 &#28857;&#21518;&#19981;&#20037;&#22312;&#24456;&#23569;&#26377;&#20154;&#25506;&#32034;&#30340;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21360;&#24230;&#26102;&#25253;&#12299;&#21608;&#19977;&#30340;&#22836;&#29256;&#22836;&#26465;&#26159;&#8220;&#21360;&#24230;&#30331;&#26376;&#8221;&#65292;&#24403;&#22320;&#26032;&#38395;&#20013;&#20805;&#26021;&#30528;&#20154;&#20204;&#23545;&#30331;&#26376;&#30340;&#26399;&#30460;&#12290; &#12298;&#21360;&#24230;&#26031;&#22374;&#26102;&#25253;&#12299;&#31216;&#65292;&#8220;&#20170;&#22825;&#26159;&#30331;&#26376;&#20219;&#21153;&#30340;&#35834;&#26364;&#24213;&#30331;&#38470;&#26085;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20043;&#21069;&#30340;&#19968;&#27425;&#23581;&#35797;&#20110; 2019 &#24180;&#22833;&#36133;&#65292;&#32780;&#26368;&#36817;&#19968;&#27425;&#23581;&#35797;&#26159;&#22312;&#20420;&#32599;&#26031;&#36817; 50 &#24180;&#26469;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#65288;&#30446;&#30340;&#22320;&#26159;&#21516;&#19968;&#22320;&#21306;&#65289;&#22312;&#26376;&#29699;&#34920;&#38754;&#22368;&#27585;&#30340;&#20960;&#22825;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21069;&#21360;&#24230;&#33322;&#22825;&#23616;&#23616;&#38271; K. Sivan &#34920;&#31034;&#65292;&#30528;&#38470;&#22120;&#20256;&#22238;&#22269;&#20869;&#30340;&#26368;&#26032;&#29031;&#29255;&#20805;&#20998;&#34920;&#26126;&#65292;&#36825;&#27425;&#33322;&#34892;&#30340;&#26368;&#21518;&#19968;&#27573;&#26053;&#31243;&#23558;&#20250;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#36825;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#19968;&#20123;&#40723;&#33310;&#65292;&#25105;&#20204;&#23558;&#33021;&#22815;&#27627;&#26080;&#38382;&#39064;&#22320;&#23436;&#25104;&#30528;&#38470;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#19975;&#34917;&#20805;&#35828;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#65288;ISRO&#65289;&#22312;&#22235;&#24180;&#21069;&#30340;&#22833;&#36133;&#21518;&#20570;&#20986;&#20102;&#32416;&#27491;&#65292;&#24403;&#26102;&#31185;&#23398;&#23478;&#22312;&#21069;&#19968;&#20010;&#30331;&#26376;&#33329;&#39044;&#23450;&#30528;&#38470;&#21069;&#19981;&#20037;&#22833;&#21435;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#22806;&#22826;&#31354;&#31454;&#36187;&#30340;&#21319;&#28201;&#65292;&#21360;&#24230;&#20877;&#27425;&#23581;&#35797;&#30331;&#26376;&lt;/h3&gt;&lt;p&gt;&#8220;Chandrayaan-3 &#23558;&#20250;&#26356;&#21152;&#22362;&#22266;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#26377;&#20449;&#24515;&#65292;&#24076;&#26395;&#19968;&#20999;&#37117;&#20250;&#39034;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20219;&#21153;&#26159;&#22312;&#22823;&#32422;&#20845;&#21608;&#21069;&#22312;&#25968;&#21315;&#21517;&#27426;&#21628;&#30340;&#35266;&#20247;&#38754;&#21069;&#21457;&#23556;&#30340;&#65292;&#20294;&#21040;&#36798;&#26376;&#29699;&#30340;&#26102;&#38388;&#27604; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21644; 1970 &#24180;&#20195;&#30340;&#38463;&#27874;&#32599;&#20219;&#21153;&#35201;&#38271;&#24471;&#22810;&#65292;&#21518;&#32773;&#22312;&#20960;&#22825;&#20869;&#23601;&#21040;&#36798;&#20102;&#26376;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20351;&#29992;&#30340;&#28779;&#31661;&#23041;&#21147;&#36828;&#19981;&#22914;&#32654;&#22269;&#24403;&#26102;&#20351;&#29992;&#30340;&#28779;&#31661;&#65292;&#36825;&#24847;&#21619;&#30528;&#25506;&#27979;&#22120;&#24517;&#39035;&#32469;&#22320;&#29699;&#36816;&#34892;&#25968;&#27425;&#25165;&#33021;&#33719;&#24471;&#36895;&#24230;&#65292;&#28982;&#21518;&#25165;&#33021;&#24320;&#22987;&#20854;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#26376;&#29699;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#22120;&#30340;&#30528;&#38470;&#22120;&#8220;Vikram&#8221;&#22312;&#26805;&#35821;&#20013;&#24847;&#20026;&#8220;&#21191;&#25954;&#8221;&#65292;&#19978;&#21608;&#19982;&#25512;&#36827;&#27169;&#22359;&#20998;&#31163;&#65292;&#33258; 8 &#26376; 5 &#26085;&#36827;&#20837;&#26376;&#29699;&#36712;&#36947;&#20197;&#26469;&#65292;&#19968;&#30452;&#22312;&#21457;&#22238;&#26376;&#29699;&#34920;&#38754;&#30340;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#30528;&#38470;&#21069;&#19968;&#22825;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#30528;&#38470;&#27491;&#22312;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#20854;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#8220;&#20805;&#28385;&#27963;&#21147;&#21644;&#20852;&#22859;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#24070;&#39118;&#39034;&#20173;&#22312;&#32487;&#32493;&#65292;&#8221;&#35813;&#26426;&#26500;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#33322;&#22825;&#35745;&#21010;&#39044;&#31639;&#30456;&#23545;&#36739;&#20302;&#65292;&#20294;&#33258; 2008 &#24180;&#39318;&#27425;&#21457;&#23556;&#25506;&#27979;&#22120;&#32469;&#26376;&#39134;&#34892;&#20197;&#26469;&#65292;&#35813;&#35745;&#21010;&#30340;&#35268;&#27169;&#21644;&#21183;&#22836;&#37117;&#22823;&#24133;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#20219;&#21153;&#30340;&#32791;&#36164;&#20026; 7460 &#19975;&#32654;&#20803;&#65292;&#36828;&#20302;&#20110;&#20854;&#20182;&#22269;&#23478;&#65292;&#36825;&#20063;&#35777;&#26126;&#20102;&#21360;&#24230;&#22312;&#22826;&#31354;&#24037;&#31243;&#26041;&#38754;&#30340;&#33410;&#20461;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#21360;&#24230;&#21487;&#20197;&#36890;&#36807;&#22797;&#21046;&#21644;&#25913;&#36896;&#29616;&#26377;&#30340;&#22826;&#31354;&#25216;&#26415;&#26469;&#38477;&#20302;&#25104;&#26412;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#22823;&#37327;&#39640;&#25216;&#33021;&#24037;&#31243;&#24072;&#65292;&#20182;&#20204;&#30340;&#24037;&#36164;&#21482;&#26159;&#22806;&#22269;&#21516;&#34892;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#21360;&#24230;&#25104;&#20026;&#31532;&#19968;&#20010;&#23558;&#21355;&#26143;&#36865;&#20837;&#28779;&#26143;&#36712;&#36947;&#30340;&#20122;&#27954;&#22269;&#23478;&#65292;&#24182;&#35745;&#21010;&#22312;&#26126;&#24180;&#20043;&#21069;&#21521;&#22320;&#29699;&#36712;&#36947;&#21457;&#23556;&#20026;&#26399;&#19977;&#22825;&#30340;&#36733;&#20154;&#39134;&#34892;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#21069;&#36127;&#36131;&#20154;&#35199;&#19975;&#34920;&#31034;&#65292;&#21360;&#24230;&#25506;&#32034;&#30456;&#23545;&#26410;&#32472;&#21046;&#30340;&#26376;&#29699;&#21335;&#26497;&#30340;&#21162;&#21147;&#23558;&#20026;&#31185;&#23398;&#30693;&#35782;&#20570;&#20986;&#8220;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#8221;&#30340;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#21482;&#26377;&#20420;&#32599;&#26031;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#23454;&#29616;&#20102;&#26376;&#29699;&#34920;&#38754;&#21463;&#25511;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;47&#24180;&#26469;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#25758;&#26376;&#22833;&#36133;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20110;&#20843;&#26376;&#21021;&#21457;&#23556;&#20102;&#33258;&#24049;&#30340;&#26376;&#29699;&#25506;&#27979;&#22120;&#8212;&#8212;&#36825;&#26159;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#30340;&#31532;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25104;&#21151;&#65292;&#23427;&#23558;&#27604;&#8220;&#26376;&#33337;&#19977;&#21495;&#8221;&#25552;&#21069;&#20960;&#22825;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#22312;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#36827;&#34892;&#21463;&#25511;&#30528;&#38470;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; Luna-25 &#25506;&#27979;&#22120;&#22312;&#20934;&#22791;&#19979;&#38477;&#26102;&#21457;&#29983;&#19981;&#26126;&#20107;&#20214;&#21518;&#20110;&#21608;&#20845;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#30340;&#24809;&#32602;&#24615;&#21046;&#35009;&#24433;&#21709;&#20102;&#20420;&#32599;&#26031;&#30340;&#33322;&#22825;&#24037;&#19994;&#65292;&#20420;&#32599;&#26031;&#33322;&#22825;&#24037;&#19994;&#20063;&#21463;&#21040;&#33104;&#36133;&#12289;&#32570;&#20047;&#21019;&#26032;&#21644;&#20249;&#20276;&#20851;&#31995;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31881;&#23725;&#39640;&#23572;&#22827;&#29699;&#22330;&#37096;&#20998;&#23558;&#20110;&#19979;&#26376;&#22635;&#28023;&#21518;&#21521;&#20844;&#20247;&#24320;&#25918;</title><link>https://www.scmp.com/news/hong-kong/society/article/3232030/portion-hong-kongs-fanling-golf-course-open-public-once-city-reclaims-land-next-month?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 15:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/821f9fc4-d51f-4ca6-bce7-52cd52899a86_c7ab0ab5.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#37096;&#38271;&#34920;&#31034;&#65292;&#25919;&#24220;&#19979;&#20010;&#26376;&#20174;&#19968;&#23478;&#31169;&#20154;&#20307;&#32946;&#20465;&#20048;&#37096;&#25910;&#22238;&#22303;&#22320;&#21518;&#65292;&#39321;&#28207;&#26368;&#21476;&#32769;&#30340;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#19968;&#37096;&#20998;&#23558;&#20316;&#20026;&#23456;&#29289;&#20844;&#22253;&#21644;&#27493;&#34892;&#36947;&#21521;&#20844;&#20247;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25991;&#21270;&#20307;&#32946;&#21450;&#26053;&#28216;&#23616;&#23616;&#38271;&#26472;&#28070;&#38596;&#34920;&#31034;&#65292;&#36825;&#29255; 32 &#20844;&#39031;&#65288;79 &#33521;&#20137;&#65289;&#30340;&#22303;&#22320;&#20063;&#23558;&#22312; 9 &#26376; 11 &#26085;&#33267; 11 &#26376; 12 &#26085;&#26399;&#38388;&#20511;&#36824;&#32473;&#39321;&#28207;&#39640;&#23572;&#22827;&#29699;&#20250;&#65292;&#29992;&#20110;&#20030;&#21150;&#20004;&#22330;&#22823;&#22411;&#27604;&#36187;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22303;&#22320;&#26159;&#31881;&#23725;&#21344;&#22320; 172 &#20844;&#39031;&#30340;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#19968;&#37096;&#20998;&#65292;&#23558;&#20110; 9 &#26376; 1 &#26085;&#36215;&#36820;&#22238;&#25919;&#24220;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#26089;&#20123;&#26102;&#20505;&#25552;&#35758;&#65292;&#21040; 2029 &#24180;&#65292;&#20351;&#29992; 9.5 &#20844;&#39031;&#30340;&#22303;&#22320;&#24314;&#36896; 12,000 &#22871;&#20844;&#20849;&#20303;&#25151;&#65292;&#20854;&#20313;&#30340;&#23558;&#29992;&#20110;&#20445;&#25252;&#21644;&#23089;&#20048;&#30446;&#30340;&#65292;&#20419;&#20351;&#20465;&#20048;&#37096;&#22312; 7 &#26376;&#21457;&#36215;&#27861;&#24459;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#25512;&#36831;&#23545;&#24403;&#23616;&#25209;&#20934;&#39640;&#23572;&#22827;&#29699;&#22330;&#20303;&#25151;&#35745;&#21010;&#30340;&#35009;&#20915;&lt;/h3&gt;&lt;p&gt;&#22312;&#35752;&#35770;&#20801;&#35768;&#20844;&#20247;&#36827;&#20837;&#23456;&#29289;&#20844;&#22253;&#21644;&#27493;&#34892;&#36947;&#26102;&#65292;&#26472;&#21608;&#19977;&#34920;&#31034;&#65292;&#22312;&#22303;&#22320;&#24402;&#36824;&#32473;&#25919;&#24220;&#30340;&#24403;&#22825;&#65292;&#36825;&#20004;&#20010;&#22320;&#26041;&#37117;&#23558;&#21521;&#25152;&#26377;&#20154;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20004;&#20010;&#35774;&#26045;&#30340;&#36816;&#33829;&#26102;&#38388;&#20998;&#21035;&#20026;&#19978;&#21320; 8 &#28857;&#33267;&#19979;&#21320; 6 &#28857;&#21644;&#19978;&#21320; 8 &#28857;&#33267;&#26202;&#19978; 9 &#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24402;&#36824;&#22303;&#22320;&#30340;&#19968;&#37096;&#20998;&#30340;&#20572;&#36710;&#22330;&#23558;&#27599;&#22825; 24 &#23567;&#26102;&#21487;&#20379;&#20844;&#20247;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#37096;&#38271;&#34917;&#20805;&#35828;&#65292;&#20043;&#21069;&#21521;&#20844;&#20247;&#24320;&#25918;&#35813;&#22330;&#22320;&#36275;&#29699;&#22330;&#30340;&#25552;&#35758;&#23558;&#34987;&#25601;&#32622;&#65292;&#22240;&#20026;&#36275;&#29699;&#22330;&#22240;&#33609;&#22378;&#32500;&#25252;&#32780;&#20851;&#38381;&#12290;&#26472;&#27809;&#26377;&#36879;&#38706;&#36825;&#20123;&#24037;&#31243;&#20309;&#26102;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25152;&#26377;&#35774;&#26045;&#30340;&#26381;&#21153;&#23558;&#22312;9&#26376;11&#26085;&#33267;11&#26376;12&#26085;&#26399;&#38388;&#26242;&#20572;&#65292;&#20197;&#20415;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#21487;&#20197;&#20351;&#29992;&#35813;&#22303;&#22320;&#21442;&#21152;10&#26376;&#20030;&#34892;&#30340;2023&#24180;&#27801;&#29305;&#38463;&#32654;&#22242;&#38431;&#31995;&#21015;&#36187;&#21644;&#19968;&#20010;&#26376;&#21518;&#30340;&#39321;&#28207;&#20844;&#24320;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#34920;&#31034;&#65292;&#31199;&#36161;&#23433;&#25490;&#20173;&#22312;&#19982;&#20465;&#20048;&#37096;&#35752;&#35770;&#65292;&#20294;&#25351;&#20986;&#23558;&#36981;&#24490;&#36807;&#21435;&#20132;&#26131;&#30340;&#20808;&#21069;&#31243;&#24207;&#12290;&#20182;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#39044;&#26399;&#31199;&#37329;&#26159;&#22810;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38271;&#36824;&#24378;&#35843;&#65292;&#35813;&#32593;&#31449;&#23558;&#8220;&#22987;&#32456;&#8221;&#30001;&#24247;&#20048;&#21450;&#25991;&#21270;&#20107;&#21153;&#32626;&#32500;&#25252;&#65292;&#24182;&#31216;&#35813;&#32452;&#32455;&#8220;&#32463;&#39564;&#20016;&#23500;&#19988;&#26377;&#36164;&#26684;&#8221;&#22788;&#29702;&#36825;&#39033;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#26159;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#32463;&#33829;&#39640;&#23572;&#22827;&#29699;&#22330;&#12290;&#35813;&#37096;&#38376;&#23558;&#32500;&#25252;&#22303;&#22320;&#29992;&#20110;&#23089;&#20048;&#21644;&#20445;&#25252;&#29992;&#36884;&#12290;&#23427;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#22823;&#22411;&#20844;&#22253;&#21644;&#26641;&#26408;&#37117;&#22312;&#23427;&#30340;&#25163;&#19979;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#39321;&#28207;&#39640;&#23572;&#22827;&#29699;&#22330;&#24320;&#21457;&#30340;&#27861;&#24459;&#25361;&#25112;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#20105;&#35758;&lt;/h3&gt;&lt;p&gt;&#35813;&#20465;&#20048;&#37096;&#19978;&#20010;&#26376;&#33719;&#24471;&#39640;&#31561;&#27861;&#38498;&#30340;&#25209;&#20934;&#65292;&#23545;&#25919;&#24220;&#25512;&#21160;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#24314;&#35774;&#20844;&#20849;&#20303;&#25151;&#30340;&#21162;&#21147;&#25552;&#20986;&#36136;&#30097;&#65292;&#35748;&#20026;&#25903;&#25345;&#36825;&#19968;&#26377;&#20105;&#35758;&#30340;&#20303;&#25151;&#35745;&#21010;&#30340;&#23448;&#26041;&#29615;&#22659;&#24433;&#21709;&#35780;&#20272;&#25253;&#21578;&#23384;&#22312;&#26681;&#26412;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#22362;&#23450;&#22320;&#22362;&#25345;&#25353;&#35745;&#21010;&#25910;&#22238;&#22303;&#22320;&#65292;&#21253;&#25324;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#20869;&#30340;&#39640;&#32423;&#23448;&#21592;&#21521;&#20844;&#20247;&#20445;&#35777;&#65292;&#35813;&#24066;&#20030;&#21150;&#22823;&#22411;&#39640;&#23572;&#22827;&#29699;&#27604;&#36187;&#30340;&#33021;&#21147;&#19981;&#20250;&#21463;&#21040;&#20303;&#25151;&#35745;&#21010;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#26089;&#20123;&#26102;&#20505;&#19979;&#20196;&#26242;&#26102;&#20572;&#27490;&#20219;&#20309;&#20381;&#36182;&#35780;&#20272;&#30340;&#20915;&#23450;&#65292;&#21253;&#25324;&#19982;&#24320;&#21457;&#30456;&#20851;&#30340;&#20915;&#23450;&#65292;&#30452;&#21040;&#26368;&#36817;&#19968;&#27425;&#21548;&#35777;&#20250;&#30830;&#23450;&#26159;&#21542;&#26377;&#24517;&#35201;&#24310;&#38271;&#31105;&#20196;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#22312;&#33392;&#38590;&#30340;&#36873;&#20030;&#20013;&#20026;&#25361;&#34885;&#30340;&#21453;&#23545;&#27966;&#25237;&#31080;</title><link>https://www.scmp.com/news/world/africa/article/3232022/zimbabwe-votes-uphill-election-defiant-opposition?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 14:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/2598bade-8615-4e25-b4af-8cfa6ca21e7a_e7075fc9.jpg" width="100%"&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#20154;&#21608;&#19977;&#22312;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#30340;&#24635;&#32479;&#21644;&#31435;&#27861;&#36873;&#20030;&#20013;&#36827;&#34892;&#20102;&#25237;&#31080;&#65292;&#27492;&#21069;&#65292;&#30001;&#20110;&#38215;&#21387;&#21453;&#23545;&#27966;&#12289;&#25285;&#24515;&#33310;&#24330;&#20197;&#21450;&#20844;&#20247;&#23545;&#32463;&#27982;&#21361;&#26426;&#30340;&#24868;&#24594;&#65292;&#23548;&#33268;&#31454;&#36873;&#27963;&#21160;&#21463;&#21040;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt; 80 &#23681;&#30340;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926; (Emmerson Mnangagwa) &#22312; 2017 &#24180;&#21457;&#21160;&#25919;&#21464;&#25512;&#32763;&#24050;&#25925;&#32479;&#27835;&#32773;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125; (Robert Mugabe) &#21518;&#19978;&#21488;&#65292;&#30446;&#21069;&#27491;&#22312;&#23547;&#27714;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20027;&#35201;&#25361;&#25112;&#32773;&#26159; 45 &#23681;&#30340;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832; (Nelson Chamisa)&#65292;&#20182;&#39046;&#23548;&#30528;&#40644;&#33394;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431; (CCC)&#12290;&lt;/p&gt;&lt;p&gt;&#20256;&#32479;&#19978;&#22312;&#22478;&#24066;&#22320;&#21306;&#36739;&#20026;&#24378;&#22823;&#30340;&#21453;&#23545;&#27966;&#24076;&#26395;&#21033;&#29992;&#20154;&#20204;&#23545;&#36825;&#20010;&#21335;&#37096;&#38750;&#27954;&#22269;&#23478;&#30340;&#32463;&#27982;&#22256;&#22659;&#65288;&#21253;&#25324;&#39640;&#36890;&#32960;&#12289;&#22833;&#19994;&#21644;&#26222;&#36941;&#36139;&#22256;&#65289;&#30340;&#19981;&#28385;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#31449;&#23558;&#20110;&#24403;&#22320;&#26102;&#38388;&#26202;&#19978; 7 &#28857;&#20851;&#38381;&#12290;&#26368;&#32456;&#32467;&#26524;&#24212;&#22312;&#20116;&#22825;&#20869;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21704;&#25289;&#38647;&#26368;&#21476;&#32769;&#30340;&#37066;&#21306;&#22982;&#25308;&#38647;&#65292;&#36873;&#27665;&#19968;&#26089;&#23601;&#24320;&#22987;&#22312;&#21313;&#20960;&#20010;&#22823;&#22411;&#32511;&#33394;&#24080;&#31735;&#22806;&#25490;&#38431;&#65292;&#36825;&#20123;&#24080;&#31735;&#34987;&#35774;&#32622;&#20026;&#25237;&#31080;&#31449;&#65292;&#36825;&#20123;&#24080;&#31735;&#20301;&#20110;&#23576;&#22303;&#39134;&#25196;&#30340;&#30000;&#37326;&#19978;&#65292;&#38754;&#21521;&#30772;&#26087;&#30340;&#20303;&#23429;&#21306;&#21644;&#31354;&#33633;&#33633;&#30340;&#26408;&#21046;&#24066;&#22330;&#25674;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#20020;&#36817;&#65292;&#31454;&#36873;&#20844;&#27491;&#24615;&#21463;&#21040;&#36136;&#30097;&lt;/h3&gt;&lt;p&gt;&#24403;&#22826;&#38451;&#21319;&#36215;&#26102;&#65292;&#19968;&#20123;&#20154;&#29992;&#25163;&#26426;&#21457;&#20986;&#30340;&#20809;&#22312;&#24080;&#31735;&#22806;&#24748;&#25346;&#30340;&#36873;&#27665;&#21517;&#20876;&#19978;&#25628;&#32034;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#22312;&#27491;&#30830;&#30340;&#25237;&#31080;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21313;&#22810;&#23681;&#30340;&#25140;&#23433;&#23068;&#183;&#21150;&#20844;&#23460;&#22899;&#22763;&#34920;&#31034;&#65292;&#22905;&#22312;&#25237;&#31080;&#24320;&#22987;&#21069;&#20004;&#23567;&#26102;&#21040;&#36798;&#65292;&#20197;&#36991;&#20813;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25237;&#31080;&#23545;&#25105;&#26469;&#35828;&#24456;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#12290;&#24403;&#34987;&#38382;&#21450;&#22905;&#26159;&#21542;&#24076;&#26395;&#36873;&#20030;&#21518;&#24773;&#20917;&#20250;&#26377;&#25152;&#25913;&#21892;&#26102;&#65292;&#22905;&#31505;&#20102;&#65292;&#25226;&#22836;&#38752;&#22312;&#21069;&#38754;&#25490;&#38431;&#30340;&#26379;&#21451;&#30340;&#32972;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#26469;&#36825;&#37324;&#21482;&#26159;&#20026;&#20102;&#34892;&#20351;&#25105;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35848;&#35770;&#21464;&#38761;&#25110;&#26356;&#32654;&#22909;&#30340;&#26126;&#22825;&#24120;&#24120;&#19982;&#23545;&#21453;&#23545;&#20826;&#39046;&#34966;&#26597;&#31859;&#33832;&#30340;&#25903;&#25345;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#20844;&#24320;&#34920;&#31034;&#25903;&#25345;&#26597;&#31859;&#33832;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21453;&#23545;&#27966;&#30340;&#32988;&#31639;&#21364;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#20860;&#29287;&#24072;&#26597;&#31859;&#33832;&#25215;&#35834;&#24314;&#31435;&#19968;&#20010;&#8220;&#20026;&#25152;&#26377;&#20154;&#26381;&#21153;&#8221;&#30340;&#26032;&#27941;&#24052;&#24067;&#38886;&#65292;&#24182;&#25215;&#35834;&#35299;&#20915;&#33104;&#36133;&#38382;&#39064;&#65292;&#37325;&#25391;&#32463;&#27982;&#65292;&#35753;&#35813;&#22269;&#25670;&#33073;&#22269;&#38469;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#19968;&#20010;&#26377;&#30528;&#36873;&#20030;&#21382;&#21490;&#30340;&#22269;&#23478;&#65292;&#24456;&#23569;&#26377;&#20154;&#30456;&#20449;&#20182;&#20250;&#25104;&#20026;&#24443;&#24213;&#30340;&#36194;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#25919;&#20826;&#25265;&#24616;&#21463;&#21040;&#24403;&#23616;&#19981;&#20844;&#24179;&#30340;&#23545;&#24453;&#65292;&#20854;&#25104;&#21592;&#34987;&#36910;&#25429;&#65292;&#20854;&#25968;&#21313;&#22330;&#27963;&#21160;&#34987;&#23553;&#38145;&#65292;&#22269;&#23478;&#30005;&#35270;&#21488;&#24456;&#23569;&#25110;&#26681;&#26412;&#27809;&#26377;&#25773;&#20986;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#65288;ZEC&#65289;&#21103;&#20027;&#24109;&#32599;&#24503;&#23612;&#183;&#22522;&#29926;&#65288;Rodney Kiwa&#65289;&#39539;&#26021;&#20102;&#23545;&#36873;&#27665;&#21517;&#20876;&#36829;&#35268;&#34892;&#20026;&#30340;&#25285;&#24551;&#65292;&#31216;&#20854;&#20026;&#8220;&#21019;&#36896;&#24615;&#24819;&#35937;&#21147;&#30340;&#20135;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21704;&#25289;&#38647;&#20934;&#22791;&#36873;&#20030;&#20043;&#38469;&#65292;&#20013;&#22269;&#21644;&#27941;&#24052;&#24067;&#38886;&#23547;&#27714;&#21152;&#24378;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#24050;&#32463;&#20064;&#24815;&#20102;&#26377;&#20105;&#35758;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#20182;&#35892;&#36131;&#27665;&#24847;&#35843;&#26597;&#23384;&#22312;&#27450;&#35784;&#34892;&#20026;&#65292;&#20197;&#24494;&#24369;&#20248;&#21183;&#36755;&#32473;&#20102;&#22982;&#21335;&#21152;&#21476;&#29926;&#12290;&#23427;&#22240;&#23545;&#36873;&#20030;&#21518;&#25239;&#35758;&#27963;&#21160;&#30340;&#33268;&#21629;&#38215;&#21387;&#32780;&#21463;&#21040;&#29623;&#27745;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#23612;&#20811;&#183;&#26364;&#26684;&#29926;&#32435;&#34920;&#31034;&#65292;&#24403;&#23616;&#23545;&#36873;&#20030;&#36827;&#31243;&#20805;&#28385;&#20449;&#24515;&#65292;&#24182;&#30456;&#20449;&#20107;&#24773;&#20250;&#21644;&#24179;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#24076;&#26395;&#27599;&#20010;&#27941;&#24052;&#24067;&#38886;&#20154;&#37117;&#33021;&#25509;&#21463;&#27941;&#24052;&#24067;&#38886;&#20154;&#27665;&#30340;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#21069;&#33521;&#22269;&#27542;&#27665;&#22320;&#24403;&#26102;&#21517;&#20026;&#32599;&#24471;&#35199;&#20122;&#65292;&#20110; 1965 &#24180;&#22312;&#30333;&#20154;&#23569;&#25968;&#32479;&#27835;&#19979;&#33073;&#31163;&#20262;&#25958;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#38271;&#26399;&#28216;&#20987;&#25112;&#20105;&#65292;1980&#24180;&#33719;&#24471;&#29420;&#31435;&#65292;&#26356;&#21517;&#20026;&#27941;&#24052;&#24067;&#38886;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#31302;&#21152;&#36125;&#30340;&#39046;&#23548;&#19979;&#65292;&#21018;&#21018;&#36215;&#27493;&#30340;&#27665;&#20027;&#21046;&#24230;&#38519;&#20837;&#20102;&#23041;&#26435;&#20027;&#20041;&#21644;&#32463;&#27982;&#34928;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#22982;&#21335;&#21152;&#21476;&#29926;&#19978;&#21488;&#20197;&#26469;&#65292;&#24773;&#20917;&#20960;&#20046;&#27809;&#26377;&#25913;&#21892;&#65292;&#23613;&#31649;&#20182;&#30340;&#25903;&#25345;&#32773;&#35748;&#20026;&#20182;&#20570;&#24471;&#24456;&#22909;&#65292;&#24182;&#25351;&#20986;&#20102;&#36947;&#36335;&#31561;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#38134;&#34892;&#34920;&#31034;&#65292;&#36825;&#20010;&#20892;&#19994;&#21644;&#30719;&#20135;&#36164;&#28304;&#20016;&#23500;&#30340;&#22269;&#23478;&#32972;&#36127;&#30528;&#8220;&#19981;&#21487;&#25345;&#32493;&#8221;&#30340;&#20538;&#21153;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#23448;&#26041;&#36890;&#32960;&#29575;&#20026;101%&#65292;&#20294;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#34920;&#31034;&#23454;&#38469;&#25968;&#23383;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#36229;&#36807; 1500 &#19975;&#20154;&#21475;&#24456;&#38590;&#25214;&#21040;&#31283;&#23450;&#30340;&#24037;&#20316;&#65292;&#20854;&#20013;&#32422;&#19977;&#20998;&#20043;&#20108;&#24180;&#40836;&#22312; 25 &#23681;&#20197;&#19979;&#12290;&#33267;&#23569;&#26377; 660 &#19975;&#20154;&#30331;&#35760;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36194;&#24471;&#36830;&#20219;&#65292;&#22240;&#20919;&#37239;&#26080;&#24773;&#32780;&#34987;&#31216;&#20026;&#8220;&#40132;&#40060;&#8221;&#30340;&#22982;&#21335;&#21152;&#21476;&#29926;&#24517;&#39035;&#36194;&#24471;&#32477;&#23545;&#22810;&#25968;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#27809;&#26377;&#33719;&#24471;&#33267;&#23569; 50% &#30340;&#36873;&#31080;&#21152;&#19978;&#20854;&#20013;&#19968;&#24352;&#36873;&#31080;&#65292;&#20182;&#23558;&#38754;&#20020;&#20915;&#36873;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#35686;&#26041;&#36879;&#38706;&#65292;8&#26376;&#20221;&#21333;&#21608;&#23601;&#26377;&#36229;&#36807;230&#21517;&#39321;&#28207;&#20154;&#36890;&#36807;&#32593;&#19978;&#36141;&#29289;&#12289;&#26053;&#28216;&#25110;&#37202;&#24215;&#20248;&#24800;&#34987;&#39575;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3232025/more-230-hongkongers-scammed-through-online-shopping-travel-or-hotel-deals-single-week-august-police?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 15:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/a1d6220d-c9b1-4b71-b846-9f449e370c10_55eeb5e0.jpg" width="100%"&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#19977;&#36879;&#38706;&#65292;&#21333;&#21608;&#23601;&#26377;&#36229;&#36807; 230 &#21517;&#39321;&#28207;&#20154;&#36973;&#36935;&#32593;&#19978;&#36141;&#29289;&#35784;&#39575;&#65292;&#21463;&#23475;&#32773;&#34987;&#39575;&#36141;&#20080;&#25171;&#25240;&#37202;&#24215;&#21644;&#26053;&#28216;&#22871;&#39184;&#20197;&#21450;&#26257;&#20551;&#20027;&#39064;&#20844;&#22253;&#38376;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20854; Cyber&#8203;&#8203;Defender Facebook &#39029;&#38754;&#19978;&#21457;&#24067;&#35686;&#25253;&#65292;&#31216;&#26412;&#26376;&#19968;&#21608;&#20869;&#33267;&#23569;&#25253;&#21578;&#20102; 237 &#36215;&#22312;&#32447;&#36141;&#29289;&#35784;&#39575;&#26696;&#12290;&#35686;&#26041;&#25552;&#37266;&#28040;&#36153;&#32773;&#22312;&#32593;&#19978;&#36141;&#29289;&#26102;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#31216;&#65292;&#25152;&#26377;&#26696;&#20214;&#20013;&#21463;&#23475;&#32773;&#30340;&#25439;&#22833;&#24635;&#35745; 21 &#19975;&#28207;&#20803;&#65288;26,800 &#32654;&#20803;&#65289;&#12290;&#20854;&#20013;&#37329;&#39069;&#26368;&#22823;&#30340;&#26696;&#20214;&#20013;&#65292;&#19968;&#21517;&#32593;&#19978;&#36141;&#29289;&#32773;&#34987;&#39575;&#37329;&#39069;&#36229;&#36807;5&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#8220;237 &#36215;&#20030;&#25253;&#20013;&#65292;&#26377; 82 &#36215;&#19982;&#36141;&#20080;&#26053;&#28216;&#25110;&#37202;&#24215;&#22871;&#39184;&#26377;&#20851;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#35784;&#39575;&#32773;&#36824;&#25552;&#20379;&#20027;&#39064;&#20844;&#22253;&#38376;&#31080;&#12289;&#38899;&#20048;&#20250;&#36890;&#34892;&#35777;&#12289;&#25163;&#25552;&#21253;&#20197;&#21450;&#30005;&#23376;&#20135;&#21697;&#31561;&#24265;&#20215;&#21830;&#21697;&#26469;&#27450;&#39575;&#20080;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;&#35784;&#39575;&#32773;&#36824;&#21033;&#29992;&#19982;&#30495;&#23454;&#26053;&#34892;&#31038;&#26497;&#20026;&#30456;&#20284;&#30340;&#34394;&#20551;&#32593;&#31449;&#26469;&#35825;&#39575;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 1 &#26376;&#33267; 6 &#26376;&#65292;&#35686;&#26041;&#20849;&#22788;&#29702;&#20102; 4,872 &#36215;&#32593;&#32476;&#36141;&#29289;&#27450;&#35784;&#20030;&#25253;&#65292;&#27604; 2022 &#24180;&#21516;&#26399;&#30340; 3,954 &#36215;&#26696;&#20214;&#22686;&#21152;&#20102; 23%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20170;&#24180;&#39318;&#20845;&#20010;&#26376;&#27492;&#31867;&#26696;&#20214;&#30340;&#25439;&#22833;&#37329;&#39069;&#20174;&#21435;&#24180;&#21516;&#26399;&#30340;3,620&#19975;&#28207;&#20803;&#22686;&#21152;&#20102;160%&#33267;9,410&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;6&#24180;&#25130;&#33719;&#36926;110&#20159;&#28207;&#20803;&#35784;&#39575;&#36164;&#37329;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#25439;&#22833;&#36229;&#36807;7,410&#19975;&#28207;&#20803;&#65292;2022&#24180;&#20840;&#24180;&#32593;&#19978;&#28040;&#36153;&#32773;&#25439;&#22833;&#30340;&#26696;&#20214;&#26377;8,735&#36215;&#65292;&#32780;2021&#24180;&#21017;&#26377;6,120&#36215;&#65292;&#28041;&#21450;&#25439;&#22833;7,150&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35686;&#21578;&#31216;&#65306;&#8220;&#35784;&#39575;&#32773;&#20882;&#20805;&#21334;&#23478;&#65292;&#20197;&#26377;&#38480;&#30340;&#25253;&#20215;&#12289;&#38144;&#21806;&#12289;&#28023;&#22806;&#20195;&#36141;&#26381;&#21153;&#21560;&#24341;&#20080;&#23478;&#12290;&#8221; &#8220;&#20182;&#20204;&#35201;&#27714;&#20080;&#23478;&#23558;&#38065;&#36716;&#20837;&#25351;&#23450;&#36134;&#25143;&#65292;&#25298;&#32477;&#38754;&#23545;&#38754;&#20132;&#26131;&#12290;&#19968;&#26086;&#25910;&#21040;&#38065;&#65292;&#8216;&#21334;&#23478;&#8217;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21628;&#21505;&#36141;&#29289;&#32773;&#23613;&#21487;&#33021;&#20809;&#39038;&#20449;&#35465;&#33391;&#22909;&#30340;&#32593;&#19978;&#21334;&#23478;&#24182;&#20146;&#33258;&#20132;&#26131;&#65292;&#24182;&#36890;&#36807;&#23448;&#26041;&#28192;&#36947;&#36141;&#20080;&#38899;&#20048;&#20250;&#38376;&#31080;&#21644;&#36141;&#29289;&#21048;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25171;&#20987;&#23601;&#19994;&#21644;&#25237;&#36164;&#35784;&#39575;&#36910;&#25429;&#19977;&#20154;&lt;/h3&gt;&lt;p&gt;&#20026;&#20102;&#25171;&#20987;&#32593;&#32476;&#21644;&#30005;&#35805;&#27450;&#35784;&#65292;&#35686;&#26041;&#25512;&#20986;&#20102; Scameter &#25628;&#32034;&#24341;&#25806;&#65292;&#21487;&#36890;&#36807; Cyber&#8203;&#8203;Defender &#32593;&#31449;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24212;&#29992;&#31243;&#24207;&#25552;&#20379;&#20449;&#24687;&#26469;&#24110;&#21161;&#20844;&#20247;&#35782;&#21035;&#21487;&#30097;&#30340;&#32593;&#22336;&#12289;&#30005;&#35805;&#21495;&#30721;&#12289;&#30005;&#23376;&#37038;&#20214;&#12289;&#24179;&#21488;&#29992;&#25143;&#21517;&#25110; IP &#22320;&#22336;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#27861;&#38498;&#25209;&#20934;&#25919;&#24220;&#38024;&#23545;&#32463;&#24120;&#34987;&#35823;&#35748;&#20026;&#22269;&#27468;&#30340;&#25239;&#35758;&#27468;&#26354;&#31105;&#20196;&#36973;&#39539;&#22238;&#30340;&#19978;&#35785;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3232026/hong-kong-court-gives-go-ahead-governments-appeal-bid-against-rejected-ban-protest-song-often?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 15:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/715b55b1-6de2-4ca2-84e6-c1624e8c58d9_ed74ca61.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#23478;&#27861;&#38498;&#24050;&#25209;&#20934;&#25919;&#24220;&#23545; 2019 &#24180;&#32463;&#24120;&#34987;&#35823;&#35748;&#20026;&#22269;&#27468;&#30340;&#25239;&#35758;&#27468;&#26354;&#30340;&#31105;&#20196;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#35772;&#27861;&#24237;&#21608;&#19977;&#25209;&#20934;&#24459;&#25919;&#21496;&#21521;&#19978;&#35785;&#27861;&#38498;&#37325;&#26032;&#25552;&#20986;&#26377;&#20851;&#8220;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#8221;&#31105;&#21046;&#20196;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#24459;&#25919;&#21496;&#23601;&#27861;&#23448;&#25298;&#32477;&#31105;&#25773;&#12298;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#12299;&#25552;&#20986;&#19978;&#35785;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25919;&#24220;&#24459;&#24072;&#30003;&#35831;&#22797;&#23457;&#19979;&#32423;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&#29702;&#30001;&#26159;&#20182;&#20204;&#35748;&#20026;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#26410;&#33021;&#32473;&#20104;&#8220;&#26368;&#22823;&#30340;&#37325;&#35270;&#21644;&#23562;&#37325;&#8221;&#65292;&#26446;&#23478;&#36229;&#35748;&#20026;&#34892;&#25919;&#38271;&#23448;&#26159; 2019 &#24180;&#21453;&#25919;&#24220;&#25239;&#35758;&#30340;&#38750;&#27491;&#24335;&#27468;&#26354;&#12290;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#31105;&#20196;&#26088;&#22312;&#31105;&#27490;&#20219;&#20309;&#24576;&#26377;&#29359;&#32618;&#24847;&#22270;&#30340;&#20154;&#8220;&#20197;&#20219;&#20309;&#26041;&#24335;&#24191;&#25773;&#12289;&#34920;&#28436;&#12289;&#21360;&#21047;&#12289;&#20986;&#29256;&#12289;&#38144;&#21806;&#12289;&#35768;&#35834;&#38144;&#21806;&#12289;&#20998;&#21457;&#12289;&#20256;&#25773;&#12289;&#23637;&#31034;&#25110;&#22797;&#21046;&#8221;&#36825;&#39318;&#27468;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#33719;&#24471;&#25209;&#20934;&#65292;&#36825;&#19968;&#21490;&#26080;&#21069;&#20363;&#30340;&#25237;&#26631;&#36824;&#23558;&#28085;&#30422;&#21327;&#21161;&#12289;&#23548;&#33268;&#12289;&#20419;&#25104;&#12289;&#29053;&#21160;&#12289;&#21327;&#21161;&#12289;&#25945;&#21766;&#12289;&#25925;&#24847;&#25480;&#26435;&#12289;&#20801;&#35768;&#25110;&#20801;&#35768;&#20182;&#20154;&#23454;&#26045;&#31105;&#27490;&#34892;&#20026;&#30340;&#20010;&#20154;&#21644;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#25919;&#21496;&#20195;&#34920;&#24459;&#25919;&#21496;&#21496;&#38271;&#26519;&#23450;&#22269;&#20063;&#22362;&#31216;&#65292;&#27861;&#38498;&#19968;&#33324;&#24212;&#25509;&#21463;&#34892;&#25919;&#24403;&#23616;&#30340;&#35780;&#20272;&#65292;&#22240;&#20026;&#21496;&#27861;&#37096;&#38376;&#32570;&#20047;&#24212;&#23545;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#30340;&#19987;&#19994;&#30693;&#35782;&#12289;&#25935;&#24863;&#24773;&#25253;&#21644;&#26426;&#26500;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21628;&#21505;&#24471;&#21040;&#20102;&#19977;&#20010;&#20146;&#21271;&#20140;&#25919;&#20826;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#25958;&#20419;&#25919;&#24220;&#23613;&#24555;&#21387;&#21046;&#36825;&#39318;&#27468;&#30340;&#27969;&#36890;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21830;&#20250;&#23545;&#27861;&#38498;&#39539;&#22238;&#31105;&#27490;&#8220;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#8221;&#25239;&#35758;&#27468;&#26354;&#30340;&#30003;&#35831;&#34920;&#31034;&#27426;&#36814;&lt;/h3&gt;&lt;p&gt;&#32463;&#26446;&#20809;&#32768;&#25209;&#20934;&#36127;&#36131;&#30417;&#30563;&#22269;&#23478;&#23433;&#20840;&#31243;&#24207;&#30340;&#22823;&#27861;&#23448;&#38472;&#20581;&#24378;&#20808;&#29983;&#19978;&#20010;&#26376;&#22240;&#25285;&#24515;&#35813;&#31105;&#20196;&#8220;&#32570;&#20047;&#25928;&#26524;&#8221;&#32780;&#38459;&#27490;&#20102;&#25919;&#24220;&#30340;&#31454;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#24378;&#35843;&#20102;&#19982;&#21009;&#27861;&#31243;&#24207;&#30340;&#28508;&#22312;&#20914;&#31361;&#65292;&#20363;&#22914;&#20445;&#37322;&#35201;&#27714;&#21644;&#22312;&#25351;&#23450;&#26102;&#38388;&#20869;&#21551;&#21160;&#27861;&#24459;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#23448;&#35686;&#21578;&#8220;&#24895;&#33635;&#20809;&#24402;&#39321;&#28207;&#8221;&#25239;&#35758;&#27468;&#26354;&#31105;&#20196;&#21487;&#33021;&#19981;&#20250;&#36798;&#21040;&#39044;&#26399;&#25928;&#26524;&lt;/h3&gt;&lt;p&gt;&#24403;&#23616;&#22362;&#31216;&#65292;&#35813;&#31105;&#20196;&#23558;&#36843;&#20351;&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;&#21024;&#38500;&#19982;&#21453;&#25919;&#24220;&#35328;&#35770;&#30456;&#20851;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38472;&#34920;&#31034;&#65292;&#39044;&#26399;&#30340;&#21629;&#20196;&#21487;&#33021;&#19981;&#20250;&#20135;&#29983;&#36825;&#26679;&#30340;&#25928;&#26524;&#65292;&#36825;&#19968;&#35328;&#35770;&#21628;&#24212;&#20102;&#27861;&#24459;&#19987;&#23478;&#23545;&#35895;&#27468;&#31561;&#22806;&#22269;&#31185;&#25216;&#24040;&#22836;&#26159;&#21542;&#20250;&#36981;&#23432;&#30340;&#30097;&#34385;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#27611;&#20234;&#23707;&#23665;&#28779;&#65306;&#33267;&#23569; 1,100 &#20154;&#22833;&#36394;&#65292;FBI &#23547;&#27714;&#24110;&#21161;&#30830;&#35748;&#27515;&#32773;&#36523;&#20221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232011/maui-wildfires-least-1100-missing-fbi-seeks-help-identifying-dead?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 13:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/9d879646-d81f-42a4-9b95-2d15674935ac_849a845b.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#22312;&#33268;&#21629;&#30340;&#37326;&#28779;&#32902;&#34384;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#20004;&#21608;&#21518;&#65292;&#33267;&#23569;&#26377; 1,100 &#20154;&#20173;&#28982;&#22833;&#36394;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#27491;&#22312;&#23547;&#27714;&#27515;&#32773;&#23478;&#23646;&#30340;&#24110;&#21161;&#26469;&#36776;&#35748;&#27515;&#32773;&#36951;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#26032;&#30340;&#26242;&#23450;&#27515;&#20129;&#20154;&#25968;&#65292;&#36825;&#26159;&#32654;&#22269;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#28779;&#28798;&#65292;&#36896;&#25104;&#33267;&#23569; 115 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377; 12,000 &#20154;&#30340;&#26053;&#28216;&#23567;&#38215;&#25289;&#28023;&#32435;&#20960;&#20046;&#20174;&#22320;&#22270;&#19978;&#28040;&#22833;&#20102;&#65292;&#25968;&#21315;&#21517;&#22833;&#36394;&#20154;&#21592;&#20986;&#29616;&#22312;&#35686;&#23519;&#12289;&#32418;&#21313;&#23383;&#20250;&#21644;&#36991;&#38590;&#25152;&#31561;&#21508;&#20010;&#32452;&#32455;&#32500;&#25252;&#30340;&#21517;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#24037;&#21490;&#33922;&#25991;&#183;&#26757;&#37324;&#23572;&#21578;&#35785;&#35760;&#32773;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#65288;FBI&#65289;&#30446;&#21069;&#27491;&#22312;&#25972;&#29702;&#21644;&#26680;&#23454;&#36825;&#20123;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#20132;&#21449;&#24341;&#29992;&#25152;&#26377;&#21517;&#21333;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#30830;&#23450;&#35841;&#23454;&#38469;&#19978;&#20173;&#28982;&#19979;&#33853;&#19981;&#26126;&#65292;&#8221;&#26757;&#37324;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25130;&#33267;&#21608;&#20108;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#24050;&#32479;&#35745;&#20986; 1,100 &#21517;&#22833;&#36394;&#20154;&#21592;&#65292;&#32780;&#19988;&#36825;&#19968;&#25968;&#23383;&#21487;&#33021;&#36824;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#27611;&#20234;&#23707;&#65292;&#25308;&#30331;&#35748;&#20026;&#20174;&#33268;&#21629;&#30340;&#37326;&#28779;&#20013;&#24674;&#22797;&#36824;&#26377;&#8220;&#28459;&#38271;&#30340;&#36947;&#36335;&#8221;&lt;/h3&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#35774;&#31435;&#20102;&#19987;&#38376;&#30340;&#30005;&#35805;&#28909;&#32447;&#65292;&#24182;&#40723;&#21169;&#22833;&#36394;&#32773;&#20146;&#23646;&#19982;&#20182;&#20204;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#37324;&#23572;&#35828;&#65292;&#8220;&#25105;&#20204;&#30830;&#23454;&#38656;&#35201;&#20844;&#20247;&#30340;&#24110;&#21161;&#8221;&#65292;&#29305;&#21035;&#26159;&#22312;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#20197;&#26680;&#23454;&#19968;&#20123;&#22833;&#36394;&#20154;&#21592;&#30340;&#35814;&#32454;&#20449;&#24687;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#35686;&#23519;&#23616;&#38271;&#32422;&#32752;&#183;&#20329;&#23572;&#33922;&#22467;&#34920;&#31034;&#65292;&#24403;&#23616;&#27491;&#22312;&#23436;&#21892;&#25968;&#25454;&#65292;&#24182;&#24076;&#26395;&#8220;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#8221;&#20844;&#24067;&#32463;&#26680;&#23454;&#30340;&#22833;&#36394;&#20154;&#21592;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#36824;&#19968;&#30452;&#22312;&#20174;&#22833;&#36394;&#32773;&#23478;&#23646;&#37027;&#37324;&#25910;&#38598; DNA &#26679;&#26412;&#65292;&#36825;&#20123;&#22833;&#36394;&#32773;&#26080;&#27861;&#21069;&#24448;&#27611;&#20234;&#23707;&#65292;&#26080;&#35770;&#20182;&#20204;&#36523;&#22312;&#20309;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#35782;&#21035;&#25289;&#28023;&#32435;&#24223;&#22687;&#20013;&#21457;&#29616;&#30340;&#26080;&#27861;&#36776;&#35748;&#30340;&#23608;&#20307;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#30446;&#21069;&#65292;115&#21517;&#36935;&#38590;&#32773;&#20013;&#20165;27&#20154;&#36523;&#20221;&#24471;&#21040;&#30830;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#36825;&#20123;&#34892;&#21160;&#30340; ANDE &#20844;&#21496;&#21103;&#24635;&#35009; Julie French &#34920;&#31034;&#65292;&#33719;&#21462;&#22833;&#36394;&#20154;&#21592;&#23478;&#23646;&#30340; DNA&#8220;&#26159;&#35782;&#21035;&#21463;&#23475;&#32773;&#36523;&#20221;&#30340;&#20851;&#38190;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36804;&#20170;&#20026;&#27490;&#65292;&#32463;&#36807; DNA &#26816;&#27979;&#30340;&#36951;&#39608;&#20013;&#65292;&#36817;&#22235;&#20998;&#20043;&#19977;&#24050;&#32463;&#29983;&#25104;&#20102;&#21487;&#25628;&#32034;&#30340; DNA &#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#24694;&#24515;&#8221;&#65306;&#27611;&#20234;&#23707;&#24403;&#22320;&#20154;&#29467;&#28872;&#25256;&#20987;&#37326;&#28779;&#21518;&#24230;&#20551;&#30340;&#28216;&#23458;&lt;/h3&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#27809;&#26377;&#20146;&#23646;&#30340; DNA &#26469;&#27604;&#36739;&#36825;&#20123;&#25968;&#25454;&#65292;&#36825;&#20010;&#36807;&#31243;&#23601;&#26159;&#24466;&#21171;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#20165;&#25910;&#38598;&#20102;&#22833;&#36394;&#32773;&#25110;&#27515;&#32773;&#23478;&#23646;&#30340; 104 &#20221; DNA &#26679;&#26412;&#65292;&#24403;&#23616;&#24613;&#20110;&#28040;&#38500;&#23545;&#36825;&#19968;&#36807;&#31243;&#30340;&#20219;&#20309;&#19981;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#23433;&#24503;&#40065;&#183;&#39532;&#19969; (Andrew Martin) &#34920;&#31034;&#65292;&#8220;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI)&#8221;&#25110;&#35686;&#26041;&#19981;&#20250;&#20445;&#30041; DNA &#26723;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#30340;&#21807;&#19968;&#29992;&#36884;&#26159;&#24110;&#21161;&#35782;&#21035;&#19979;&#33853;&#19981;&#26126;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#21516;&#19968;&#23478;&#39184;&#21381;&#30340;&#21307;&#29983;&#21457;&#29616;&#33041;&#32959;&#30244;&#30151;&#29366;&#24182;&#36827;&#34892;&#24178;&#39044;&#65292;&#25405;&#25937;&#20102;&#20013;&#22269;&#39135;&#23458;&#30340;&#29983;&#21629;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3231818/life-diner-china-saved-doctor-same-restaurant-who-spots-symptoms-brain-tumour-and-intervenes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/7a89fbf2-cb85-43e1-9007-795b0982c452_ac4b7e2c.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#30340;&#19968;&#21517;&#21307;&#29983;&#27880;&#24847;&#21040;&#19968;&#21517;&#22312;&#21516;&#19968;&#23478;&#39184;&#21381;&#23601;&#39184;&#30340;&#22919;&#22899;&#20986;&#29616;&#33041;&#32959;&#30244;&#30151;&#29366;&#65292;&#20174;&#32780;&#25405;&#25937;&#20102;&#19968;&#21517;&#38476;&#29983;&#20154;&#30340;&#29983;&#21629;&#65292;&#36825;&#19968;&#20107;&#20214;&#34987;&#24198;&#31069;&#20026;&#20013;&#22269;&#21307;&#29983;&#33410;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22830;&#35270;&#25253;&#36947;&#65292;2022&#24180;11&#26376;&#65292;&#27993;&#27743;&#30465;&#35832;&#26280;&#24066;&#20154;&#27665;&#21307;&#38498;&#31070;&#32463;&#22806;&#31185;&#39640;&#32423;&#21307;&#24072;&#36213;&#26126;&#22312;&#39184;&#21381;&#30475;&#21040;&#36825;&#21517;&#22899;&#23376;&#26102;&#65292;&#21457;&#29616;&#22905;&#30340;&#22806;&#34920;&#20284;&#20046;&#26377;&#20123;&#24322;&#24120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#26377;&#21402;&#22068;&#21767;&#21644;&#23485;&#40763;&#23376;&#12290;&#22905;&#30340;&#39069;&#39592;&#31361;&#20986;&#65292;&#25163;&#25351;&#21448;&#31895;&#21448;&#22823;&#12290;&#36825;&#20123;&#37117;&#26159;&#29983;&#38271;&#28608;&#32032;&#22402;&#20307;&#33146;&#30244;&#30340;&#20856;&#22411;&#30151;&#29366;&#12290;&#8221;&#36213;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25285;&#24515;&#33258;&#24049;&#25552;&#36215;&#37027;&#20010;&#22899;&#20154;&#30340;&#22806;&#35980;&#21487;&#33021;&#20250;&#20882;&#29359;&#65292;&#20294;&#36213;&#35273;&#24471;&#33258;&#24049;&#26377;&#36131;&#20219;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30340;&#32959;&#30244;&#26159;&#24694;&#24615;&#30340;&#12290;&#30001;&#20110;&#21307;&#29983;&#30340;&#30452;&#35273;&#65292;&#25105;&#24517;&#39035;&#35753;&#22905;&#30693;&#36947;&#65292;&#23613;&#31649;&#25105;&#21487;&#33021;&#20250;&#34987;&#35823;&#35299;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38382;&#22905;&#26368;&#36817;&#26159;&#21542;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#26159;&#21542;&#24739;&#26377;&#31958;&#23615;&#30149;&#12290;&#22905;&#35828;&#22905;&#24739;&#26377;&#31958;&#23615;&#30149;&#12290;&#25105;&#35828;&#22905;&#33041;&#23376;&#37324;&#21487;&#33021;&#26377;&#32959;&#30244;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#20013;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#36825;&#21517;&#22899;&#23376;&#34920;&#31034;&#65292;&#24403;&#36213;&#31532;&#19968;&#27425;&#25214;&#21040;&#22905;&#35810;&#38382;&#22905;&#26159;&#21542;&#24739;&#26377;&#31958;&#23615;&#30149;&#26102;&#65292;&#22905;&#35748;&#20026;&#20182;&#21487;&#33021;&#26159;&#19968;&#20010;&#31639;&#21629;&#20808;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#22905;&#23601;&#25918;&#24515;&#20102;&#65292;&#24182;&#19982;&#20182;&#35752;&#35770;&#20102;&#33258;&#24049;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22992;&#22992;&#65292;&#25105;&#26159;&#19968;&#21517;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#12290;&#22914;&#26524;&#20320;&#30456;&#20449;&#25105;&#65292;&#25105;&#20250;&#25226;&#25105;&#30340;&#25163;&#26426;&#21495;&#30721;&#30041;&#32473;&#20320;&#12290;&#20320;&#21487;&#20197;&#32852;&#31995;&#25105;&#36827;&#34892;&#36523;&#20307;&#26816;&#26597;&#25110;&#36827;&#19968;&#27493;&#27835;&#30103;&#12290;&#8221;&#36213;&#21578;&#35785;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22899;&#22763;&#35828;&#65292;&#36213;&#30340;&#35786;&#26029;&#32467;&#26524;&#35753;&#22905;&#24863;&#21040;&#38663;&#24778;&#65292;&#22240;&#20026;&#27809;&#26377;&#20854;&#20182;&#21307;&#29983;&#27880;&#24847;&#21040;&#22905;&#30340;&#30149;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#22905;&#25509;&#21463;&#20102;&#26816;&#26597;&#65292;&#32467;&#26524;&#26174;&#31034;&#22905;&#24739;&#26377;&#22402;&#20307;&#30244;&#65292;&#36825;&#27491;&#26159;&#36213;&#22312;&#39184;&#21381;&#35786;&#26029;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25171;&#30005;&#35805;&#32473;&#36213;&#35201;&#27714;&#20182;&#20570;&#22905;&#38656;&#35201;&#30340;&#25163;&#26415;&#65292;&#20960;&#22825;&#21518;&#65292;&#20182;&#20999;&#38500;&#20102;&#32959;&#30244;&#12290;&#22905;&#23436;&#20840;&#24247;&#22797;&#65292;&#19968;&#21608;&#21518;&#20986;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#27809;&#26377;&#27880;&#24847;&#21040;&#25105;&#65292;&#25105;&#23601;&#19981;&#20250;&#30693;&#36947;&#25105;&#30340;&#22823;&#33041;&#37324;&#26377;&#32959;&#30244;&#12290;&#20182;&#25937;&#20102;&#25105;&#30340;&#21629;&#65281;&#8221;&#35813;&#22899;&#23376;&#21578;&#35785;&#22830;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24403;&#22320;&#23186;&#20307;&#26366;&#31616;&#21333;&#25253;&#36947;&#36807;&#36825;&#20301;&#22899;&#22763;&#30340;&#25925;&#20107;&#65292;&#20294;&#22312;8&#26376;19&#26085;&#27993;&#27743;&#30465;&#25919;&#24220;&#22312;&#32593;&#19978;&#23459;&#20256;&#20013;&#22269;&#21307;&#29983;&#33410;&#21518;&#65292;&#35813;&#25925;&#20107;&#36805;&#36895;&#36208;&#32418;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#32593;&#21451;&#23545;&#36213;&#8220;&#22810;&#31649;&#38386;&#20107;&#8221;&#30340;&#21892;&#24847;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#19968;&#21477;&#21892;&#24847;&#30340;&#35805;&#35821;&#27604;&#20219;&#20309;&#37329;&#38065;&#37117;&#26356;&#26377;&#20215;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#24778;&#35766;&#36824;&#26377;&#19968;&#20123;&#22909;&#24515;&#30340;&#21307;&#29983;&#65292;&#8221;&#21478;&#19968;&#20301;&#20154;&#22763;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20010;&#20154;&#35780;&#35770;&#36947;&#65306;&#8220;&#36825;&#20307;&#29616;&#20102;&#21307;&#32773;&#20161;&#24904;&#30340;&#21476;&#35757;&#12290;&#24076;&#26395;&#25105;&#20204;&#33021;&#26377;&#26356;&#22810;&#36825;&#26679;&#30340;&#21307;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#20934;&#22791;&#24320;&#22987;&#21521;&#22826;&#24179;&#27915;&#20542;&#20498;540&#20010;&#22885;&#36816;&#20250;&#35268;&#27169;&#30340;&#31119;&#23707;&#24223;&#27700;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232014/japan-prepares-start-dumping-540-olympic-sized-pools-fukushima-waste-water-pacific?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 14:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/13b99e41-3439-4289-b8f8-a91e6757aff3_a6fa6782.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#31119;&#23707;&#26680;&#30005;&#31449;&#36816;&#33829;&#21830;&#34920;&#31034;&#65292;&#26085;&#26412;&#31119;&#23707;&#26680;&#30005;&#31449;&#24223;&#27700;&#25490;&#25918;&#30340;&#26368;&#21518;&#20934;&#22791;&#24037;&#20316;&#24050;&#20110;&#21608;&#19977;&#24320;&#22987;&#65292;&#21363;&#25490;&#20837;&#22826;&#24179;&#27915;&#30340;&#21069;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#21608;&#20108;&#23459;&#24067;&#65292;&#22826;&#24179;&#27915;&#34892;&#21160;&#23558;&#20110;&#21608;&#22235;&#24320;&#22987;&#65292;&#27492;&#20030;&#24341;&#21457;&#20102;&#20013;&#22269;&#30340;&#24868;&#24594;&#22238;&#24212;&#65292;&#39321;&#28207;&#21644;&#28595;&#38376;&#20063;&#23545;&#26085;&#26412;&#28023;&#40092;&#23454;&#26045;&#20102;&#37096;&#20998;&#36827;&#21475;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#26680;&#30005;&#31449;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496; (TEPCO) &#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#20204;&#29992;&#32422; 1,200 &#31435;&#26041;&#31859;&#28023;&#27700;&#31232;&#37322;&#20102;&#19968;&#31435;&#26041;&#31859;&#24223;&#27700;&#65292;&#24182;&#20351;&#20854;&#27969;&#20837;&#31649;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#30005;&#21147;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#20123;&#27700;&#23558;&#36827;&#34892;&#27979;&#35797;&#65292;&#28982;&#21518;&#20174;&#21608;&#22235;&#24320;&#22987;&#19982;&#29616;&#22330;&#20648;&#23384;&#30340;&#26356;&#22810;&#27700;&#19968;&#36215;&#37322;&#25918;&#21040;&#28023;&#20013;&#65292;&#36825;&#20123;&#27700;&#23558;&#34987;&#36716;&#31227;&#21644;&#31232;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; 2011 &#24180; 3 &#26376;&#65292;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#22240;&#22823;&#22320;&#38663;&#21644;&#28023;&#21880;&#32780;&#34987;&#25703;&#27585;&#65292;&#36896;&#25104;&#32422; 18,000 &#20154;&#27515;&#20129;&#65292;&#19977;&#24231;&#21453;&#24212;&#22534;&#38519;&#20837;&#29076;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#19996;&#20140;&#30005;&#21147;&#25910;&#38598;&#20102; 134 &#19975;&#31435;&#26041;&#31859;&#30340;&#27700;&#65288;&#20960;&#20046;&#30456;&#24403;&#20110; 540 &#20010;&#22885;&#36816;&#20250;&#28216;&#27891;&#27744;&#30340;&#27700;&#37327;&#65289;&#65292;&#19982;&#22320;&#19979;&#27700;&#21644;&#38632;&#27700;&#28151;&#21512;&#65292;&#29992;&#20110;&#20919;&#21364;&#20173;&#28982;&#20855;&#26377;&#39640;&#25918;&#23556;&#24615;&#30340;&#21453;&#24212;&#22534;&#30340;&#21097;&#20313;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19996;&#20140;&#30005;&#21147;&#31216;&#65292;&#19968;&#20010;&#29305;&#27530;&#30340;&#31995;&#32479;&#24050;&#32463;&#36807;&#28388;&#25481;&#20102;&#38500;&#27674;&#20043;&#22806;&#30340;&#25152;&#26377;&#25918;&#23556;&#24615;&#26680;&#32032;&#65292;&#20854;&#21547;&#37327;&#23558;&#23436;&#20840;&#22312;&#23433;&#20840;&#38480;&#24230;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#37322;&#25918;&#24471;&#21040;&#20102;&#32852;&#21512;&#22269;&#21407;&#23376;&#33021;&#30417;&#30563;&#26426;&#26500;&#30340;&#35748;&#21487;&#65292;&#35813;&#26426;&#26500;&#34920;&#31034;&#23558;&#20110;&#21608;&#22235;&#27966;&#24037;&#20316;&#20154;&#21592;&#21040;&#29616;&#22330;&#24320;&#22987;&#37322;&#25918;&#65292;&#36825;&#23558;&#38656;&#35201;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#20420;&#25351;&#36131;&#26085;&#26412;&#20986;&#20110;&#25104;&#26412;&#21407;&#22240;&#20542;&#20498;&#31119;&#23707;&#27700;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#24050;&#32463;&#25351;&#36131;&#26085;&#26412;&#23558;&#28023;&#27915;&#35270;&#20026;&#8220;&#19979;&#27700;&#36947;&#8221;&#65292;&#29978;&#33267;&#22312;&#37322;&#25918;&#20043;&#21069;&#23601;&#31105;&#27490;&#20174;&#26085;&#26412; 47 &#20010;&#21439;&#20013;&#30340; 10 &#20010;&#36827;&#21475;&#39135;&#21697;&#65292;&#24182;&#23454;&#26045;&#20005;&#26684;&#30340;&#36752;&#23556;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21608;&#20108;&#21484;&#35265;&#26085;&#26412;&#22823;&#20351;&#8220;&#25552;&#20986;&#20005;&#27491;&#20132;&#28041;&#8221;&#65292;&#32780;&#39321;&#28207;&#21644;&#28595;&#38376;&#21017;&#23459;&#24067;&#31105;&#27490;&#20174;&#36825;10&#20010;&#22320;&#21306;&#36827;&#21475;&#8220;&#27700;&#20135;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#34429;&#28982;&#20013;&#22269;&#21487;&#33021;&#30830;&#23454;&#23384;&#22312;&#23433;&#20840;&#25285;&#24551;&#65292;&#20294;&#20854;&#24378;&#28872;&#21453;&#24212;&#33267;&#23569;&#37096;&#20998;&#26159;&#30001;&#20110;&#20854;&#32463;&#27982;&#31454;&#20105;&#20197;&#21450;&#19982;&#26085;&#26412;&#30340;&#20919;&#28129;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#22312;&#21608;&#26411;&#22812;&#24635;&#20250;&#26007;&#27572;&#20107;&#20214;&#20013;&#36910;&#25429;&#20102;8&#21517;&#19977;&#21512;&#20250;&#23244;&#30097;&#20154;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3232007/hong-kong-police-arrest-8-suspected-triad-members-over-weekend-nightclub-brawl?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 13:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/347eed3d-13fb-4304-8fbc-a89b323984e8_dc57010a.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#36910;&#25429;&#20102;&#20843;&#21517;&#28041;&#23244;&#22312;&#27833;&#40635;&#22320;&#19968;&#23478;&#22812;&#24635;&#20250;&#26007;&#27572;&#30340;&#40657;&#31038;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#19977;&#34920;&#31034;&#65292;&#36825;&#20843;&#21517;&#30007;&#23376;&#24180;&#40836;&#22312; 28 &#23681;&#33267; 53 &#23681;&#20043;&#38388;&#65292;&#22240;&#28041;&#23244;&#22312;&#20844;&#20849;&#22330;&#25152;&#25171;&#26550;&#32780;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#35843;&#26597;&#23548;&#33268;&#20004;&#20154;&#34987;&#25429;&#24182;&#26816;&#33719;&#24576;&#30097;&#22823;&#40635;&#33469;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#36215;&#26007;&#27572;&#20107;&#20214;&#26159;&#21608;&#20845;&#22312;&#24357;&#25958;&#36947;&#22812;&#24635;&#20250;&#22240;&#29712;&#20107;&#21457;&#29983;&#20105;&#25191;&#32780;&#24341;&#21457;&#65292;&#20849;&#26377;&#32422;10&#20154;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#35813;&#26696;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21021;&#27493;&#35843;&#26597;&#26174;&#31034;&#65292;&#35813;&#20465;&#20048;&#37096;&#30340;&#20960;&#21517;&#39038;&#23458;&#28041;&#23244;14K&#40657;&#31038;&#20250;&#25104;&#21592;&#65292;&#20182;&#20204;&#21917;&#37257;&#20102;&#37202;&#24182;&#22312;&#24215;&#20869;&#36896;&#25104;&#28363;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24403;&#20445;&#38230;&#65288;&#25454;&#20449;&#26377;&#26032;&#24609;&#23433;&#40657;&#31038;&#20250;&#32972;&#26223;&#65289;&#35797;&#22270;&#24178;&#39044;&#26102;&#65292;&#25171;&#26007;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#30007;&#23376;&#22312;&#20107;&#20214;&#20013;&#21463;&#20260;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#20854;&#20182;&#20154;&#22312;&#35686;&#23519;&#21040;&#36798;&#20043;&#21069;&#36867;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26597;&#26126;&#28041;&#26696;&#20154;&#21592;&#24182;&#25910;&#38598;&#35777;&#25454;&#21518;&#65292;&#27833;&#23574;&#21453;&#40657;&#38431;&#25506;&#21592;&#22312;&#21608;&#19968;&#21644;&#21608;&#20108;&#30340;&#19968;&#31995;&#21015;&#31361;&#20987;&#34892;&#21160;&#20013;&#36910;&#25429;&#20102;&#20843;&#21517;&#30007;&#23376;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#21463;&#20260;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21453;&#19977;&#21512;&#20250;&#35686;&#26041;&#21351;&#24213;&#34892;&#21160;&#25387;&#36133;&#25345;&#20992;&#34989;&#20987;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#19978;&#21320;&#65292;&#23244;&#30097;&#20154;&#20173;&#34987;&#25304;&#30041;&#25509;&#21463;&#23457;&#35759;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#21487;&#33021;&#36824;&#20250;&#36910;&#25429;&#26356;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#65292;&#20840;&#24066;&#35686;&#26041;&#20849;&#26597;&#22788;&#28041;&#40657;&#29359;&#32618;912&#36215;&#65292;&#36739;2022&#24180;&#21516;&#26399;&#30340;851&#36215;&#22686;&#38271;7.2%&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 13:50:02 +0800</pubDate></item><item><title>&#30001;&#20110; 5G &#38656;&#27714;&#30130;&#36719;&#65292;&#31227;&#21160;&#32593;&#32476;&#35774;&#22791;&#24066;&#22330;&#20197;&#19971;&#24180;&#26469;&#26368;&#24555;&#36895;&#24230;&#33806;&#32553;&#65292;&#20013;&#22269;&#21326;&#20026;&#21462;&#24471;&#36827;&#23637;</title><link>https://www.scmp.com/business/article/3232009/chinas-huawei-gains-ground-market-mobile-network-gear-shrinks-fastest-pace-seven-years-amid-weak-5g?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 13:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/0f9a5986-2c43-4b71-bc05-dd5d2200d0bd_1e8d7f83.jpg" width="100%"&gt;&lt;p&gt; Dell&amp;#39;Oro Group &#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#19978;&#20010;&#23395;&#24230;&#65292;&#20840;&#29699;&#26080;&#32447;&#25509;&#20837;&#32593;&#32476; (RAN)&#65288;&#22788;&#29702;&#31227;&#21160;&#36890;&#20449;&#30340;&#35774;&#22791;&#65289;&#24066;&#22330;&#20197;&#36817;&#19971;&#24180;&#26469;&#26368;&#24555;&#30340;&#36895;&#24230;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#36235;&#21183;&#23545; 5G &#35774;&#22791;&#20379;&#24212;&#21830;&#26469;&#35828;&#26159;&#20010;&#22351;&#28040;&#24687;&#65292;&#22240;&#20026;&#23458;&#25143;&#23545;&#26368;&#24555;&#31227;&#21160;&#36830;&#25509;&#30340;&#38656;&#27714;&#30130;&#36719;&#65292;&#20877;&#21152;&#19978;&#32463;&#27982;&#29366;&#20917;&#20943;&#32531;&#20102;&#32593;&#32476;&#36816;&#33829;&#21830;&#30340;&#25512;&#20986;&#35745;&#21010;&#65292;&#36825;&#20123;&#35774;&#22791;&#20379;&#24212;&#21830;&#24050;&#32463;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#38647;&#24503;&#20237;&#24503;&#22478;&#30340;&#20844;&#21496;&#34920;&#31034;&#65292;&#34429;&#28982;&#38656;&#27714;&#39044;&#35745;&#20250;&#20943;&#24369;&#65292;&#20294;&#36870;&#36716;&#30340;&#24133;&#24230;&#8220;&#27604;&#39044;&#26399;&#35201;&#22823;&#24471;&#22810;&#8221;&#65292;&#39044;&#31034;&#30528;&#20840;&#29699; RAN &#25910;&#20837;&#20840;&#24180;&#19979;&#38477;&#12290;&#35813;&#20844;&#21496;&#30340;&#25253;&#21578;&#21463;&#21040;&#19994;&#30028;&#24191;&#27867;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;2022 &#24180;&#33267; 2023 &#24180;&#19978;&#21322;&#24180;&#65292;&#29233;&#31435;&#20449;&#21644;&#19977;&#26143;&#30005;&#23376;&#30340; RAN &#24066;&#22330;&#20221;&#39069;&#22343;&#20986;&#29616;&#19979;&#38477;&#65292;&#32780;&#35834;&#22522;&#20122;&#22312;&#27492;&#26399;&#38388;&#30340;&#25910;&#20837;&#20221;&#39069;&#22686;&#24133;&#26368;&#22823;&#12290;&#20013;&#22269;&#21378;&#21830;&#21326;&#20026;&#25216;&#26415;&#20844;&#21496;&#30340;&#23395;&#24230;&#20221;&#39069;&#36798;&#21040;&#19977;&#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;h3&gt;&#21326;&#20026;&#22362;&#23432;&#31185;&#25216;&#65292;&#21542;&#35748;&#36130;&#20135;&#22810;&#20803;&#21270;&#25253;&#36947;&lt;/h3&gt;&lt;p&gt;&#23395;&#24230;&#38656;&#27714;&#19979;&#38477;&#26159;&#22312; 2017 &#24180;&#33267; 2021 &#24180;&#36816;&#33829;&#21830;&#22823;&#24133;&#22686;&#38271;&#20197;&#21450; 2022 &#24180;&#21644; 2023 &#24180;&#31532;&#19968;&#23395;&#24230;&#25910;&#20837;&#26356;&#21152;&#31283;&#23450;&#20043;&#21518;&#20986;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Dell&amp;#39;Oro &#21103;&#24635;&#35009; Stefan Pongratz &#22312;&#21608;&#20108;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#23395;&#24230;&#19994;&#32489;&#19981;&#20339;&#24402;&#22240;&#20110;&#8220;&#21271;&#32654;&#22320;&#21306;&#38452;&#20113;&#23494;&#24067;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#36807;&#21435;&#20960;&#24180;&#20026;&#32531;&#35299;&#20379;&#24212;&#38142;&#39118;&#38505;&#32780;&#31215;&#32047;&#30340;&#39069;&#22806;&#24211;&#23384;&#20063;&#25918;&#22823;&#20102;&#36300;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#25454;&#32473;&#24050;&#32463;&#22312;&#38144;&#21806;&#20572;&#28382;&#20013;&#33510;&#33510;&#25379;&#25166;&#30340;&#20379;&#24212;&#21830;&#22686;&#21152;&#20102;&#21387;&#21147;&#65292;&#22240;&#20026;&#39640;&#36890;&#32960;&#21644;&#19981;&#26029;&#19978;&#21319;&#30340;&#21033;&#29575;&#26085;&#30410;&#24433;&#21709;&#36816;&#33829;&#21830;&#30340;&#25903;&#20986;&#35745;&#21010;&#12290;&#29233;&#31435;&#20449;&#21644;&#35834;&#22522;&#20122;&#37117;&#20197;&#38656;&#27714;&#21069;&#26223;&#30130;&#24369;&#20026;&#30001;&#65292;&#19979;&#35843;&#20102;&#26368;&#26032;&#25910;&#30410;&#25253;&#21578;&#20013;&#30340;&#25351;&#24341;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 13:50:02 +0800</pubDate></item><item><title>30&#23681;&#39321;&#28207;&#30007;&#23376;&#22312;&#27973;&#27700;&#28286;&#36816;&#36865;&#27602;&#21697;&#34987;&#25429;&#65292;&#36135;&#36710;&#20869;&#34255;&#26377;&#20215;&#20540;40&#19975;&#28207;&#20803;&#30340;&#27602;&#21697;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3232005/hong-kong-man-30-investigated-over-drugs-delivery-repulse-bay-after-arrest-uncovers-hk400000-worth?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 12:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/347f4242-a6a4-46ac-9847-3b85d4b793a6_defe5fc2.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#19968;&#21517;&#28041;&#23244;&#22312;&#35813;&#24066;&#39640;&#26723;&#27973;&#27700;&#28286;&#31038;&#21306;&#36816;&#36865;&#38750;&#27861;&#27602;&#21697;&#30340; 30 &#23681;&#30007;&#23376;&#65292;&#35813;&#30007;&#23376;&#22312;&#20854;&#36865;&#36135;&#36710;&#20869;&#25658;&#24102;&#20215;&#20540; 40 &#19975;&#28207;&#20803;&#65288;51,000 &#32654;&#20803;&#65289;&#30340;&#27602;&#21697;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#19977;&#34920;&#31034;&#65292;&#36710;&#20869;&#26597;&#33719;&#30340;&#27602;&#21697;&#21253;&#25324; 2 &#20844;&#26020;&#30097;&#20284;&#22823;&#40635;&#12289;16 &#31665;&#30097;&#20284;&#22823;&#40635;&#31958;&#26524;&#21644; 38 &#29942;&#30097;&#20284;&#22823;&#40635;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;10&#26102;30&#20998;&#24038;&#21491;&#65292;&#39321;&#28207;&#23707;&#32039;&#24613;&#25937;&#25588;&#38431;&#20154;&#21592;&#22312;&#27973;&#27700;&#28286;&#36947;&#19982;&#20029;&#26223;&#36947;&#20132;&#30028;&#22788;&#30340;&#36335;&#38556;&#25318;&#25130;&#20102;&#36825;&#36742;&#30333;&#33394;&#36135;&#36710;&#65292;&#38543;&#21518;&#36910;&#25429;&#20102;&#36825;&#36742;&#30333;&#33394;&#36135;&#36710;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26426;&#22330;&#26816;&#33719;2022&#24180;&#20840;&#24180;&#27602;&#21697;&#37329;&#39069;13&#20159;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#25209;&#36135;&#29289;&#30340;&#24066;&#20215;&#20272;&#35745;&#20026; 40 &#19975;&#28207;&#20803;&#12290;&#32903;&#20107;&#21496;&#26426;&#22240;&#28041;&#23244;&#36137;&#21334;&#27602;&#21697;&#32618;&#12289;&#37202;&#21518;&#39550;&#36710;&#32618;&#34987;&#21009;&#20107;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#19978;&#21320;&#65292;&#35813;&#30007;&#23376;&#20173;&#34987;&#25304;&#30041;&#25509;&#21463;&#23457;&#35759;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#19968;&#21517;25&#23681;&#30340;&#29238;&#20146;&#21644;&#20182;&#30340;&#34920;&#22969;&#65292;&#21407;&#22240;&#26159;&#22905;&#19981;&#23567;&#24515;&#32473;&#20182;&#20004;&#23681;&#21644;&#22235;&#23681;&#30340;&#20004;&#20010;&#22899;&#20799;&#21890;&#20102;&#30097;&#20284;&#21547;&#26377;&#36829;&#31105;&#22823;&#40635;&#20108;&#37210;&#30340;&#31958;&#26524;&#65292;&#23548;&#33268;&#20004;&#20010;&#22969;&#22969;&#20837;&#38498;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#35686;&#26041;&#25509;&#21040;&#20030;&#25253;&#21518;&#20110;&#21608;&#20108;&#26202;&#19978; 10 &#28857;&#24038;&#21491;&#22312;&#40644;&#22823;&#20185;&#31481;&#22253;&#22320;&#21306;&#25130;&#33719;&#19968;&#21517; 28 &#23681;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20854;&#20572;&#27850;&#22312;&#38468;&#36817;&#30340;&#40657;&#33394;&#36135;&#36710;&#20869;&#21457;&#29616;&#20215;&#20540; 75,000 &#28207;&#20803;&#30340;&#27602;&#21697;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#20123;&#38750;&#27861;&#27602;&#21697;&#21253;&#25324;22&#20811;&#30097;&#20284;&#21487;&#21345;&#22240;&#21644;92&#20811;&#27695;&#33018;&#37230;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22240;&#28041;&#23244;&#36137;&#36816;&#21361;&#38505;&#33647;&#29289;&#32780;&#36910;&#25429;&#20102;&#35813;&#30007;&#23376;&#65292;&#35813;&#32618;&#21517;&#26368;&#39640;&#21487;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#24182;&#32602;&#27454; 500 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#12289;&#27888;&#22269;&#35686;&#26041;&#21033;&#29992;&#29422;&#23376;&#38613;&#20687;&#36208;&#31169;&#28023;&#27931;&#22240;&#36910;&#25429;&#22235;&#20154;&lt;/h3&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#21069;&#20116;&#20010;&#26376;&#65292;&#35813;&#24066;&#26597;&#33719;&#30340;&#20116;&#31181;&#20027;&#35201;&#38750;&#27861;&#27602;&#21697;&#8212;&#8212;&#21487;&#21345;&#22240;&#12289;&#22823;&#40635;&#12289;&#20912;&#27602;&#12289;&#28023;&#27931;&#22240;&#21644;&#27695;&#33018;&#37230;&#8212;&#8212;&#20174;2022&#24180;&#21516;&#26399;&#30340;2,227&#20844;&#26020;&#29467;&#22686;&#19977;&#20998;&#20043;&#20108;&#65292;&#36798;&#21040;3,712&#20844;&#26020;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376;&#33267; 5 &#26376;&#38388;&#65292;&#22823;&#40635;&#32521;&#33719;&#37327;&#22686;&#21152;&#20102; 180% &#20197;&#19978;&#65292;&#20174;&#21435;&#24180;&#21516;&#26399;&#30340; 232 &#20844;&#26020;&#22686;&#33267; 658 &#20844;&#26020;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25216;&#26415;&#21487;&#20197;&#25171;&#30772;&#21046;&#36896;&#20851;&#38190;&#22269;&#38450;&#21644;&#33322;&#31354;&#33322;&#22825;&#26448;&#26009;&#30340;&#38556;&#30861;</title><link>https://www.scmp.com/news/china/science/article/3231954/chinese-tech-could-break-barrier-making-crucial-defence-and-aerospace-material?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 13:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/ba8d9aab-3eb8-4af8-876d-c35cac2539f2_a2172958.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#24050;&#32463;&#24320;&#21457;&#20986;&#22823;&#35268;&#27169;&#29983;&#20135;&#36229;&#24378;&#30899;&#32420;&#32500;&#30340;&#25216;&#26415;&#65292;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#25171;&#30772;&#33322;&#31354;&#33322;&#22825;&#21644;&#22269;&#38450;&#24037;&#19994;&#26448;&#26009;&#20379;&#24212;&#30340;&#22269;&#38469;&#22404;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#27827;&#21271;&#30465;&#30340;&#26124;&#30427;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#19982;&#28145;&#22323;&#22823;&#23398;&#21512;&#20316;&#65292;&#22312;&#19968;&#26465;&#27599;&#24180;&#21487;&#29983;&#20135; 1,700 &#21544;&#65288;1,874 &#21544;&#65289;&#26448;&#26009;&#30340;&#29983;&#20135;&#32447;&#19978;&#29983;&#20135;&#39640;&#24615;&#33021;&#30899;&#32420;&#32500;&#12290;&lt;/p&gt;&lt;p&gt;&#30899;&#32420;&#32500;&#26159;&#37325;&#35201;&#30340;&#25112;&#30053;&#26448;&#26009;&#65292;&#20855;&#26377;&#20248;&#24322;&#30340;&#26426;&#26800;&#24615;&#33021;&#21644;&#21270;&#23398;&#31283;&#23450;&#24615;&#12290;&#23545;&#20110;&#33322;&#31354;&#33322;&#22825;&#12289;&#22269;&#38450;&#12289;&#20132;&#36890;&#12289;&#26032;&#33021;&#28304;&#21644;&#28023;&#27915;&#24037;&#31243;&#34892;&#19994;&#26469;&#35828;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#30899;&#32420;&#32500;&#22686;&#24378;&#26641;&#33026;&#65288;CFRP&#65289;&#34987;&#29992;&#20316;&#23548;&#24377;&#12289;&#21355;&#26143;&#21644;&#31354;&#38388;&#31449;&#30340;&#20851;&#38190;&#32467;&#26500;&#26448;&#26009;&#12290;&#20351;&#29992;CFRP&#30340;&#20891;&#33328;&#38750;&#24120;&#22362;&#22266;&#65292;&#21487;&#20197;&#21560;&#25910;&#30005;&#30913;&#27874;&#65292;&#21516;&#26102;&#20855;&#26377;&#20986;&#33394;&#30340;&#25239;&#20914;&#20987;&#24615;&#20197;&#21450;&#36739;&#20302;&#30340;&#38647;&#36798;&#21644;&#30913;&#22330;&#29305;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32654;&#22269;&#21644;&#26085;&#26412;&#31105;&#27490;&#21521;&#20013;&#22269;&#20986;&#21475;&#21046;&#36896;&#35774;&#22791;&#65292;&#20013;&#22269;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34987;&#31105;&#27490;&#29983;&#20135;&#30899;&#32420;&#32500;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20013;&#22269;&#24050;&#32463;&#20811;&#26381;&#20102;&#30899;&#32420;&#32500;&#34892;&#19994;&#30340;&#35768;&#22810;&#38556;&#30861;&#65292;&#21040;2022&#24180;&#30899;&#32420;&#32500;&#20135;&#37327;&#24050;&#22686;&#38271;&#21040;&#21344;&#20840;&#29699;&#20135;&#37327;&#30340;&#32422;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30452;&#21040;&#38271;&#30427;&#31185;&#25216;&#21644;&#28145;&#22323;&#22823;&#23398;&#21462;&#24471;&#31361;&#30772;&#20043;&#21069;&#65292;&#20013;&#22269;&#36824;&#27809;&#26377;&#21150;&#27861;&#22823;&#35268;&#27169;&#29983;&#20135;&#30456;&#24403;&#20110;&#39640;&#24615;&#33021;T1000&#30899;&#32420;&#32500;&#30340;&#26041;&#27861;&#65292;T1000&#30899;&#32420;&#32500;&#26159;&#26368;&#24378;&#30340;&#26448;&#26009;&#31867;&#22411;&#20043;&#19968;&#65292;&#26681;&#25454;&#20854;&#25215;&#21463;&#21387;&#21147;&#30340;&#33021;&#21147;&#36827;&#34892;&#35780;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#25588;&#24341;&#26124;&#30427;&#31185;&#25216;&#24037;&#20316;&#20154;&#21592;&#30340;&#35805;&#35828;&#65292;&#20013;&#22269;&#30899;&#32420;&#32500;&#30340;&#20135;&#37327;&#20027;&#35201;&#38480;&#20110;T300&#21644;T700&#21697;&#31181;&#65292;&#39640;&#24615;&#33021;T1000&#30899;&#32420;&#32500;&#20165;&#21344;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h3&gt;&#32771;&#34385;&#21040;&#20013;&#22269;&#65292;&#25308;&#30331;&#21644;&#33707;&#36842;&#23558;&#36798;&#25104;&#20174;&#22826;&#31354;&#21040;&#33455;&#29255;&#21644; 5G &#31561;&#39046;&#22495;&#30340;&#21327;&#35758;&lt;/h3&gt;&lt;p&gt;&#38271;&#30427;&#31185;&#25216;&#39318;&#24109;&#31185;&#23398;&#23478;&#24464;&#20581;&#25351;&#20986;&#65292;&#19968;&#31859;&#38271;&#65288;3.3&#33521;&#23610;&#65289;&#30340;T1000&#30899;&#32420;&#32500;&#26463;&#20165;&#37325;0.5&#20811;&#65288;0.018&#30414;&#21496;&#65289;&#65292;&#20294;&#21487;&#20197;&#25215;&#21463;&#32422;500&#20844;&#26020;&#65288;1,102&#30917;&#65289;&#30340;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#25163;&#25351;&#31895;&#30340;&#21253;&#35065;&#29978;&#33267;&#21487;&#20197;&#25289;&#21160;&#20004;&#26550;&#39134;&#26426;&#65292;&#8221;&#28145;&#22323;&#22823;&#23398;&#25945;&#25480;&#24464;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27682;&#33021;&#21644;&#39118;&#21147;&#21457;&#30005;&#35013;&#32622;&#30340;&#22686;&#21152;&#25512;&#21160;&#20102;&#23545;&#35813;&#26448;&#26009;&#30340;&#38656;&#27714;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31471;&#39640;&#21387;&#20648;&#27682;&#32592;&#36890;&#24120;&#30001;&#30899;&#32420;&#32500;&#21046;&#25104;&#65292;&#28023;&#19978;&#39118;&#21147;&#28065;&#36718;&#26426;&#21494;&#29255;&#20063;&#37319;&#29992;&#36825;&#31181;&#36731;&#36136;&#32784;&#29992;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38656;&#27714;&#22686;&#38271;&#65292;&#20294;&#34892;&#19994;&#19987;&#23478;&#23545;&#20135;&#33021;&#36807;&#21097;&#12289;&#21453;&#20840;&#29699;&#21270;&#36235;&#21183;&#21152;&#21095;&#20197;&#21450;&#25216;&#26415;&#30740;&#31350;&#38556;&#30861;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#25105;&#22269;&#36215;&#27493;&#36739;&#26202;&#65292;&#19982;&#21457;&#36798;&#22269;&#23478;&#23384;&#22312;&#26126;&#26174;&#30340;&#25216;&#26415;&#24046;&#36317;&#65292;&#29305;&#21035;&#26159;&#22312;&#39640;&#31471;&#20135;&#21697;&#39046;&#22495;&#65292;&#8221;&#20013;&#24314;&#31185;&#25216;&#19968;&#20301;&#32463;&#29702;&#22312;&#26032;&#21326;&#36130;&#32463;6&#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; T1000&#30899;&#32420;&#32500;&#30340;&#35268;&#27169;&#21270;&#29983;&#20135;&#23558;&#26377;&#21161;&#20110;&#20013;&#22269;&#20225;&#19994;&#24310;&#20280;&#20135;&#19994;&#38142;&#12290; 2022&#24180;&#65292;&#20013;&#22269;&#30899;&#32420;&#32500;&#20135;&#33021;&#23558;&#26377;4&#23478;&#20225;&#19994;&#36347;&#36523;&#20840;&#29699;&#21069;10&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21608;&#19968;&#25253;&#36947;&#65292;&#38271;&#30427;&#31185;&#25216;&#29983;&#20135;&#32447;&#32463;&#20013;&#22269;&#30707;&#27833;&#21644;&#21270;&#23398;&#24037;&#19994;&#32852;&#21512;&#20250;&#19987;&#23478;&#22996;&#21592;&#20250;&#37492;&#23450;&#65292;&#20854;&#29983;&#20135;&#30340;&#30899;&#32420;&#32500;&#36136;&#37327;&#21512;&#26684;&#29575;&#36798;95%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#33832;&#23572;&#29926;&#22810;&#8220;&#24040;&#22411;&#30417;&#29425;&#8221;&#20869;&#20851;&#25276;&#30528; 12,000 &#21517;&#34987;&#25351;&#25511;&#30340;&#24110;&#27966;&#25104;&#21592;</title><link>https://www.scmp.com/news/world/americas/article/3232006/inside-el-salvador-mega-prison-holding-12000-accused-gang-members?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 13:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/375ad44c-8d99-45da-94e2-35bbc09bc1ea_53b203f3.jpg" width="100%"&gt;&lt;p&gt;&#33832;&#23572;&#29926;&#22810;&#24635;&#32479;&#32435;&#20234;&#24067;&#183;&#24067;&#20811;&#33713;&#65288;Nayib Bukele&#65289;&#23545;&#24110;&#27966;&#30340;&#26080;&#24773;&#25112;&#20105;&#27491;&#22312;&#36880;&#28176;&#25380;&#28385;&#19968;&#24231;&#21487;&#33021;&#26159;&#25289;&#19969;&#32654;&#27954;&#26368;&#22823;&#30417;&#29425;&#30340;&#29282;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39318;&#37117;&#22307;&#33832;&#23572;&#29926;&#22810;&#19996;&#21335;&#37096;&#29305;&#31185;&#21346;&#21345;&#30340;&#30417;&#29425;&#37324;&#65292;&#25968;&#21313;&#21517;&#21059;&#30528;&#20809;&#22836;&#30340;&#22234;&#29359;&#20174;&#19968;&#20010;&#29282;&#25151;&#37324;&#21521;&#22806;&#24352;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26080;&#22788;&#19981;&#22312;&#30340;&#30333;&#33394;T&#24676;&#21644;&#30701;&#35044;&#20013;&#65292;&#19968;&#20123;&#22836;&#37096;&#21644;&#39048;&#37096;&#24067;&#28385;&#28145;&#33394;&#32441;&#36523;&#30340;&#20154;&#26684;&#22806;&#24341;&#20154;&#27880;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#26412;&#21608;&#19982;&#25919;&#24220;&#20154;&#26435;&#23448;&#21592;&#19968;&#36215;&#32597;&#35265;&#22320;&#21442;&#35266;&#20102;&#36825;&#24231;&#30417;&#29425;&#65292;&#35813;&#30417;&#29425;&#30340;&#27491;&#24335;&#21517;&#31216;&#26159;&#8220;&#24656;&#24598;&#20027;&#20041;&#30417;&#31105;&#20013;&#24515;&#8221;&#65292;&#36317;&#35813;&#30417;&#29425;&#20110; 2 &#26376; 24 &#26085;&#33853;&#25104;&#20960;&#20046;&#25972;&#25972;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#24040;&#22823;&#30340;&#30417;&#29425;&#21487;&#23481;&#32435; 40,000 &#21517;&#22234;&#29359;&#65292;&#20294;&#30446;&#21069;&#20851;&#25276;&#30528; 12,114 &#21517;&#34987;&#25351;&#25511;&#30340;&#24110;&#27966;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26085;&#22797;&#19968;&#26085;&#22320;&#22362;&#25345;&#22312;&#36825;&#37324;&#65292;&#35797;&#22270;&#22312;&#19978;&#24093;&#30340;&#24110;&#21161;&#19979;&#20570;&#20986;&#25913;&#21464;&#65292;&#8221;Barrio 18 &#24110;&#27966;&#25104;&#21592;&#20309;&#22622;&#183;&#32993;&#23572;&#22522;&#25289;&#183;&#21338;&#23612;&#25289; (Jose Hurquilla Bonilla) &#22312;&#29282;&#25151;&#20869;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#33832;&#23572;&#29926;&#22810;&#29420;&#35009;&#32773;&#8221;&#22240;&#21521;&#24110;&#27966;&#21457;&#21160;&#25112;&#20105;&#32780;&#24191;&#21463;&#27426;&#36814;&lt;/h3&gt;&lt;p&gt;&#20154;&#36947;&#20027;&#20041;&#32452;&#32455;&#23545;&#34987;&#25351;&#25511;&#30340;&#24110;&#27966;&#25104;&#21592;&#30340;&#24453;&#36935;&#25552;&#20986;&#36136;&#30097;&#12290;&#32852;&#21512;&#22269;&#35892;&#36131;&#31216;&#65292;&#20840;&#22269;&#30417;&#29425;&#25968;&#19975;&#21517;&#34987;&#25304;&#30041;&#32773;&#20013;&#33267;&#23569;&#26377; 1,600 &#21517;&#26410;&#25104;&#24180;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30417;&#29425;&#26159;&#20026;&#20102;&#20851;&#25276;&#36229;&#36807; 72,000 &#21517;&#34987;&#25351;&#25511;&#30340;&#24110;&#27966;&#25104;&#21592;&#20013;&#30340;&#19968;&#37096;&#20998;&#32780;&#24314;&#36896;&#30340;&#65292;&#36825;&#20123;&#25104;&#21592;&#26159;&#26681;&#25454;&#22269;&#20250;&#24212;&#24067;&#20811;&#33713;&#30340;&#35201;&#27714;&#20110; 2022 &#24180; 3 &#26376;&#39041;&#24067;&#30340;&#32039;&#24613;&#21046;&#24230;&#34987;&#25304;&#30041;&#30340;&#65292;&#20197;&#24212;&#23545;&#26292;&#21147;&#21319;&#32423;&#65292;&#22312;&#30701;&#30701;&#19977;&#22825;&#20869;&#22842;&#21435;&#20102; 87 &#20154;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#25351;&#25511;&#20960;&#20046;&#25152;&#26377;&#29305;&#31185;&#21346;&#21345;&#22234;&#29359;&#37117;&#23646;&#20110;&#26292;&#21147;&#31454;&#20105;&#23545;&#25163; Mara Salvatrucha (MS-13) &#21644; Barrio 18 &#24110;&#27966;&#65292;&#36825;&#20123;&#24110;&#27966;&#36215;&#28304;&#20110; 40 &#24180;&#21069;&#30340;&#21335;&#21152;&#24030;&#34903;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#36824;&#26159;&#20010;&#23401;&#23376;&#30340;&#26102;&#20505;&#65292;&#20219;&#20309;&#20154;&#37117;&#20250;&#23545;&#20320;&#25746;&#35854;&#65292;&#36887;&#20320;&#24320;&#24515;&#65292;&#20320;&#23601;&#20250;&#29359;&#38169;&#65292;&#24403;&#20320;&#38271;&#22823;&#21518;&#8230;&#8230;&#20320;&#23601;&#20250;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#8221;&#24739;&#26377;&#8220;MS-13&#8221;&#30340; 37 &#23681;&#22234;&#29359; Nelson Velasquez &#35828;&#12290; &#8221;&#32441;&#22312;&#20182;&#30340;&#22836;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#26031;&#20811;&#26031;&#22312;&#33832;&#23572;&#29926;&#22810;&#20154;&#26435;&#30417;&#23519;&#21592;&#25289;&#20811;&#23572;&#183;&#21345;&#29926;&#21015;&#32599;&#21644;&#35813;&#22269;&#20154;&#26435;&#19987;&#21592;&#12289;&#21733;&#20262;&#27604;&#20122;&#22269;&#27665;&#23433;&#24503;&#28872;&#26031;&#183;&#21476;&#20857;&#26364;&#35775;&#38382;&#35813;&#35774;&#26045;&#26102;&#21457;&#34920;&#20102;&#19978;&#36848;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#38388;&#32422; 100 &#24179;&#26041;&#31859;&#65288;1,000 &#24179;&#26041;&#33521;&#23610;&#65289;&#30340;&#29282;&#25151;&#37324;&#20303;&#30528;&#22823;&#32422; 60 &#33267; 75 &#21517;&#22234;&#29359;&#12290;&#20182;&#20204;&#20849;&#29992;&#20004;&#20010;&#21397;&#25152;&#21644;&#20004;&#20010;&#26377;&#33258;&#26469;&#27700;&#28165;&#27927;&#30340;&#27700;&#27133;&#65292;&#20197;&#21450;&#20004;&#20010;&#35013;&#26377;&#39278;&#29992;&#27700;&#30340;&#23481;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#26031;&#22862;&#20857;&#21452;&#25163;&#34987;&#32465;&#65292;&#19982;&#20854;&#20182;&#22234;&#29359;&#19968;&#26679;&#65292;&#31359;&#30528; T &#24676;&#12289;&#30701;&#35044;&#65292;&#25140;&#30528;&#30333;&#33394;&#21475;&#32617;&#12290;&#20182;&#35828;&#65292;&#20182;&#24050;&#32463;&#22240;&#19981;&#21516;&#30340;&#32618;&#34892;&#34987;&#21028;&#20102;&#20004;&#26399;&#24466;&#21009;&#65292;&#24635;&#35745; 15 &#24180;&#65292;&#20294;&#29616;&#22312;&#27491;&#22312;&#31561;&#24453;&#26032;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#29425;&#29282;&#25151;&#26377;&#19968;&#20010;&#24359;&#24418;&#23627;&#39030;&#65292;&#20197;&#30830;&#20445;&#22234;&#29359;&#30340;&#33258;&#28982;&#36890;&#39118;&#65292;&#36824;&#26377;&#22825;&#31383;&#65292;&#29031;&#20142;&#20998;&#38548;&#29282;&#25151;&#30340;&#24237;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22234;&#29359;&#24050;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#26377; 7,000 &#22810;&#20154;&#33719;&#37322;&#65292;&#8221;&#23433;&#20840;&#37096;&#38271;&#21476;&#26031;&#22612;&#27779;&#183;&#32500;&#25289;&#25176;&#32599; (Gustavo Villatoro) &#21608;&#20108;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#33832;&#23572;&#29926;&#22810;&#39046;&#23548;&#20154;&#35686;&#21578;&#35828;&#65292;&#20182;&#23558;&#22312;&#26432;&#25134;&#21518;&#20999;&#26029;&#24110;&#27966;&#22234;&#29359;&#30340;&#25152;&#26377;&#39135;&#29289;&lt;/h3&gt;&lt;p&gt;&#20026;&#20102;&#24314;&#36896;&#30417;&#29425;&#65292;&#35813;&#24030;&#36141;&#20080;&#20102; 166 &#20844;&#39031;&#65288;410 &#33521;&#20137;&#65289;&#30340;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32508;&#21512;&#20307;&#30001;&#20843;&#20010;&#29282;&#25151;&#21306;&#32452;&#25104;&#65292;&#21608;&#22260;&#29615;&#32469;&#30528; 2.1 &#20844;&#37324;&#65288;1.3 &#33521;&#37324;&#65289;&#38271;&#12289;&#39640; 11 &#31859;&#65288;36 &#33521;&#23610;&#65289;&#30340;&#28151;&#20957;&#22303;&#22681;&#65292;&#27492;&#22806;&#36824;&#26377;&#30005;&#32447;&#22260;&#26639;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#30417;&#23519;&#21592;&#21345;&#29926;&#21015;&#32599;&#22312;&#19982;&#19981;&#21516;&#29282;&#25151;&#30340;&#22234;&#29359;&#20132;&#35848;&#21518;&#34920;&#31034;&#65292;&#22234;&#29359;&#25265;&#24616;&#32570;&#20047;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29926;&#21015;&#32599;&#35828;&#65292;&#8220;&#20182;&#20204;&#25265;&#24616;&#39135;&#29289;&#19981;&#36275;&#8221;&#65292;&#8220;&#20182;&#20204;&#26080;&#25152;&#20107;&#20107;&#65292;&#22240;&#20026;&#34987;&#20851;&#36215;&#26469;&#32780;&#26080;&#25152;&#20107;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#29425;&#26377;&#39184;&#21381;&#12289;&#20241;&#24687;&#21306;&#12289;&#20581;&#36523;&#25151;&#21644;&#20050;&#20051;&#29699;&#21488;&#65292;&#20294;&#20165;&#20379;&#30475;&#23432;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#40657;&#26263;&#12289;&#26080;&#31383;&#30340;&#8220;&#24809;&#32602;&#29282;&#25151;&#8221;&#65292;&#20851;&#25276;&#26377;&#19981;&#24403;&#34892;&#20026;&#30340;&#22234;&#29359;&#12290;&#26377;&#34394;&#25311;&#27861;&#24237;&#21548;&#35777;&#23460;&#65292;&#36825;&#26679;&#22234;&#29359;&#23601;&#19981;&#24517;&#31163;&#24320;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#22234;&#29359;&#19981;&#20801;&#35768;&#23478;&#20154;&#25506;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25506;&#35775;&#30417;&#29425;&#26399;&#38388;&#65292;&#21476;&#20857;&#26364;&#19987;&#21592;&#21521;&#22234;&#29359;&#35810;&#38382;&#20102;&#29282;&#25151;&#20869;&#30340;&#24773;&#20917;&#65292;&#22823;&#22810;&#25968;&#22234;&#29359;&#34920;&#31034;&#8220;&#19981;&#32570;&#27700;&#8221;&#65292;&#20294;&#20182;&#20204;&#35201;&#27714;&#25552;&#20379;&#25195;&#24090;&#21644;&#28165;&#27905;&#21058;&#29992;&#20110;&#28165;&#27905;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21307;&#29983;&#34920;&#31034;&#65292;&#27599;&#22825;&#37117;&#20250;&#37319;&#38598;&#27700;&#26679;&#24182;&#36865;&#24448;&#23454;&#39564;&#23460;&#26816;&#27979;&#26159;&#21542;&#21487;&#33021;&#21463;&#21040;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#22234;&#29359;&#20204;&#24847;&#35265;&#19981;&#19968;&#65306;&#26377;&#20123;&#20154;&#35828;&#20182;&#20204;&#25353;&#26102;&#24471;&#21040;&#20102;&#29273;&#33167;&#12289;&#29273;&#21047;&#21644;&#32933;&#30338;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#35201;&#27714;&#20026;&#24739;&#26377;&#32477;&#30151;&#30340;&#20154;&#25552;&#20379;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#20857;&#26364;&#35828;&#65306;&#8220;&#20174;&#20154;&#26435;&#35282;&#24230;&#26469;&#30475;&#65292;&#20182;&#20204;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#20294;&#25105;&#20204;&#20570;&#24471;&#24456;&#22909;&#12290;&#8221;&#20182;&#22362;&#31216;&#22234;&#29359;&#8220;&#29366;&#20917;&#33391;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#38750;&#25919;&#24220;&#32452;&#32455; Cristosal &#22312;&#32039;&#24613;&#29366;&#24577;&#19968;&#21608;&#24180;&#20043;&#38469;&#35892;&#36131;&#20102; 174 &#21517;&#34987;&#22269;&#23478;&#25304;&#30041;&#30340;&#34987;&#25304;&#30041;&#32773;&#27515;&#20129;&#30340;&#20107;&#20214;&#65292;&#31216;&#32039;&#24613;&#29366;&#24577;&#26159;&#8220;&#19968;&#31181;&#27704;&#20037;&#24615;&#30340;&#38215;&#21387;&#21644;&#20405;&#29359;&#20154;&#26435;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21628;&#21505;&#23545;&#27515;&#20129;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29926;&#21015;&#32599;&#20445;&#35777;&#65292;&#30417;&#29425;&#26377;&#19968;&#25903;&#30001;50&#20154;&#32452;&#25104;&#30340;&#21307;&#30103;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#25252;&#22763;&#21644;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#33455;&#29255;&#20844;&#21496; Arm IPO &#28436;&#21464;&#25104;&#31185;&#25216;&#24040;&#22836;&#24433;&#21709;&#21147;&#25289;&#38191;&#25112;</title><link>https://www.scmp.com/tech/big-tech/article/3231986/ipo-chip-firm-arm-turns-tug-war-influence-among-tech-giants?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 12:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/f23c5591-728b-4a82-8bfd-a03d8cd14e3b_78469020.jpg" width="100%"&gt;&lt;p&gt; Arm Holdings Ltd &#30340;&#23458;&#25143;&#65288;&#21253;&#25324;&#20840;&#29699;&#26368;&#22823;&#30340;&#31185;&#25216;&#20844;&#21496;&#65289;&#31454;&#30456;&#25250;&#36141;&#20854;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929; (IPO) &#20013;&#30340;&#32929;&#31080;&#65292;&#27491;&#22312;&#32771;&#39564;&#36825;&#23478;&#21322;&#23548;&#20307;&#35774;&#35745;&#20844;&#21496;&#22312;&#33455;&#29255;&#34892;&#19994;&#19981;&#36873;&#36793;&#31449;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#24050;&#23601;&#21442;&#19982; IPO &#36827;&#34892;&#35848;&#21028;&#30340; Arm &#23458;&#25143;&#21253;&#25324;&#33529;&#26524;&#12289;&#20122;&#39532;&#36874;&#12289;&#33521;&#29305;&#23572;&#12289;&#33521;&#20255;&#36798;&#12289;Alphabet&#12289;&#24494;&#36719;&#12289;&#19977;&#26143;&#30005;&#23376;&#21644;&#21488;&#31215;&#30005;&#12290; Arm &#24076;&#26395;&#22312; IPO &#20013;&#33719;&#24471;&#39640;&#36798; 700 &#20159;&#32654;&#20803;&#30340;&#20272;&#20540;&#65292;&#35813; IPO &#23558;&#20110;&#19979;&#20010;&#26376;&#22312;&#32435;&#26031;&#36798;&#20811;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#36825;&#20123;&#20844;&#21496;&#30340;&#20852;&#36259;&#28304;&#20110;&#25193;&#22823;&#19982; Arm &#21830;&#19994;&#20851;&#31995;&#30340;&#24895;&#26395;&#65292;&#24182;&#30830;&#20445;&#20854;&#31454;&#20105;&#23545;&#25163;&#19981;&#20250;&#33719;&#24471;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#22240;&#20026; Arm &#30340;&#23458;&#25143;&#23558;&#20854;&#21322;&#23548;&#20307;&#35774;&#35745;&#35270;&#20026;&#19981;&#21487;&#25110;&#32570;&#30340;&#36164;&#28304;&#12290;&#36229;&#36807; 260 &#23478;&#31185;&#25216;&#20844;&#21496;&#27599;&#24180;&#20351;&#29992;&#23427;&#20204;&#29983;&#20135;&#36229;&#36807; 300 &#20159;&#39063;&#33455;&#29255;&#65292;&#20026;&#20840;&#29699; 99% &#30340;&#26234;&#33021;&#25163;&#26426;&#20197;&#21450;&#20174;&#26368;&#23567;&#30340;&#20256;&#24863;&#22120;&#21040;&#26368;&#24378;&#22823;&#30340;&#36229;&#32423;&#35745;&#31639;&#26426;&#30340;&#25152;&#26377;&#20135;&#21697;&#25552;&#20379;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt; 2022&#24180;&#21033;&#28070;&#26292;&#36300;96%&#21518;Arm&#20013;&#22269;&#35009;&#21592;100&#22810;&#20154;&lt;/h3&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#34429;&#28982; IPO &#25237;&#36164;&#19981;&#20250;&#24102;&#26469; Arm &#33891;&#20107;&#20250;&#24109;&#20301;&#25110;&#21046;&#23450;&#25112;&#30053;&#30340;&#33021;&#21147;&#65292;&#20294;&#23427;&#21487;&#20197;&#21152;&#24378;&#19982;&#27599;&#20010;&#21442;&#19982;&#20844;&#21496;&#30340;&#32852;&#31995;&#65292;&#24182;&#20351;&#31454;&#20105;&#23545;&#25163;&#26356;&#38590;&#31245;&#21518;&#25910;&#36141; Arm&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20154;&#24076;&#26395;&#33021;&#22815;&#23558;&#20182;&#20204;&#30340;&#25216;&#26415;&#38656;&#27714;&#21453;&#39304;&#32473; Arm&#65292;&#20197;&#20415;&#23558;&#20182;&#20204;&#30340;&#38656;&#27714;&#34701;&#20837;&#21040; Arm &#30340;&#30693;&#35782;&#20135;&#26435;&#20013;&#65292;&#8221;&#25216;&#26415;&#21672;&#35810;&#20844;&#21496; J. Gold Associates &#30340;&#21019;&#22987;&#20154; Jack Gold &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;Arm &#21450;&#20854;&#25152;&#26377;&#32773;&#36719;&#38134;&#38598;&#22242;&#24050;&#39044;&#30041; 10% &#30340;&#32929;&#31080;&#20379;&#20854;&#23458;&#25143;&#22312; IPO &#20013;&#20986;&#21806;&#12290;&#28040;&#24687;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#21453;&#23545;&#25552;&#39640;&#20998;&#37197;&#30340;&#35201;&#27714;&#65292;&#35748;&#20026;&#36825;&#23558;&#24433;&#21709; Arm &#32929;&#31080;&#30340;&#27969;&#21160;&#24615;&#65292;&#22240;&#20026;&#22312; IPO &#20013;&#23558;&#20986;&#21806;&#24635;&#20849;&#20165;&#21344; Arm 10% &#32929;&#20221;&#30340;&#32929;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; Arm &#21644;&#36719;&#38134;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; Arm &#19982;&#20854;&#23458;&#25143;&#20043;&#38388;&#20851;&#20110; IPO &#35752;&#35770;&#30340;&#32454;&#33410;&#27492;&#21069;&#24182;&#26410;&#25253;&#36947;&#36807;&#65292;&#36825;&#35828;&#26126;&#35813;&#20844;&#21496;&#20316;&#20026;&#8220;&#33455;&#29255;&#29790;&#22763;&#8221;&#30340;&#20013;&#31435;&#22320;&#20301;&#20173;&#28982;&#26159;&#19968;&#20010;&#28909;&#28857;&#38382;&#39064;&#12290;&#36719;&#38134;&#20043;&#25152;&#20197;&#23547;&#27714; IPO&#65292;&#26159;&#22240;&#20026;&#21435;&#24180;&#36719;&#38134;&#35797;&#22270;&#20197; 400 &#20159;&#32654;&#20803;&#30340;&#20215;&#26684;&#23558; Arm &#20986;&#21806;&#32473;&#33521;&#20255;&#36798;&#30340;&#35745;&#21010;&#22833;&#36133;&#65292;&#27492;&#21069;&#20316;&#20026; Arm &#23458;&#25143;&#30340;&#20854;&#20182;&#33455;&#29255;&#21046;&#36896;&#21830;&#21521;&#21453;&#22404;&#26029;&#30417;&#31649;&#26426;&#26500;&#25552;&#20986;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; Nvidia &#26159; Arm &#30340;&#20027;&#35201;&#23458;&#25143;&#65292;&#25480;&#26435;&#20854;&#25216;&#26415;&#20026;&#25968;&#25454;&#20013;&#24515;&#30340;&#26032;&#22411;&#22788;&#29702;&#22120;&#25552;&#20379;&#21160;&#21147;&#65292;&#36825;&#21487;&#33021;&#20250;&#36194;&#24471;&#19982;&#33521;&#29305;&#23572;&#21644; Advanced Micro Devices Inc. &#31561;&#38271;&#26399;&#31454;&#20105;&#23545;&#25163;&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#20255;&#36798;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; Arm &#27491;&#22312;&#27965;&#35848;&#25237;&#36164; IPO &#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#23458;&#25143;&#26159;&#33529;&#26524;&#20844;&#21496;&#12290;&#23427;&#26159; 1990 &#24180;&#21019;&#24314; Arm &#30340;&#36130;&#22242;&#30340;&#19968;&#37096;&#20998;&#65292;&#19968;&#30452;&#23558;&#20854;&#25216;&#26415;&#29992;&#20110;&#20026;&#20854; iPhone &#21644; Mac &#30005;&#33041;&#25552;&#20379;&#21160;&#21147;&#30340;&#33455;&#29255;&#12290;&#23427;&#19982; Arm &#30340;&#23494;&#20999;&#20851;&#31995;&#24110;&#21161;&#23427;&#35774;&#35745;&#30340;&#33455;&#29255;&#20943;&#23569;&#20102;&#23545;&#33521;&#29305;&#23572;&#20379;&#24212;&#21830;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt;&#33529;&#26524;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24378;&#21170;&#30340; iPhone &#38656;&#27714;&#25104;&#20026;&#33529;&#26524;&#22312; 6 &#26376;&#20221;&#23395;&#24230;&#20302;&#36855;&#20043;&#38469;&#30340;&#20142;&#28857;&lt;/h3&gt;&lt;p&gt;&#22312;&#19982; Arm &#30340;&#21512;&#20316;&#20013;&#65292;&#19977;&#26143;&#20063;&#24076;&#26395;&#22312;&#26234;&#33021;&#25163;&#26426;&#29983;&#20135;&#26041;&#38754;&#25317;&#26377;&#26356;&#22810;&#33258;&#20027;&#26435;&#24182;&#38477;&#20302;&#25104;&#26412;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#23478;&#38889;&#22269;&#20844;&#21496;&#21450;&#20854;&#25191;&#34892;&#33891;&#20107;&#38271;&#26446;&#26480;(Jay Lee)&#24050;&#19982;&#36719;&#38134;&#39318;&#24109;&#25191;&#34892;&#23448;&#23385;&#27491;&#20041;&#24314;&#31435;&#20102;&#32852;&#31995;&#12290;&#20799;&#23376;&#20986;&#29983;&#22312;&#26085;&#26412;&#65292;&#20294;&#26377;&#38889;&#22269;&#34880;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26143;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#36716;&#21521; Arm &#20027;&#35201;&#26159;&#20026;&#20102;&#21046;&#36896;&#23450;&#21046;&#32593;&#32476;&#33455;&#29255;&#12290;&#20294;&#38543;&#30528;&#23427;&#25193;&#22823;&#20195;&#24037;&#19994;&#21153;&#65292;&#22312;&#33455;&#29255;&#20195;&#24037;&#21046;&#36896;&#39046;&#22495;&#19982;&#21488;&#31215;&#30005;&#23637;&#24320;&#31454;&#20105;&#65292;&#23427;&#38656;&#35201;&#19982; Arm &#24314;&#31435;&#26356;&#32039;&#23494;&#30340;&#20851;&#31995;&#65292;&#20197;&#30830;&#20445;&#33021;&#22815;&#20026;&#23458;&#25143;&#29983;&#20135;&#22522;&#20110; Arm &#30340;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#21457;&#35328;&#20154;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#23547;&#27714;&#20351;&#29992; Arm &#35774;&#35745;&#21046;&#36896;&#33258;&#24049;&#33455;&#29255;&#30340;&#31185;&#25216;&#20844;&#21496;&#37117;&#36716;&#21521;&#21488;&#31215;&#30005;&#23547;&#27714;&#20302;&#25104;&#26412;&#21046;&#36896;&#12290;&#36825;&#20419;&#20351;&#21488;&#31215;&#30005;&#25512;&#36827; Arm &#35774;&#35745;&#30340;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#31215;&#30005;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#26029;&#19978;&#21319;&#30340;&#20135;&#19994;&#25919;&#31574;&#22914;&#20309;&#36171;&#20104;&#20122;&#21033;&#26705;&#37027;&#24030;&#32463;&#27982;&#24433;&#21709;&#21147;&#20197;&#36798;&#25104;&#21488;&#31215;&#30005;&#20132;&#26131;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#24050;&#20351;&#29992; Arm &#24320;&#21457;&#33258;&#24049;&#30340;&#33455;&#29255; Graviton&#65292;&#20026;&#20854;&#20113;&#19994;&#21153;&#32972;&#21518;&#30340;&#26381;&#21153;&#22120;&#25552;&#20379;&#21160;&#21147;&#65292;&#24182;&#20943;&#23569;&#23545;&#33521;&#29305;&#23572;&#21644; Advanced Micro Devices &#33455;&#29255;&#20379;&#24212;&#30340;&#20381;&#36182;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#38543;&#30528;&#24320;&#21457;&#26356;&#22810;&#30828;&#20214;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#23547;&#27714;&#25193;&#22823;&#21512;&#20316;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#25298;&#32477;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; Alphabet &#21644;&#24494;&#36719;&#22312;&#33455;&#29255;&#33258;&#32473;&#33258;&#36275;&#26041;&#38754;&#33853;&#21518;&#20110;&#20122;&#39532;&#36874;&#65292;&#20294;&#20063;&#27491;&#22312;&#25928;&#20223;&#12290; Alphabet &#28909;&#34935;&#20110;&#30830;&#20445;&#20854; Pixel &#31995;&#21015; Android &#25163;&#26426;&#30340;&#20379;&#24212;&#65292;&#32780;&#24494;&#36719;&#21017;&#24076;&#26395;&#30830;&#20445;&#19982;&#20854; Windows &#24179;&#21488;&#30340;&#20860;&#23481;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; Alphabet &#21644;&#24494;&#36719;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20844;&#21496;&#23545; Arm IPO &#30340;&#25237;&#36164;&#37117;&#19981;&#30830;&#23450;&#12290;&#36719;&#38134;&#26368;&#36817;&#22312;&#19982;&#20854;&#24895;&#26223;&#22522;&#37329;&#30340;&#19968;&#31508;&#20132;&#26131;&#20013;&#23545; Arm &#30340;&#20272;&#20540;&#20026; 640 &#20159;&#32654;&#20803;&#65292;&#19968;&#20123;&#20844;&#21496;&#21487;&#33021;&#20250;&#23545;&#36825;&#19968;&#20215;&#26684;&#39044;&#26399;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#23548;&#20307;&#21672;&#35810;&#20844;&#21496; SemiAnalysis &#39318;&#24109;&#20998;&#26512;&#24072;&#36842;&#20262;&#183;&#24085;&#29305;&#23572; (Dylan Patel) &#34920;&#31034;&#65306;&#8220;&#20272;&#20540;&#20284;&#20046;&#26377;&#28857;&#39640;&#65292;&#20154;&#20204;&#27491;&#22312;&#31561;&#24453;&#20272;&#20540;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 12:50:04 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#22312;&#37329;&#30742;&#23792;&#20250;&#19978;&#30427;&#36190;&#20013;&#21335;&#20851;&#31995;&#8220;&#40644;&#37329;&#26102;&#20195;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231994/golden-era-chinese-president-xi-jinping-salutes-strategic-ties-south-africa?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 11:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/e74e3859-eef5-43f0-a78b-cf51ed9079a0_e24b4322.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21608;&#20108;&#22312;&#27604;&#21202;&#38464;&#21033;&#20122;&#20030;&#34892;&#30340;&#20250;&#35848;&#20013;&#21578;&#35785;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#65292;&#20013;&#22269;&#21644;&#21335;&#38750;&#20043;&#38388;&#30340;&#20851;&#31995;&#24050;&#32463;&#36827;&#20837;&#8220;&#40644;&#37329;&#26102;&#20195;&#8221;&#24182;&#23558;&#36827;&#19968;&#27493;&#28145;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#25588;&#24341;&#20064;&#36817;&#24179;&#30340;&#35805;&#35828;&#65306;&#8220;&#20013;&#26041;&#24895;&#21516;&#21335;&#38750;&#19968;&#36947;&#65292;&#28145;&#21270;&#21512;&#20316;&#65292;&#21152;&#24378;&#21327;&#20316;&#65292;&#25512;&#21160;&#20013;&#21335;&#20840;&#38754;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#36808;&#19978;&#26032;&#21488;&#38454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#22269;&#38469;&#20107;&#21153;&#22914;&#20309;&#21464;&#21270;&#65292;&#20013;&#26041;&#28145;&#21270;&#20013;&#21335;&#21451;&#22909;&#21512;&#20316;&#20851;&#31995;&#30340;&#25215;&#35834;&#37117;&#19981;&#20250;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21608;&#19968;&#22312;&#21335;&#38750;&#23186;&#20307;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#20004;&#22269;&#20851;&#31995;&#24050;&#36827;&#20837;&#8220;&#40644;&#37329;&#26102;&#20195;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#24847;&#22806;&#32570;&#24109;&#37329;&#30742;&#22269;&#23478;&#35770;&#22363;&#28436;&#35762; &#26410;&#20316;&#20219;&#20309;&#35299;&#37322;&lt;/h3&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#27491;&#22312;&#21335;&#38750;&#21442;&#21152;&#21608;&#22235;&#32467;&#26463;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20182;&#20116;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#35813;&#22269;&#65292;&#20063;&#26159;&#20182;&#33258;2013&#24180;&#19978;&#20219;&#20197;&#26469;&#31532;&#22235;&#27425;&#35775;&#38382;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#26159;&#20064;&#36817;&#24179;&#20170;&#24180;&#31532;&#20108;&#27425;&#20986;&#35775;&#8212;&#8212;&#22312;&#20013;&#22269;&#25918;&#24323;&#38646;&#26032;&#20896;&#25919;&#31574;&#21518;&#19981;&#20037;&#65292;&#20182;&#20110;&#19977;&#26376;&#20221;&#35775;&#38382;&#20102;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#20110;&#21608;&#22235;&#20986;&#24109;&#32422;&#32752;&#20869;&#26031;&#22561;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#23792;&#20250;&#65292;&#24182;&#19982;&#25289;&#39532;&#31119;&#33832;&#20849;&#21516;&#20027;&#25345;&#20013;&#38750;&#39046;&#23548;&#20154;&#22278;&#26700;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26159;&#20004;&#22269;&#24314;&#20132;25&#21608;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21644;&#20234;&#26391;&#25215;&#35834;&#22312;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#21069;&#36827;&#34892;&#21512;&#20316;&lt;/h3&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#21608;&#20108;&#22312;&#22269;&#23478;&#20027;&#24109;&#23448;&#37048;&#20030;&#34892;&#20250;&#35848;&#26102;&#34920;&#31034;&#65292;&#20004;&#22269;&#20851;&#31995;&#23454;&#29616;&#20102;&#8220;&#36328;&#36234;&#24335;&#21457;&#23637;&#8221;&#65292;&#22312;&#22269;&#38469;&#20107;&#21153;&#20013;&#30340;&#20114;&#20449;&#19982;&#21512;&#20316;&#19981;&#26029;&#28145;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#20803;&#39318;&#19968;&#33268;&#35748;&#20026;&#65292;&#20013;&#22269;&#23558;&#36890;&#36807;&#36827;&#21475;&#26356;&#22810;&#21335;&#38750;&#21830;&#21697;&#65292;&#29305;&#21035;&#26159;&#29275;&#32905;&#26469;&#32553;&#23567;&#36152;&#26131;&#36870;&#24046;&#12290;&#21435;&#24180;&#65292;&#20013;&#22269;&#22312;&#21475;&#36420;&#30123;&#29190;&#21457;&#21518;&#31105;&#27490;&#36827;&#21475;&#29275;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#36824;&#23558;&#40723;&#21169;&#26356;&#22810;&#23545;&#21335;&#38750;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#36824;&#34920;&#31034;&#65292;&#20182;&#25903;&#25345;&#38750;&#27954;&#22823;&#38470;&#35201;&#27714;&#25913;&#21464;&#20840;&#29699;&#27835;&#29702;&#26426;&#26500;&#30340;&#21628;&#21505;&#65292;&#25215;&#35834;&#24110;&#21161;&#38750;&#27954;&#21644;&#21335;&#21322;&#29699;&#22269;&#23478;&#25317;&#26377;&#26356;&#22823;&#30340;&#21457;&#35328;&#26435;&#65292;&#21253;&#25324;&#22312;&#20013;&#22269;&#25285;&#20219;&#24120;&#20219;&#29702;&#20107;&#22269;&#30340;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20013;&#25317;&#26377;&#26356;&#22823;&#30340;&#21457;&#35328;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#22362;&#23450;&#25903;&#25345;&#38750;&#27954;&#19968;&#20307;&#21270;&#36827;&#31243;&#21644;&#38750;&#30431;&#20170;&#24180;&#21152;&#20837;&#20108;&#21313;&#22269;&#38598;&#22242;&#21462;&#24471;&#23454;&#36136;&#24615;&#36827;&#23637;&#12290;&#25105;&#20204;&#25903;&#25345;&#21335;&#38750;&#22312;&#22269;&#38469;&#21644;&#22320;&#21306;&#20107;&#21153;&#20013;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#20004;&#20154;&#36824;&#35752;&#35770;&#20102;&#20044;&#20811;&#20848;&#25112;&#20105;&#21450;&#20854;&#23545;&#38750;&#27954;&#21644;&#20854;&#20182;&#22320;&#21306;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#30340;&#24433;&#21709;&#65292;&#20064;&#36817;&#24179;&#27426;&#36814;&#21335;&#38750;&#27966;&#36963;&#21644;&#24179;&#20195;&#8203;&#8203;&#34920;&#22242;&#30340;&#20513;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#21516;&#24847;&#21452;&#26041;&#20043;&#38388;&#8230;&#8230;&#23545;&#35805;&#30340;&#37325;&#35201;&#24615;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#25919;&#24220;&#38543;&#21518;&#31614;&#32626;&#20102;&#19968;&#31995;&#21015;&#21512;&#20316;&#21327;&#35758;&#65292;&#28041;&#21450;&#22522;&#30784;&#35774;&#26045;&#21457;&#23637;&#12289;&#33021;&#28304;&#12289;&#26053;&#28216;&#12289;&#25945;&#32946;&#21644;&#25968;&#23383;&#25216;&#26415;&#31561;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#21452;&#26041;&#21516;&#24847;&#28145;&#21270;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#21512;&#20316;&#65292;&#24182;&#22312;&#21335;&#38750;&#20849;&#24314;&#23380;&#23376;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#36824;&#34920;&#31034;&#65292;&#24403;&#21069;&#24418;&#21183;&#19979;&#65292;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#20250;&#26212;&#23545;&#20110;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#12289;&#21335;&#38750;&#31561;&#37329;&#30742;&#22269;&#23478;&#21152;&#24378;&#22242;&#32467;&#21512;&#20316;&#12289;&#25512;&#21160;&#21512;&#20316;&#26426;&#21046;&#21457;&#23637;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#21644;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#23558;&#20146;&#33258;&#20986;&#24109;&#23792;&#20250;&#65292;&#32780;&#20420;&#32599;&#26031;&#21017;&#30001;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22240;&#28041;&#23244;&#22312;&#20044;&#20811;&#20848;&#29359;&#19979;&#25112;&#20105;&#32618;&#32780;&#21463;&#21040;&#22269;&#38469;&#36910;&#25429;&#20196;&#36890;&#32521;&#65292;&#20182;&#36890;&#36807;&#35270;&#39057;&#38142;&#25509;&#21442;&#21152;&#20102;&#27492;&#27425;&#27963;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 12:20:03 +0800</pubDate></item></channel></rss>