<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20013;&#22269;&#22823;&#38470;&#31105;&#27490;&#21488;&#28286;&#33426;&#26524;&#26368;&#26032;&#36152;&#26131;&#20498;&#38057;&#65292;&#21488;&#21271;&#29467;&#28872;&#25256;&#20987;&#8220;&#29255;&#38754;&#8221;&#34892;&#20026;</title><link>https://www.scmp.com/economy/global-economy/article/3231806/mainland-china-bans-taiwanese-mangoes-latest-trade-barb-taipei-hits-out-one-sided-act?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 17:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/105d90ef-ce37-4c78-ac76-521572705dd6_522cf31c.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#20174;&#21608;&#19968;&#24320;&#22987;&#31105;&#27490;&#20174;&#21488;&#28286;&#36827;&#21475;&#33426;&#26524;&#65292;&#36825;&#26159;&#23545;&#21488;&#28286;&#20892;&#19994;&#37096;&#38376;&#30340;&#26368;&#26032;&#25171;&#20987;&#65292;&#21407;&#22240;&#26159;&#21488;&#28286;&#21103;&#24635;&#32479;&#21644;&#20027;&#35201;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#26368;&#36817;&#36807;&#22659;&#32654;&#22269;&#65292;&#23548;&#33268;&#25919;&#27835;&#20851;&#31995;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20013;&#22269;&#22823;&#38470;&#28040;&#36153;&#32773;&#21916;&#29233;&#30340;&#21488;&#28286;&#19968;&#31181;&#29645;&#36149;&#20316;&#29289;&#30340;&#26816;&#27979;&#21457;&#29616;&#20102;&#19968;&#31181;&#31881;&#34417;&#26118;&#34411;&#65292;&#21271;&#20140;&#22269;&#21488;&#21150;&#34920;&#31034;&#65292;&#36825;&#31181;&#8220;&#23475;&#34411;&#8221;&#21487;&#33021;&#20250;&#25439;&#23475;&#20892;&#19994;&#29983;&#20135;&#21450;&#20854;&#8220;&#29983;&#24577;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#20892;&#19994;&#37096;&#35777;&#23454;&#20102;&#36825;&#19968;&#31105;&#20196;&#65292;&#31216;&#20854;&#20026;&#8220;&#21333;&#26041;&#38754;&#8221;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#31105;&#20196;&#20043;&#21069;&#65292;&#21271;&#20140;&#22312;&#36807;&#21435;&#20004;&#24180;&#20063;&#26366;&#19979;&#20196;&#31105;&#27490;&#36827;&#21475;&#21488;&#28286;&#33760;&#33821;&#12289;&#33714;&#38654;&#12289;&#26577;&#27224;&#31867;&#27700;&#26524;&#21644;&#26576;&#20123;&#31867;&#22411;&#30340;&#28023;&#40092;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22823;&#38470;&#32467;&#26463;&#23545;&#21488;&#28286;&#31958;&#33529;&#26524;&#20004;&#24180;&#30340;&#36827;&#21475;&#31105;&#20196;&#65292;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&lt;/h3&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#40654;&#26234;&#33521;&#22312;&#21069;&#24448;&#24052;&#25289;&#22317;&#20986;&#24109;&#24635;&#32479;&#20329;&#32435;&#23601;&#32844;&#20856;&#31036;&#26399;&#38388;&#32463;&#20572;&#32445;&#32422;&#21518;&#65292;&#20013;&#22269;&#22823;&#38470;&#20063;&#23545;&#21407;&#20135;&#20110;&#21488;&#28286;&#30340;&#36827;&#21475;&#32858;&#30899;&#37240;&#37231;&#20135;&#21697;&#23454;&#26045;&#20020;&#26102;&#21453;&#20542;&#38144;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#29467;&#28872;&#25256;&#20987;&#21326;&#30427;&#39039;&#25509;&#24453;&#26366;&#30701;&#26242;&#36827;&#20837;&#32445;&#32422;&#30340;&#40654;&#26234;&#33521;&#65292;&#24182;&#35892;&#36131;&#21488;&#29420;&#20998;&#35010;&#20998;&#23376;&#12290;&#20182;&#22312;&#22238;&#31243;&#26399;&#38388;&#36824;&#22312;&#26087;&#37329;&#23665;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35748;&#20026;&#33258;&#27835;&#30340;&#21488;&#28286;&#26159;&#19968;&#20010;&#20998;&#35010;&#30340;&#39046;&#22303;&#65292;&#24517;&#39035;&#19982;&#22823;&#38470;&#32479;&#19968;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20004;&#22269;&#20851;&#31995;&#19981;&#26029;&#24694;&#21270;&#65292;&#21488;&#28286;&#30340;&#21629;&#36816;&#20173;&#28982;&#26159;&#20013;&#32654;&#20043;&#38388;&#30340;&#19968;&#20010;&#28909;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33258;&#32654;&#22269;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; 2022 &#24180; 8 &#26376;&#35775;&#38382;&#21488;&#21271;&#20197;&#26469;&#65292;&#32654;&#21488;&#20851;&#31995;&#22312;&#36807;&#21435;&#19968;&#24180;&#24471;&#21040;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#19982;&#21271;&#20140;&#26377;&#22806;&#20132;&#20851;&#31995;&#30340;&#22269;&#23478;&#37117;&#25215;&#35748;&#19968;&#20010;&#20013;&#22269;&#21407;&#21017;&#30340;&#23384;&#22312;&#65292;&#21488;&#28286;&#26159;&#20013;&#22269;&#30340;&#19968;&#37096;&#20998;&#12290;&#28982;&#32780;&#65292;&#21326;&#30427;&#39039;&#21453;&#23545;&#20219;&#20309;&#25913;&#21464;&#20004;&#23736;&#29616;&#29366;&#30340;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#20892;&#19994;&#37096;&#34920;&#31034;&#65292;&#20170;&#24180;&#21488;&#28286;&#33426;&#26524;&#20135;&#37327;&#36229;&#36807; 17 &#19975;&#20844;&#21544;&#65292;&#20854;&#20013; 2.2% &#29992;&#20110;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;2023&#24180;&#20013;&#22269;&#22823;&#38470;&#20165;&#25509;&#25910;&#20102;938&#21544;&#33426;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#21488;&#21150;&#22312;&#23448;&#26041;&#25903;&#25345;&#30340;&#20013;&#22830;&#30005;&#35270;&#21488;&#24494;&#21338;&#36134;&#25143;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24050;&#23558;&#35813;&#31105;&#20196;&#36890;&#30693;&#21488;&#28286;&#23448;&#21592;&#65292;&#24182;&#8220;&#35201;&#27714;&#21488;&#28286;&#36827;&#19968;&#27493;&#23436;&#21892;&#26893;&#29289;&#26816;&#30123;&#31649;&#29702;&#21046;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#25514;&#26045;&#26159;&#27491;&#24120;&#30340;&#29983;&#29289;&#23433;&#20840;&#38450;&#33539;&#25514;&#26045;&#65292;&#31185;&#23398;&#21512;&#29702;&#65292;&#31526;&#21512;&#20869;&#22320;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#21644;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#20892;&#19994;&#37096;&#25215;&#35748;&#65292;&#20013;&#22269;&#22823;&#38470;&#23448;&#21592;&#24050;&#36890;&#30693;&#20854;6&#26376;&#21644;8&#26376;&#21021;&#35013;&#36816;&#30340;&#33426;&#26524;&#21547;&#26377;&#31881;&#34417;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#21488;&#28286;&#31181;&#26893;&#32773;&#21644;&#21253;&#35013;&#21830;&#24050;&#25910;&#21040;&#36890;&#30693;&#24182;&#34987;&#35201;&#27714;&#36827;&#34892;&#25913;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34920;&#31034;&#65292;&#33258;2018&#24180;&#20197;&#26469;&#65292;&#24050;&#26377;5,600&#25209;&#33426;&#26524;&#36816;&#25269;&#20013;&#22269;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#23545;&#22312;&#27809;&#26377;&#31185;&#23398;&#23545;&#35805;&#30340;&#24773;&#20917;&#19979;&#20219;&#24847;&#26242;&#20572;&#36152;&#26131;&#30340;&#20570;&#27861;&#28145;&#24863;&#36951;&#25022;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20892;&#19994;&#37096;&#23558;&#32487;&#32493;&#36890;&#36807;&#21452;&#36793;&#28192;&#36947;&#21628;&#21505;&#20013;&#26041;&#36827;&#34892;&#25216;&#26415;&#23545;&#35805;&#8230;&#8230;&#25214;&#21040;&#21512;&#29702;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#23613;&#24555;&#24674;&#22797;&#33426;&#26524;&#38144;&#21806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23631;&#19996;&#25151;&#23665;&#20892;&#20250;&#30340;&#19968;&#20301;&#38472;&#22995;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#21488;&#28286;&#20892;&#19994;&#23494;&#38598;&#22411;&#23631;&#19996;&#21439;&#30340;&#33426;&#26524;&#31181;&#26893;&#32773;&#24182;&#19981;&#25285;&#24515;&#21271;&#20140;&#30340;&#31105;&#20196;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#22823;&#37096;&#20998;&#20135;&#21697;&#38144;&#24448;&#22269;&#20869;&#24066;&#22330;&#25110;&#20854;&#20182;&#20122;&#27954;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#22885;&#24211;&#26031;&#21644;&#8220;&#20891;&#22791;&#31454;&#36187;&#8221;&#25285;&#24551;&#65292;&#28595;&#22823;&#21033;&#20122;&#36141;&#20080;&#20102; 11 &#20159;&#32654;&#20803;&#30340;&#32654;&#22269;&#23548;&#24377;</title><link>https://www.scmp.com/week-asia/politics/article/3231807/australia-buys-us11-billion-us-missiles-amid-aukus-and-arms-race-concerns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 17:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/95013764-a37f-49dd-9540-6a34b5a37545_20e4fa24.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20174;&#32654;&#22269;&#36141;&#20080;&#20102;&#20215;&#20540; 17 &#20159;&#28595;&#20803;&#65288;11 &#20159;&#32654;&#20803;&#65289;&#30340;&#23548;&#24377;&#65292;&#22269;&#20869;&#23545;&#20854;&#26681;&#25454;&#19982;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#22885;&#24211;&#26031;&#32852;&#30431;&#36141;&#20080;&#26680;&#21160;&#21147;&#28508;&#33351;&#30340;&#25285;&#24551;&#25345;&#32493;&#21457;&#37237;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#23572;&#26031;&#21644;&#22269;&#38450;&#24037;&#19994;&#37096;&#38271;&#24085;&#29305;&#183;&#24247;&#32599;&#20234;&#34920;&#31034;&#65292;&#27492;&#27425;&#25910;&#36141;&#24471;&#21040;&#20102;&#28595;&#22823;&#21033;&#20122;&#22235;&#26376;&#20221;&#26368;&#26032;&#22269;&#38450;&#23457;&#26597;&#30340;&#25903;&#25345;&#65292;&#35813;&#23457;&#26597;&#24314;&#35758;&#22570;&#22521;&#25289;&#37319;&#21462;&#19968;&#39033;&#38459;&#27490;&#23545;&#25163;&#21040;&#36798;&#28595;&#22823;&#21033;&#20122;&#28023;&#23736;&#30340;&#25112;&#30053;&#65292;&#20363;&#22914;&#24314;&#31435;&#36828;&#31243;&#23548;&#24377;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#22312;&#21608;&#26085;&#25509;&#21463;&#24403;&#22320;&#37319;&#35775;&#26102;&#34987;&#38382;&#21450;&#28595;&#22823;&#21033;&#20122;&#26159;&#21542;&#27491;&#22312;&#19982;&#20013;&#22269;&#36827;&#34892;&#20891;&#22791;&#31454;&#36187;&#24182;&#23558;&#21271;&#20140;&#35270;&#20026;&#23041;&#32961;&#65292;&#23613;&#31649;&#40644;&#33521;&#36132;&#24182;&#19981;&#24819;&#34987;&#21367;&#20837;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22570;&#22521;&#25289;&#23459;&#24067;&#23558;&#20197;13&#20159;&#28595;&#20803;&#30340;&#20215;&#26684;&#20174;&#32654;&#22269;&#36141;&#20080;&#32422;200&#26522;&#8220;&#25112;&#26023;&#8221;&#24033;&#33322;&#23548;&#24377;&#65292;&#24182;&#20197;4.31&#20159;&#28595;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080;60&#26522;&#20808;&#36827;&#21453;&#36752;&#23556;&#21046;&#23548;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#23558;&#25104;&#20026;&#38500;&#32654;&#22269;&#21644;&#33521;&#22269;&#20043;&#22806;&#25317;&#26377;&#25112;&#26023;&#30340;&#19977;&#20010;&#22269;&#23478;&#20043;&#19968;&#12290;&#36825;&#20123;&#23548;&#24377;&#30340;&#23556;&#31243;&#20026;1,500&#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#37319;&#36141;&#26159;&#22312;30&#24180;&#20869;&#19987;&#38376;&#29992;&#20110;&#36141;&#20080;Aukus&#26680;&#21160;&#21147;&#28508;&#33351;&#30340;3680&#20159;&#28595;&#20803;&#30340;&#22522;&#30784;&#19978;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#21202;&#26031;&#35828;&#65306;&#8220;&#38543;&#30528;&#36141;&#20080;&#36825;&#20123;&#24378;&#22823;&#30340;&#36828;&#31243;&#25915;&#20987;&#23548;&#24377;&#65292;&#38463;&#23572;&#24052;&#23612;&#20122;&#25919;&#24220;&#27491;&#22312;&#21152;&#24555;&#27493;&#20240;&#33853;&#23454;&#12298;&#22269;&#38450;&#25112;&#30053;&#23457;&#26597;&#12299;&#30340;&#24314;&#35758;&#12290;&#8221; &#8220;&#25105;&#20204;&#27491;&#22312;&#25237;&#36164;&#25105;&#20204;&#30340;&#22269;&#38450;&#20891;&#25152;&#38656;&#30340;&#33021;&#21147;&#65292;&#20197;&#20351;&#25105;&#20204;&#30340;&#23545;&#25163;&#22312;&#36828;&#31163;&#25105;&#20204;&#28023;&#23736;&#30340;&#22320;&#26041;&#38754;&#20020;&#39118;&#38505;&#65292;&#24182;&#22312;&#25105;&#20204;&#20170;&#22825;&#29983;&#27963;&#30340;&#22797;&#26434;&#21644;&#19981;&#30830;&#23450;&#30340;&#19990;&#30028;&#20013;&#30830;&#20445;&#28595;&#22823;&#21033;&#20122;&#20154;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#20811;&#20848;&#25112;&#20105;&#35777;&#26126;&#20102;&#19981;&#20165;&#25317;&#26377;&#25112;&#20105;&#24211;&#23384;&#65292;&#32780;&#19988;&#25317;&#26377;&#22269;&#20869;&#23548;&#24377;&#21046;&#36896;&#19994;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#19968;&#22768;&#26126;&#23558;&#26377;&#21161;&#20110;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#30340; Aukus &#21327;&#35758;&#30446;&#21069;&#23433;&#20840;&#65292;&#20294;&#24037;&#20826;&#30340;&#20998;&#35010;&#25581;&#31034;&#20102;&#8220;&#26410;&#26469;&#30340;&#38382;&#39064;&#8221;&lt;/h3&gt;&lt;p&gt;&#39532;&#21202;&#26031;&#23545;&#23548;&#24377;&#30340;&#35780;&#35770;&#21453;&#26144;&#20102;&#22570;&#22521;&#25289;&#25903;&#25345;&#22885;&#24211;&#26031;&#30340;&#29702;&#30001;&#65292;&#36807;&#21435;&#19968;&#21608;&#20182;&#21521;&#20826;&#20869;&#25104;&#21592;&#37325;&#22797;&#20102;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#23558;&#28595;&#22823;&#21033;&#20122;&#20027;&#26435;&#35753;&#32473;&#32654;&#22269;&#21516;&#26102;&#21152;&#21095;&#20891;&#22791;&#31454;&#36187;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#20030;&#34892;&#30340;&#19968;&#27425;&#37325;&#35201;&#24037;&#20826;&#20250;&#35758;&#20043;&#21069;&#65292;&#35768;&#22810;&#24037;&#20826;&#20998;&#25903;&#37117;&#36890;&#36807;&#20102;&#23457;&#26597;&#25110;&#36864;&#20986; Aukus &#30340;&#21160;&#35758;&#65292;&#23613;&#31649; Aukus &#27492;&#21069;&#24050;&#33719;&#24471;&#20826;&#20869;&#27966;&#31995;&#25209;&#20934;&#24182;&#33719;&#24471;&#20004;&#20826;&#25903;&#25345;&#65292;&#20294;&#22312;&#20250;&#35758;&#19978;&#65292;Aukus &#20173;&#21463;&#21040;&#28608;&#28872;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24247;&#32599;&#20234;&#22312;&#20250;&#35758;&#19978;&#35828;&#8220;&#20891;&#22791;&#31454;&#36187;&#24050;&#32463;&#24320;&#22987;&#8221;&#24182;&#21578;&#35785;&#20826;&#20869;&#26680;&#24515;&#23567;&#32452;&#19981;&#35201;&#21152;&#20837;&#26102;&#65292;&#20826;&#20869;&#25104;&#21592;&#23545;&#20182;&#25552;&#20986;&#36136;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#32467;&#26463;&#21518;&#65292;&#22806;&#20132;&#37096;&#38271;&#40644;&#21608;&#26085;&#25509;&#21463;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#36136;&#35810;&#65292;&#35810;&#38382;&#22570;&#22521;&#25289;&#26159;&#21542;&#19982;&#20013;&#22269;&#36827;&#34892;&#20891;&#22791;&#31454;&#36187;&#65292;&#24182;&#35748;&#20026;&#20013;&#22269;&#8220;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#21152;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#37325;&#22797;&#20102;&#20154;&#20204;&#24120;&#29992;&#30340;&#35828;&#27861;&#65292;&#21363;&#19990;&#30028;&#27491;&#38754;&#20020;&#8220;&#20108;&#25112;&#32467;&#26463;&#20197;&#26469;&#26368;&#20855;&#25361;&#25112;&#24615;&#30340;&#25112;&#30053;&#29615;&#22659;&#8221;&#65292;&#20182;&#34920;&#31034;&#22570;&#22521;&#25289;&#30340;&#34892;&#21160;&#26159;&#20026;&#20102;&#30830;&#20445;&#8220;&#19968;&#20010;&#20027;&#26435;&#21463;&#21040;&#23562;&#37325;&#30340;&#21644;&#24179;&#12289;&#31283;&#23450;&#21644;&#32321;&#33635;&#30340;&#22320;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#19968;&#20010;&#20851;&#38190;&#37096;&#20998;&#26159;&#25112;&#30053;&#24179;&#34913;&#12290;&#36825;&#21253;&#25324;&#20891;&#20107;&#23041;&#24913;&#65292;&#20294;&#20063;&#21253;&#25324;&#36890;&#36807;&#22806;&#20132;&#21644;&#25509;&#35302;&#26469;&#20445;&#35777;&#65292;&#8221;&#22905;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#37096;&#38271;&#65306;&#28595;&#22823;&#21033;&#20122;&#21487;&#20197;&#25104;&#20026;&#32531;&#35299;&#32654;&#20013;&#32039;&#24352;&#23616;&#21183;&#30340;&#8220;&#21512;&#29702;&#8221;&#35843;&#35299;&#32773;&lt;/h3&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20013;&#22269;&#26159;&#21542;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#21152;&#21361;&#38505;&#26102;&#65292;&#40644;&#35828;&#65292;&#22570;&#22521;&#25289;&#19968;&#30452;&#22374;&#29575;&#22320;&#35848;&#35770;&#35813;&#22320;&#21306;&#30340;&#20891;&#20107;&#38598;&#32467;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#22823;&#22269;&#20043;&#38388;&#30340;&#25112;&#30053;&#31454;&#20105;&#26356;&#21152;&#28608;&#28872;&#12290;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#22320;&#21306;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#12290;&#25105;&#20204;&#26368;&#36817;&#30475;&#21040;&#20102;&#21488;&#28286;&#28023;&#23777;&#30340;&#28436;&#20064;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#33778;&#24459;&#23486;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#36824;&#34920;&#31034;&#65292;&#22570;&#22521;&#25289;&#27491;&#22312;&#8220;&#23494;&#20999;&#8221;&#32771;&#34385;&#32852;&#21512;&#22269;&#31105;&#27490;&#26680;&#27494;&#22120;&#26465;&#32422;&#65288;TPNW&#65289;&#65292;&#20294;&#34920;&#31034;&#20854;&#26550;&#26500;&#23384;&#22312;&#38382;&#39064;&#65292;&#20363;&#22914;&#20854;&#19982;&#26680;&#19981;&#25193;&#25955;&#26465;&#32422;&#65288;NPT&#65289;&#30340;&#19968;&#33268;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20110; 1973 &#24180;&#21152;&#20837;&#12298;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&#65292;&#20294;&#23578;&#26410;&#31614;&#32626;&#25110;&#25209;&#20934; 2017 &#24180;&#12298;TPNW&#12299;&#65292;&#23613;&#31649;&#24037;&#20826;&#22312;&#19978;&#21608;&#30340;&#20250;&#35758;&#19978;&#22810;&#27425;&#25215;&#35834;&#31614;&#32626;&#35813;&#26465;&#32422;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#23433;&#29926;&#23572;&#32771;&#34385;&#36215;&#35785;&#39640;&#30427; 1MDB &#19985;&#38395;&#65306;&#8220;&#20320;&#20174;&#20154;&#27665;&#37027;&#37324;&#20599;&#20102;&#19996;&#35199;&#65292;&#25105;&#24517;&#39035;&#25226;&#23427;&#25343;&#22238;&#26469;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231796/malaysias-anwar-looks-suing-goldman-1mdb-scandal-you-steal-people-i-will-have-get-it-back?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 16:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/74b54b5d-a422-42c0-98c9-1562ecfb0939_8544dff1.jpg" width="100%"&gt;&lt;p&gt;&#25454; CNBC &#37319;&#35775;&#65292;&#39532;&#26469;&#35199;&#20122;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#34920;&#31034;&#65292;&#20182;&#21487;&#33021;&#32771;&#34385;&#23545;&#39640;&#30427;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#20854;&#22312;&#28041;&#21450; 1Malaysia Development Bhd. &#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#19985;&#38395;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#21578;&#35785; CNBC &#30340;&#23435;&#39532;&#19969;&#65292;&#25919;&#24220;&#27491;&#22312;&#26435;&#34913;&#22810;&#31181;&#36873;&#25321;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19982;&#36825;&#23478;&#21326;&#23572;&#34903;&#20844;&#21496;&#36827;&#34892;&#35848;&#21028;&#12290;&#20182;&#34920;&#31034;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35813;&#38134;&#34892;&#8220;&#24182;&#27809;&#26377;&#22826;&#31215;&#26497;&#20027;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#24403;&#28982;&#20250;&#23601;&#36825;&#20010;&#38382;&#39064;&#36827;&#34892;&#35752;&#35770;&#65292;&#36824;&#26377;&#20854;&#20182;&#36335;&#32447;&#21487;&#20197;&#36873;&#25321;&#12290;&#25105;&#19981;&#20250;&#20302;&#20272;&#20877;&#27425;&#25552;&#36215;&#35785;&#35772;&#38382;&#39064;&#30340;&#21487;&#33021;&#24615;&#65292;&#8221;&#23433;&#29926;&#23572;&#22312;&#21608;&#19968;&#25773;&#20986;&#30340;&#37319;&#35775;&#25688;&#24405;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23433;&#29926;&#23572;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#24456;&#22797;&#26434;&#65292;&#22312;&#32654;&#22269;&#25552;&#36215;&#35785;&#35772;&#23558;&#20351;&#25919;&#24220;&#25439;&#22833;&#19968;&#22823;&#31508;&#38065;&#12290; &#8220;&#20294;&#26159;&#20320;&#20174;&#20154;&#27665;&#37027;&#37324;&#20599;&#20102;&#19996;&#35199;&#65292;&#25105;&#24517;&#39035;&#25226;&#23427;&#25343;&#22238;&#26469;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#39046;&#23548;&#20154;&#23433;&#29926;&#23572;&#26494;&#20102;&#21475;&#27668;&#65292;&#22240;&#20026;&#21453;&#23545;&#27966;&#26410;&#33021;&#25913;&#21464;&#24030;&#36873;&#20030;&#30340;&#29616;&#29366;&lt;/h3&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#23637;&#22522;&#37329; 1MDB &#25104;&#20026;&#25968;&#21313;&#20159;&#32654;&#20803;&#19985;&#38395;&#30340;&#20013;&#24515;&#65292;&#24341;&#21457;&#20102;&#20122;&#27954;&#12289;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#35843;&#26597;&#12290;&#39640;&#30427;&#20110; 2020 &#24180;&#25215;&#35748;&#20854;&#22312;&#32654;&#22269;&#25191;&#27861;&#21490;&#19978;&#26368;&#22823;&#30340;&#22806;&#22269;&#36159;&#36162;&#26696;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#36798;&#25104;&#20102;&#22810;&#39033;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#22269;&#38469;&#21644;&#35299;&#21327;&#35758;&#65292;&#20197;&#32467;&#26463;&#23545;&#20854;&#20026; 1MDB &#31609;&#27454;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#19968;&#26376;&#20221;&#26366;&#35201;&#27714;&#36825;&#23478;&#32654;&#22269;&#38134;&#34892;&#20817;&#29616;&#19982;&#39532;&#26469;&#35199;&#20122;&#21069;&#25919;&#24220;&#36798;&#25104;&#30340; 2020 &#24180;&#21644;&#35299;&#21327;&#35758;&#65292;&#22240;&#20026;&#35813;&#38134;&#34892;&#22312; 2012 &#24180;&#21644; 2013 &#24180;&#20026; 1MDB &#31609;&#38598;&#20102; 65 &#20159;&#32654;&#20803;&#36164;&#37329;&#12290;&#20182;&#21518;&#26469;&#35828;&#65292;&#20182;&#30340;&#21069;&#20219;&#19982;&#39640;&#30427;&#36798;&#25104;&#30340;&#21327;&#35758;&#8220;&#22826;&#36731;&#20102;&#8221;&#65292;&#20182;&#27491;&#22312;&#37325;&#26032;&#35780;&#20272;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#23626;&#25919;&#24220;&#19977;&#24180;&#21069;&#23459;&#24067;&#30340;&#21644;&#35299;&#21327;&#35758;&#35201;&#27714;&#39640;&#30427;&#25903;&#20184; 25 &#20159;&#32654;&#20803;&#65292;&#21516;&#26102;&#20445;&#35777;&#24402;&#36824;&#19990;&#30028;&#21508;&#22320;&#24403;&#23616;&#25187;&#25276;&#30340; 1MDB 14 &#20159;&#32654;&#20803;&#36164;&#20135;&#65292;&#20197;&#25442;&#21462;&#39532;&#26469;&#35199;&#20122;&#25918;&#24323;&#23545;&#35813;&#38134;&#34892;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38134;&#34892;&#34920;&#31034;&#65292;&#22914;&#26524;&#39532;&#26469;&#35199;&#20122;&#22312; 2022 &#24180; 8 &#26376;&#20043;&#21069;&#23578;&#26410;&#25910;&#21040;&#33267;&#23569; 5 &#20159;&#32654;&#20803;&#30340;&#36164;&#20135;&#21644;&#25910;&#30410;&#65292;&#39640;&#30427;&#36824;&#24517;&#39035;&#19968;&#27425;&#24615;&#25903;&#20184; 2.5 &#20159;&#32654;&#20803;&#30340;&#20020;&#26102;&#20184;&#27454;&#12290;&#28982;&#32780;&#65292;&#39640;&#30427;&#22312;&#21435;&#24180;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#20004;&#20154;&#23545;&#20110;&#25919;&#24220;&#26159;&#21542;&#22312; 8 &#26376;&#20221;&#30340;&#26368;&#21518;&#26399;&#38480;&#20043;&#21069;&#25910;&#21040; 5 &#20159;&#32654;&#20803;&#30340;&#25910;&#30410;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#25105;&#24517;&#39035;&#24809;&#32602;&#39532;&#26469;&#35199;&#20122;&#20154;&#27665;&#65292;&#35753;&#20182;&#20204;&#25903;&#20184;&#24040;&#39069;&#21033;&#28070;&#65311;&#8221;&#23433;&#29926;&#23572;&#22312;&#25509;&#21463; CNBC &#37319;&#35775;&#26102;&#35848;&#21040;&#39640;&#30427;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 16:50:01 +0800</pubDate></item><item><title>&#24503;&#40657;&#20848;&#23547;&#27714;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65292;&#20013;&#22269;&#21644;&#20234;&#26391;&#25215;&#35834;&#22312;&#37329;&#30742;&#22235;&#22269;&#23792;&#20250;&#21069;&#36827;&#34892;&#21512;&#20316;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231798/china-and-iran-pledge-cooperation-ahead-brics-summit-tehran-seeks-join-bloc?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 16:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/9b3618da-467f-407c-a257-0a9b7c89a99f_58a11e8b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20234;&#26391;&#22806;&#38271;&#22312;&#21608;&#20108;&#20110;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#20043;&#21069;&#21457;&#34920;&#20102;&#35762;&#35805;&#65292;&#24503;&#40657;&#20848;&#27491;&#22312;&#23547;&#27714;&#25104;&#20026;&#35813;&#38598;&#22242;&#30340;&#31532;&#20845;&#20010;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#30340;&#30005;&#35805;&#20132;&#35848;&#20013;&#65292;&#20234;&#26391;&#22806;&#38271;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#23572;-&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#21578;&#35785;&#20013;&#22269;&#22806;&#38271;&#29579;&#27589;&#65292;&#24503;&#40657;&#20848;&#24076;&#26395;&#21152;&#24378;&#19982;&#21271;&#20140;&#22312;&#22320;&#21306;&#21644;&#22269;&#38469;&#20107;&#21153;&#20013;&#30340;&#21512;&#20316;&lt;/p&gt;&lt;p&gt;&#38463;&#31859;&#23572;-&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#34920;&#31034;&#65292;&#8220;&#20234;&#26391;&#39640;&#24230;&#37325;&#35270;&#21457;&#23637;&#20234;&#20013;&#20840;&#38754;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#65292;&#26399;&#24453;&#21516;&#20013;&#26041;&#20445;&#25345;&#39640;&#23618;&#20132;&#24448;&#65292;&#28145;&#21270;&#22312;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#26694;&#26550;&#19979;&#21512;&#20316;&#12290;&#8221;&#22806;&#20132;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#24503;&#40657;&#20848;&#21644;&#21271;&#20140;&#31614;&#32626;&#20102;&#20215;&#20540;4000&#20159;&#32654;&#20803;&#30340;&#25112;&#30053;&#21512;&#20316;&#21327;&#35758;&#65292;&#20026;&#20234;&#26391;&#21442;&#19982;&#20174;&#20122;&#27954;&#24310;&#20280;&#21040;&#27431;&#27954;&#30340;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#22768;&#26126;&#34920;&#31034;&#65292;&#21271;&#20140;&#23558;&#22312;&#28041;&#21450;&#21452;&#26041;&#26680;&#24515;&#21033;&#30410;&#30340;&#38382;&#39064;&#19978;&#25903;&#25345;&#20234;&#26391;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#24895;&#24847;&#8230;&#8230;&#20849;&#21516;&#21453;&#23545;&#22806;&#37096;&#24178;&#28041;&#65307;&#25269;&#21046;&#21333;&#26041;&#38754;&#27450;&#20940;&#34892;&#20026;&#65307;&#25421;&#21355;&#20004;&#22269;&#20027;&#26435;&#12289;&#23433;&#20840;&#12289;&#21457;&#23637;&#21033;&#30410;&#65307;&#32500;&#25252;&#21457;&#23637;&#20013;&#22269;&#23478;&#20849;&#21516;&#21033;&#30410;&#21644;&#22269;&#38469;&#20844;&#24179;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#23478;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#26032;&#20852;&#32463;&#27982;&#20307;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#65292;&#30446;&#21069;&#30340;&#25104;&#21592;&#21253;&#25324;&#24052;&#35199;&#12289;&#21360;&#24230;&#12289;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#12290;&#38500;&#20234;&#26391;&#22806;&#65292;&#23391;&#21152;&#25289;&#22269;&#12289;&#29627;&#21033;&#32500;&#20122;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644; 53 &#20010;&#38750;&#27954;&#22269;&#23478;&#20063;&#21463;&#36992;&#21442;&#21152;&#21608;&#20108;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#24320;&#24149;&#30340;&#20026;&#26399;&#19977;&#22825;&#30340;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22235;&#22269;&#20250;&#35758;&#21069;&#22805;&#65292;&#8220;&#21435;&#32654;&#20803;&#21270;&#8221;&#22312;&#26032;&#20852;&#32463;&#27982;&#20307;&#20013;&#33719;&#24471;&#20851;&#27880;&lt;/h3&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#22269;&#38469;&#20851;&#31995;&#20998;&#26512;&#24072;&#23433;&#24503;&#40065;&#183;&#31185;&#37324;&#24067;&#31185;&#34920;&#31034;&#65292;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#19978;&#21608;&#36824;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#35752;&#35770;&#20102;&#20234;&#26391;&#30340;&#28508;&#22312;&#20250;&#21592;&#36164;&#26684;&#65292;&#20294;&#24314;&#31435;&#36825;&#31181;&#20851;&#31995;&#24182;&#19981;&#26159;&#20026;&#20102;&#23545;&#35199;&#26041;&#26500;&#25104;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#32452;&#32455;&#21482;&#24819;&#25193;&#22823;&#26412;&#22269;&#36135;&#24065;&#30340;&#20351;&#29992;&#65292;&#24182;&#36880;&#27493;&#25913;&#38761;&#20840;&#29699;&#37329;&#34701;&#26550;&#26500;&#65292;&#20351;&#20043;&#23545;&#38750;&#35199;&#26041;&#22269;&#23478;&#26356;&#21152;&#20844;&#24179;&#12290;&#20234;&#26391;&#21487;&#33021;&#30340;&#21152;&#20837;&#19981;&#20250;&#25913;&#21464;&#36825;&#20123;&#35745;&#31639;&#65292;&#8221;&#31185;&#37324;&#24067;&#31185;&#25588;&#24341;&#21335;&#38750;&#30340;&#35780;&#35770;&#31216;&#65292;&#21335;&#38750;&#19981;&#25171;&#31639;&#21435;&#32654;&#20803;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#23545;&#20110;&#20234;&#26391;&#30340;&#21152;&#20837;&#65292;&#27431;&#30431;&#20869;&#37096;&#8220;&#20284;&#20046;&#27809;&#26377;&#20219;&#20309;&#20998;&#27495;&#8221;&#65292;&#24182;&#34920;&#31034;&#65292;&#20854;&#25104;&#21592;&#36523;&#20221;&#21487;&#33021;&#26377;&#21161;&#20110;&#8220;&#36890;&#36807;&#36171;&#20104;&#35813;&#32452;&#32455;&#35199;&#20122;&#23618;&#38754;&#65292;&#20351;&#26377;&#20851;&#38382;&#39064;&#30340;&#23545;&#35805;&#22810;&#26679;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20234;&#26391;&#25104;&#20026;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#31532;&#20061;&#20010;&#27491;&#24335;&#25104;&#21592;&#65292;&#21152;&#20837;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#24052;&#22522;&#26031;&#22374;&#12289;&#21704;&#33832;&#20811;&#26031;&#22374;&#12289;&#21513;&#23572;&#21513;&#26031;&#26031;&#22374;&#12289;&#22612;&#21513;&#20811;&#26031;&#22374;&#21644;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#36824;&#35752;&#35770;&#20102;&#20013;&#22269;&#26017;&#26059;&#30340;&#20234;&#26391;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#20043;&#38388;&#21382;&#21490;&#24615;&#30340;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#22312;&#20061;&#24180;&#21518;&#24674;&#22797;&#20102;&#22806;&#20132;&#20851;&#31995;&#65292;&#31216;&#23427;&#24341;&#21457;&#20102;&#8220;&#21644;&#35299;&#28010;&#28526;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#34920;&#31034;&#65292;&#8220;&#20013;&#26041;&#36190;&#36175;&#20234;&#26391;&#30340;&#27491;&#30830;&#20915;&#23450;&#65292;&#23558;&#32487;&#32493;&#25903;&#25345;&#20013;&#19996;&#22269;&#23478;&#25506;&#32034;&#36866;&#21512;&#26412;&#22269;&#22269;&#24773;&#30340;&#21457;&#23637;&#36947;&#36335;&#8221;&#65292;&#24182;&#24378;&#35843;&#37051;&#22269;&#20043;&#38388;&#38656;&#35201;&#8220;&#22242;&#32467;&#33258;&#24378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#30340;&#22768;&#26126;&#65292;&#21452;&#26041;&#36824;&#23601;&#20234;&#26391;&#26680;&#21327;&#35758;&#20132;&#25442;&#20102;&#24847;&#35265;&#65292;&#35813;&#21327;&#35758;&#32473;&#20104;&#20234;&#26391;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#21046;&#35009;&#20943;&#20813;&#65292;&#20197;&#25442;&#21462;&#23545;&#20854;&#26680;&#35745;&#21010;&#30340;&#38480;&#21046;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312; 2018 &#24180;&#35753;&#32654;&#22269;&#36864;&#20986;&#35813;&#21327;&#35758;&#65292;&#33267;&#20170;&#23578;&#26410;&#37325;&#21551;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65306;&#38750;&#27954;&#22269;&#23478;&#31561;&#24453;&#25193;&#21592;&lt;/h3&gt;&lt;p&gt;&#8220;&#21482;&#26377;&#24674;&#22797;&#20840;&#38754;&#26377;&#25928;&#25191;&#34892;&#12298;&#32852;&#21512;&#20840;&#38754;&#34892;&#21160;&#35745;&#21010;&#12299;[&#21327;&#35758;&#20840;&#31216;]&#65292;&#20234;&#26391;&#26680;&#38382;&#39064;&#25165;&#33021;&#24471;&#21040;&#26681;&#26412;&#35299;&#20915;&#65292;&#8221;&#29579;&#27589;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#24895;&#19982;&#21253;&#25324;&#20234;&#26391;&#22312;&#20869;&#30340;&#21508;&#26041;&#21152;&#24378;&#21327;&#35843;&#65292;&#25512;&#21160;&#20234;&#26680;&#38382;&#39064;&#26397;&#30528;&#26377;&#21033;&#20110;&#32500;&#25252;&#22320;&#21306;&#21644;&#24179;&#31283;&#23450;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 16:50:01 +0800</pubDate></item><item><title>&#36816;&#33829;&#21830;&#34920;&#31034;&#65292;&#39321;&#28207;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#30340;&#26032;&#20132;&#36890;&#35774;&#26045;&#21487;&#24110;&#21161;&#20056;&#23458;&#26356;&#24555;&#21040;&#36798;&#24066;&#20013;&#24515;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3231784/new-transport-set-hong-kongs-kai-tak-cruise-terminal-helps-passengers-reach-city-centre-faster?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 15:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/5f43b918-16cc-4c0a-aa0d-29256c8c3d1a_4272b5f1.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#36816;&#33829;&#21830;&#21608;&#19968;&#34920;&#31034;&#65292;&#26681;&#25454;&#26032;&#25514;&#26045;&#65292;&#21608;&#26411;&#21069;&#24448;&#24066;&#20013;&#24515;&#30340;&#20056;&#23458;&#36895;&#24230;&#20960;&#20046;&#32763;&#20102;&#19968;&#30058;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#37038;&#36718;&#30721;&#22836;&#33891;&#20107;&#24635;&#32463;&#29702;&#26480;&#22827;&#183;&#26412;&#29305;&#34920;&#31034;&#65292;&#19982;&#20004;&#21608;&#21069;&#30456;&#27604;&#65292;&#21608;&#20845;&#25269;&#36798;&#28023;&#27915;&#20809;&#35889;&#21495;&#30340;&#20056;&#23458;&#30340;&#20132;&#36890;&#29366;&#20917;&#35201;&#39034;&#21033;&#24471;&#22810;&#65292;&#24403;&#26102;&#20056;&#23458;&#20204;&#38754;&#20020;&#30528;&#29289;&#27969;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#33368;&#33337;&#26159;&#33258;&#26032;&#20896;&#30123;&#24773;&#20197;&#26469;&#39318;&#27425;&#36820;&#22238;&#22478;&#24066;&#12290; -19&#22823;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20272;&#35745;&#21534;&#21520;&#29575;&#22686;&#21152;&#20102;&#32422; 94%&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26681;&#25454;&#25919;&#24220;&#30340;&#26032;&#23433;&#25490;&#65292;&#20056;&#23458;&#33021;&#22815;&#26356;&#24555;&#22320;&#31163;&#24320;&#65292;&#20854;&#20013;&#21253;&#25324;&#22686;&#21152;&#33322;&#31449;&#27004;&#21644;&#39321;&#28207;&#21508;&#20010;&#22320;&#28857;&#20043;&#38388;&#30340;&#24052;&#22763;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#29305;&#24378;&#35843;&#65292;&#24052;&#22763;&#65292;&#23588;&#20854;&#26159;&#21551;&#24503;&#28207;&#38081;&#31449;&#21644;&#33322;&#31449;&#27004;&#20043;&#38388;&#30340;&#20813;&#36153;&#29677;&#36710;&#65292;&#26159;&#20540;&#24471;&#20445;&#30041;&#30340;&#8220;&#22522;&#26412;&#8221;&#24517;&#38656;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#34987;&#38382;&#21450;&#20174;&#38271;&#36828;&#26469;&#30475;&#35841;&#24212;&#35813;&#20026;&#24052;&#22763;&#26381;&#21153;&#20184;&#36153;&#26102;&#8212;&#8212;&#25919;&#24220;&#12289;&#28216;&#36718;&#20844;&#21496;&#36824;&#26159;&#30721;&#22836;&#36816;&#33829;&#21830;&#8212;&#8212;&#24635;&#32463;&#29702;&#25351;&#20986;&#65292;&#35813;&#24066;&#30340;&#26426;&#22330;&#21644;&#28023;&#28207;&#30446;&#21069;&#19981;&#36127;&#36131;&#20132;&#36890;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21628;&#21505;&#24403;&#23616;&#32771;&#34385;&#24320;&#21457;&#33322;&#31449;&#27004;&#38468;&#36817;&#30340;&#21306;&#22495;&#65292;&#21253;&#25324;&#37202;&#24215;&#12289;&#20572;&#36710;&#22330;&#21644;&#36141;&#29289;&#20013;&#24515;&#65292;&#20197;&#20415;&#28216;&#23458;&#19979;&#33337;&#21518;&#21487;&#20197;&#36873;&#25321;&#30041;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;h3&gt;&#20056;&#23458;&#20351;&#29992;&#26032;&#30340;&#20132;&#36890;&#35774;&#26045;&#65292;&#28216;&#36718;&#39034;&#21033;&#25269;&#36798;&#39321;&#28207;&lt;/h3&gt;&lt;p&gt;&#26053;&#28216;&#23616;&#23616;&#38271;&#26472;&#28070;&#38596;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#23558;&#30740;&#31350;&#33322;&#31449;&#27004;&#36816;&#33829;&#21830;&#22914;&#20309;&#20998;&#25285;&#39069;&#22806;&#29289;&#27969;&#23433;&#25490;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#29305;&#34920;&#31034;&#65292;&#23545;&#20110;&#20056;&#22352;&#28023;&#27915;&#20809;&#35889;&#21495;&#31561;&#22312;&#21551;&#24503;&#30701;&#26242;&#20572;&#30041;&#30340;&#33337;&#21482;&#25269;&#36798;&#30340;&#28216;&#23458;&#26469;&#35828;&#65292;&#31359;&#26797;&#24052;&#22763;&#26159;&#20182;&#20204;&#30340;&#39318;&#36873;&#20132;&#36890;&#26041;&#24335;&#65292;&#22240;&#20026;&#35768;&#22810;&#20154;&#21482;&#22312;&#37027;&#37324;&#36827;&#34892;&#19968;&#26085;&#28216;&#65292;&#24182;&#19988;&#27809;&#26377;&#34892;&#26446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#23545;&#20110;&#20197;&#39321;&#28207;&#20026;&#27597;&#28207;&#30340;&#37038;&#36718;&#26469;&#35828;&#65292;&#20056;&#23458;&#24448;&#24448;&#20250;&#20056;&#22352;&#20986;&#31199;&#36710;&#65292;&#22240;&#20026;&#20182;&#20204;&#25658;&#24102;&#34892;&#26446;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#29305;&#26159;&#22312;&#22238;&#24212;&#21608;&#20845;&#24320;&#36827;&#33322;&#31449;&#27004;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#30340;&#25237;&#35785;&#65292;&#27492;&#21069;&#25919;&#24220;&#26681;&#25454;&#26032;&#30340;&#20132;&#36890;&#25514;&#26045;&#21152;&#24378;&#20102;&#20986;&#31199;&#36710;&#26381;&#21153;&#65292;&#24182;&#25552;&#20379;&#20102;&#27773;&#27833;&#21644;&#38567;&#36947;&#20248;&#24800;&#21048;&#31561;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#20986;&#31199;&#36710;&#21496;&#26426;&#34920;&#31034;&#29983;&#24847;&#24456;&#24930;&#65292;&#26377;&#30340;&#29978;&#33267;&#35201;&#31561;&#19978;&#19968;&#20010;&#23567;&#26102;&#25165;&#32456;&#20110;&#25509;&#19978;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#29305;&#34920;&#31034;&#65292;&#20182;&#30340;&#20844;&#21496;&#23558;&#32487;&#32493;&#19982;&#20986;&#31199;&#36710;&#21496;&#26426;&#20250;&#38754;&#65292;&#35752;&#35770;&#25913;&#21892;&#20182;&#20204;&#36827;&#20837;&#33322;&#31449;&#27004;&#30340;&#34892;&#31243;&#30340;&#26041;&#27861;&#65292;&#20363;&#22914;&#26356;&#22909;&#22320;&#27807;&#36890;&#28207;&#21475;&#30340;&#20056;&#23458;&#24773;&#20917;&#65292;&#20197;&#21450;&#22686;&#24378;&#20248;&#24800;&#21048;&#12290;&lt;/p&gt;&lt;h3&gt;&#20056;&#23458;&#20351;&#29992;&#26032;&#30340;&#20132;&#36890;&#35774;&#26045;&#65292;&#28216;&#36718;&#39034;&#21033;&#25269;&#36798;&#39321;&#28207;&lt;/h3&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#24076;&#26395;&#20801;&#35768;&#20986;&#31199;&#36710;&#21496;&#26426;&#22312;&#20174;&#33322;&#31449;&#27004;&#25509;&#36733;&#20056;&#23458;&#26102;&#25910;&#21462;&#38468;&#21152;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#36718;&#36816;&#33829;&#24040;&#22836;&#30343;&#23478;&#21152;&#21202;&#27604;&#26071;&#19979;&#28023;&#27915;&#20809;&#35889;&#21495;&#22240;&#30123;&#24773;&#30456;&#20851;&#38480;&#21046;&#32780;&#26102;&#38548;&#19968;&#24180;&#22810;&#21518;&#65292;&#20110; 8 &#26376; 4 &#26085;&#36820;&#22238;&#39321;&#28207;&#12290;&#35813;&#33337;&#23558;&#20174; 2024 &#24180; 12 &#26376;&#36215;&#20197;&#35813;&#24066;&#20026;&#27597;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26377;&#20851;&#33322;&#31449;&#27004;&#25317;&#25380;&#20197;&#21450;&#24076;&#26395;&#20351;&#29992;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#21069;&#24448;&#22478;&#24066;&#20854;&#20182;&#22320;&#26041;&#30340;&#20056;&#23458;&#31561;&#24453;&#26102;&#38388;&#36739;&#38271;&#30340;&#25253;&#36947;&#20419;&#20351;&#25919;&#24220;&#19982;&#33322;&#31449;&#27004;&#36816;&#33829;&#21830;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#35752;&#35770;&#25913;&#21892;&#36825;&#31181;&#24773;&#20917;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25151;&#22320;&#20135;&#39537;&#21160;&#30340;&#32463;&#27982;&#21361;&#26426;&#30830;&#23454;&#23384;&#22312;&#65292;&#20294;&#24182;&#26410;&#38754;&#20020;&#8220;&#38647;&#26364;&#26102;&#21051;&#8221;</title><link>https://www.scmp.com/comment/opinion/article/3231759/chinas-property-driven-economic-crisis-real-its-not-facing-lehman-moment?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 15:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/21/dcf4df31-f7cb-4730-95f5-be05048b3d48_59ab4281.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#37326;&#26449;&#35777;&#21048;&#19968;&#30452;&#30475;&#31354;&#20013;&#22269;&#12290;&#19981;&#36807;&#65292;&#21363;&#20351;&#25353;&#29031;&#20854;&#33258;&#36523;&#40687;&#28129;&#8203;&#8203;&#21069;&#26223;&#30340;&#26631;&#20934;&#26469;&#30475;&#65292;&#20854;&#19978;&#21608;&#20116;&#21457;&#24067;&#30340;&#26368;&#26032;&#30740;&#31350;&#25253;&#21578;&#20063;&#26174;&#24471;&#23588;&#20026;&#20005;&#23803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38134;&#34892;&#19981;&#20165;&#23558;&#20170;&#24180;&#30340;&#22686;&#38271;&#39044;&#27979;&#19979;&#35843;&#33267; 4.6% &#8212; &#8212; &#29978;&#33267;&#20302;&#20110;&#25919;&#24220; 5% &#30340;&#28201;&#21644;&#30446;&#26631; &#8212; &#8212; &#36824;&#35686;&#21578;&#31216;&#65292;&#25919;&#24220;&#26410;&#33021;&#36943;&#21046;&#25151;&#22320;&#20135;&#21361;&#26426;&#23558;&#24341;&#21457;&#21361;&#38505;&#30340;&#8220;&#36830;&#38145;&#21453;&#24212;&#8221;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#26449;&#35686;&#21578;&#35828;&#65306;&#8220;&#25151;&#23627;&#38144;&#21806;&#19979;&#28369;&#21487;&#33021;&#23548;&#33268;&#24320;&#21457;&#21830;&#36829;&#32422;&#25968;&#37327;&#22686;&#21152;&#12289;&#25919;&#24220;&#25910;&#20837;&#24613;&#21095;&#33806;&#32553;&#12289;&#24314;&#31569;&#26448;&#26009;&#38656;&#27714;&#19979;&#38477;&#12289;&#25151;&#22320;&#20135;&#21644;&#25919;&#24220;&#37096;&#38376;&#21592;&#24037;&#24037;&#36164;&#19979;&#38477;&#12289;&#28040;&#36153;&#30130;&#36719;&#21644;&#37329;&#34701;&#26426;&#26500;&#27493;&#23653;&#36434;&#36314;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19968;&#20010;&#26376;&#21069;&#65292;&#20840;&#29699;&#25237;&#36164;&#32773;&#36824;&#35748;&#20026;&#36825;&#26679;&#21487;&#24597;&#30340;&#39044;&#27979;&#35201;&#20040;&#36807;&#20110;&#24754;&#35266;&#65292;&#35201;&#20040;&#35748;&#20026;&#39118;&#38505;&#19981;&#20540;&#24471;&#36807;&#22810;&#20851;&#27880;&#12290;&#28982;&#32780;&#65292;&#21040;&#19978;&#21608;&#26411;&#65292;&#38543;&#30528;&#21478;&#19968;&#22330;&#20013;&#22269;&#24656;&#24908;&#24320;&#22987;&#34067;&#24310;&#65292;&#25237;&#36164;&#32773;&#23545;&#33030;&#24369;&#24615;&#21464;&#24471;&#26356;&#21152;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2021&#24180;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#39318;&#27425;&#20986;&#29616;&#32654;&#20803;&#35745;&#20215;&#20538;&#21153;&#36829;&#32422;&#20197;&#26469;&#65292;&#20154;&#20204;&#23545;&#24191;&#27867;&#30340;&#37329;&#34701;&#34067;&#24310;&#30340;&#25285;&#24551;&#19982;&#26085;&#20465;&#22686;&#12290;&#30887;&#26690;&#22253;&#25511;&#32929;&#26159;&#19968;&#23478;&#22312;&#36739;&#23567;&#22478;&#24066;&#25317;&#26377;&#22823;&#37327;&#39118;&#38505;&#25950;&#21475;&#30340;&#39030;&#32423;&#24320;&#21457;&#21830;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#26410;&#33021;&#25903;&#20184;&#20004;&#25903;&#31163;&#23736;&#20538;&#21048;&#65292;&#32780;&#27492;&#21069;&#31283;&#23450;&#30340;&#22269;&#26377;&#24320;&#21457;&#21830;&#20111;&#25439;&#19981;&#26029;&#21152;&#22823;&#65292;&#35813;&#20844;&#21496;&#30340;&#29616;&#37329;&#32039;&#32553;&#29366;&#20917;&#36827;&#19968;&#27493;&#24694;&#21270;&#65292;&#21361;&#21450;&#20854;&#25215;&#25509;&#26410;&#23436;&#24037;&#39033;&#30446;&#30340;&#33021;&#21147;&#30001;&#20182;&#20204;&#38519;&#20837;&#22256;&#22659;&#30340;&#31169;&#20154;&#21516;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#30340;&#25151;&#22320;&#20135;&#38382;&#39064;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20013;&#22269;&#24222;&#22823;&#24433;&#23376;&#38134;&#34892;&#19994;&#30340;&#25285;&#24551;&#65292;&#26292;&#38706;&#20102;&#21361;&#26426;&#34067;&#24310;&#30340;&#20027;&#35201;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#30427;&#25237;&#36164;&#31649;&#29702;&#20844;&#21496;(AXA Investment Managers)&#39547;&#39321;&#28207;&#30340;&#20122;&#27954;&#22266;&#23450;&#25910;&#30410;&#20027;&#31649;&#21513;&#22982;&#183;&#32500;&#35834;(Jim Veneau)&#34920;&#31034;&#65292;&#8220;&#22312;&#36827;&#19968;&#27493;&#25918;&#26494;&#25919;&#31574;&#20043;&#21518;&#21457;&#29983;&#30340;&#36825;&#19968;&#20999;&#65292;&#35753;&#20154;&#19981;&#31105;&#35201;&#38382;&#65292;&#24773;&#20917;&#26159;&#21542;&#23454;&#38469;&#19978;&#21487;&#33021;&#27604;&#35768;&#22810;&#20154;&#25285;&#24515;&#30340;&#35201;&#31967;&#31957;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#20013;&#22269;&#30340;&#33030;&#24369;&#24615;&#27491;&#22312;&#24433;&#21709;&#20840;&#29699;&#24773;&#32490;&#12290;&#34913;&#37327;&#20840;&#29699;&#32929;&#24066;&#30340;&#23500;&#26102;&#20840;&#29699;&#25351;&#25968;&#32463;&#21382;&#20102;&#33258; 3 &#26376;&#20221;&#32654;&#22269;&#38134;&#34892;&#19994;&#21361;&#26426;&#20197;&#26469;&#26368;&#31967;&#31957;&#30340;&#19968;&#21608;&#65292;&#32780;&#20013;&#22269;&#32929;&#24066;&#30340;&#22806;&#36164;&#27969;&#20986;&#20063;&#21019;&#19979;&#20102;&#33258;&#24429;&#21338;&#31038; 2016 &#24180;&#24320;&#22987;&#36861;&#36394;&#35813;&#25968;&#25454;&#20197;&#26469;&#26368;&#38271;&#30340;&#20928;&#25243;&#21806;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#24066;&#22330;&#23545;&#20013;&#22269;&#30340;&#35780;&#35770;&#35821;&#27668;&#20063;&#21457;&#29983;&#20102;&#26126;&#26174;&#36716;&#21464;&#12290;&#25705;&#26681;&#22823;&#36890;&#34920;&#31034;&#65292;&#30887;&#26690;&#22253;&#30340;&#36829;&#32422;&#23558;&#26159;&#8220;&#20013;&#22269;&#39640;&#25910;&#30410;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#26368;&#21518;&#19968;&#39063;&#38025;&#23376;&#8221;&#12290;&#32654;&#22269;&#38134;&#34892;&#34920;&#31034;&#65292;&#8220;&#20013;&#22269;&#8216;&#20449;&#36151;&#20107;&#20214;&#8217;&#30340;&#39118;&#38505;&#27491;&#22312;&#20196;&#20840;&#29699;&#24066;&#22330;&#24863;&#21040;&#19981;&#23433;&#12290;&#8221;&#19982;&#27492;&#21516;&#26102;&#65292;Gavekal Research &#29978;&#33267;&#34920;&#31034;&#8220;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#8216;&#38647;&#26364;&#26102;&#21051;&#8217;&#27491;&#22312;&#21484;&#21796;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#38754;&#20020;&#30340;&#20005;&#37325;&#39118;&#38505;&#19981;&#24212;&#34987;&#20302;&#20272;&#65292;&#20294;&#23427;&#20204;&#23545;&#20840;&#29699;&#24066;&#22330;&#30340;&#24433;&#21709; &#8212; &#8212; &#20197;&#21450;&#24066;&#22330;&#23545;&#21271;&#20140;&#24212;&#23545;&#25514;&#26045;&#30340;&#24433;&#21709; &#8212; &#8212; &#24456;&#23481;&#26131;&#34987;&#35823;&#35299;&#21644;&#22840;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#37325;&#35201;&#30340;&#26159;&#19981;&#35201;&#22840;&#22823;&#20013;&#22269;&#25151;&#22320;&#20135;&#21361;&#26426;&#23545;&#21326;&#23572;&#34903;&#30340;&#24433;&#21709;&#12290;&#19978;&#21608;&#20840;&#29699;&#32929;&#24066;&#30340;&#25243;&#21806;&#24456;&#22823;&#31243;&#24230;&#19978;&#19982;&#20840;&#29699;&#20538;&#21048;&#25910;&#30410;&#29575;&#30340;&#22823;&#24133;&#19978;&#21319;&#26377;&#20851;&#65292;&#22240;&#20026;&#25237;&#36164;&#32773;&#36831;&#26469;&#22320;&#24847;&#35782;&#21040;&#21033;&#29575;&#23558;&#22312;&#27604;&#39044;&#26399;&#26356;&#38271;&#30340;&#26102;&#38388;&#20869;&#20445;&#25345;&#22312;&#39640;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38134;&#34892;&#26368;&#26032;&#30340;&#20840;&#29699;&#22522;&#37329;&#32463;&#29702;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#20013;&#22269;&#29978;&#33267;&#27809;&#26377;&#34987;&#21015;&#20026;&#24066;&#22330;&#19978;&#26368;&#22823;&#30340;&#8220;&#23614;&#37096;&#39118;&#38505;&#8221;&#12290;&#24456;&#26126;&#26174;&#65292;&#21463;&#35775;&#32773;&#35748;&#20026;&#32654;&#22269;&#21830;&#19994;&#22320;&#20135;&#27604;&#20013;&#22269;&#25151;&#22320;&#20135;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#8220;&#31995;&#32479;&#24615;&#20449;&#36151;&#20107;&#20214;&#8221;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#25237;&#36164;&#32773;&#19981;&#20165;&#27809;&#26377;&#23558;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#30340;&#21518;&#26524;&#35270;&#20026;&#38647;&#26364;&#24335;&#30340;&#24773;&#20917; &#8212; &#8212; &#36825;&#22330;&#21361;&#26426;&#21487;&#33021;&#24341;&#21457;&#20687; 2008 &#24180;&#38647;&#26364;&#20804;&#24351;&#20498;&#38381;&#21518;&#37027;&#26679;&#30340;&#28798;&#38590;&#35268;&#27169;&#30340;&#20840;&#31995;&#32479;&#23849;&#28291; &#8212; &#8212;&#27809;&#26377;&#26126;&#26174;&#36857;&#35937;&#34920;&#26126;&#20182;&#20204;&#27491;&#22312;&#20026;&#20013;&#22269;&#24341;&#21457;&#30340;&#32463;&#27982;&#23849;&#28291;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#26368;&#25285;&#24515;&#30340;&#38382;&#39064;&#26159;&#25151;&#22320;&#20135;&#34892;&#19994;&#65292;&#32780;&#19981;&#26159;&#25151;&#20215;&#19979;&#36300;&lt;/h3&gt;&lt;p&gt;&#36825;&#20027;&#35201;&#26159;&#22240;&#20026;&#20013;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#19982;&#20840;&#29699;&#37329;&#34701;&#20307;&#31995;&#30340;&#32852;&#31995;&#31243;&#24230;&#19981;&#21450;&#21326;&#23572;&#34903;&#20027;&#35201;&#25237;&#34892;&#65292;&#32780;&#19988;&#36824;&#22240;&#20026;&#22269;&#23478;&#25511;&#21046;&#30340;&#38134;&#34892;&#20307;&#31995;&#21644;&#36164;&#26412;&#31649;&#21046;&#30340;&#20248;&#21183;&#65292;&#21487;&#20197;&#38450;&#27490;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#20840;&#38754;&#21457;&#23637;&#12290;&#37329;&#34701;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#27425;&#65292;&#26469;&#33258;&#24066;&#22330;&#30340;&#26356;&#22823;&#21387;&#21147;&#26159;&#21542;&#20250;&#36843;&#20351;&#21271;&#20140;&#26041;&#38754;&#37319;&#21462;&#34892;&#21160;&#20540;&#24471;&#24576;&#30097;&#12290;&#25237;&#36164;&#32773;&#29616;&#22312;&#24212;&#35813;&#28165;&#26970;&#65292;&#31283;&#23450;&#26159;&#20303;&#25151;&#25919;&#31574;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#36825;&#24182;&#19981;&#25490;&#38500;&#22312;&#24066;&#22330;&#29366;&#20917;&#36827;&#19968;&#27493;&#24694;&#21270;&#26102;&#37319;&#21462;&#26356;&#28608;&#36827;&#30340;&#21050;&#28608;&#25514;&#26045;&#65292;&#20294;&#37492;&#20110;&#25152;&#36896;&#25104;&#30340;&#25439;&#23475;&#65292;&#36825;&#31181;&#24773;&#20917;&#23578;&#26410;&#21457;&#29983;&#65292;&#36825;&#19968;&#20107;&#23454;&#35828;&#26126;&#20102;&#24456;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#26449;&#35777;&#21048;&#35748;&#20026;&#65292;&#24066;&#22330;&#26368;&#26399;&#24453;&#30340;&#26159;&#8220;&#26368;&#32456;&#38459;&#27490;&#32463;&#27982;&#19979;&#28369;&#24182;&#23558;&#26032;&#23627;&#38144;&#21806;&#31283;&#23450;&#22312;&#30053;&#39640;&#20110;&#24403;&#21069;&#27700;&#24179;&#30340;&#25919;&#31574;&#8221;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#25903;&#25345;&#23558;&#21462;&#20915;&#20110;&#23545;&#31038;&#20250;&#21160;&#33633;&#30340;&#25285;&#24551;&#65292;&#32780;&#19981;&#26159;&#24066;&#22330;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#65292;&#21363;&#20351;&#24066;&#22330;&#21387;&#21147;&#21152;&#21095;&#65292;&#20013;&#22269;&#20915;&#31574;&#32773;&#26159;&#21542;&#30693;&#36947;&#22914;&#20309;&#24212;&#23545;&#20173;&#19981;&#28165;&#26970;&#12290;&#36825;&#26159;&#30001;&#20110;&#25919;&#24220;&#20869;&#37096;&#38271;&#26399;&#23384;&#22312;&#30340;&#25919;&#31574;&#20998;&#27495;&#20197;&#21450;&#20013;&#22269;&#32463;&#27982;&#20851;&#38190;&#26102;&#21051;&#25968;&#25454;&#30340;&#25935;&#24863;&#24615;&#21644;&#27969;&#21160;&#24615;&#31561;&#22240;&#32032;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20219;&#20309;&#34920;&#26126;&#30123;&#24773;&#21518;&#22797;&#33487;&#24369;&#20110;&#25285;&#24551;&#30340;&#36857;&#35937;&#37117;&#21487;&#33021;&#36827;&#19968;&#27493;&#21066;&#24369;&#21271;&#20140;&#26041;&#38754;&#30340;&#20449;&#24515;&#12290;&#36825;&#23601;&#26159;&#25919;&#24220;&#38480;&#21046;&#25935;&#24863;&#32463;&#27982;&#21644;&#37329;&#34701;&#25968;&#25454;&#21457;&#24067;&#30340;&#37096;&#20998;&#21407;&#22240;&#12290;&#36825;&#20063;&#21152;&#21095;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#22914;&#26524;&#25919;&#31574;&#21046;&#23450;&#32773;&#27604;&#20043;&#21069;&#20551;&#35774;&#30340;&#26356;&#25285;&#24515;&#32463;&#27982;&#22686;&#38271;&#65292;&#26356;&#28608;&#36827;&#30340;&#21050;&#28608;&#25514;&#26045;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24182;&#26410;&#38754;&#20020;&#8220;&#38647;&#26364;&#26102;&#21051;&#8221;&#65292;&#32771;&#34385;&#21040;&#20854;&#22269;&#26377;&#37329;&#34701;&#20307;&#31995;&#65292;&#20063;&#19981;&#22826;&#21487;&#33021;&#38754;&#20020;&#8220;&#38647;&#26364;&#26102;&#21051;&#8221;&#12290;&#36825;&#26377;&#21161;&#20110;&#35299;&#37322;&#20026;&#20160;&#20040;&#20840;&#29699;&#25237;&#36164;&#32773;&#24182;&#26410;&#36807;&#24230;&#25285;&#24551;&#12290;&#36825;&#22330;&#21361;&#26426;&#26159;&#19968;&#22330;&#32467;&#26500;&#24615;&#32463;&#27982;&#21361;&#26426;&#65292;&#26080;&#35770;&#26377;&#22810;&#22823;&#30340;&#24066;&#22330;&#21387;&#21147;&#37117;&#26080;&#27861;&#21270;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#27491;&#22312;&#32769;&#40836;&#21270;&#65292;&#29289;&#20215;&#23558;&#21464;&#24471;&#38750;&#24120;&#26114;&#36149;</title><link>https://www.scmp.com/news/asia/australasia/article/3231780/australia-getting-older-and-thats-about-become-very-expensive?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 15:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/fc41da05-fb5a-4616-92d8-72ff45646f20_5b005753.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22312;&#26410;&#26469;&#22235;&#21313;&#24180;&#23558;&#38754;&#20020;&#37325;&#22823;&#30340;&#20154;&#21475;&#21464;&#21270;&#65292;&#39044;&#35745;&#32769;&#24180;&#20154;&#25968;&#37327;&#23558;&#22686;&#21152;&#65292;&#32780;&#24635;&#20307;&#20154;&#21475;&#22686;&#38271;&#23558;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#26085;&#21457;&#24067;&#30340;&#25919;&#24220;&#26368;&#26032;&#20195;&#38469;&#25253;&#21578;&#30340;&#25968;&#25454;&#65292;&#21040; 2060 &#24180;&#20195;&#21021;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#21475;&#39044;&#35745;&#23558;&#22686;&#38271;&#21040; 4000 &#19975;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#26410;&#26469; 40 &#24180;&#20154;&#21475;&#22686;&#38271;&#39044;&#35745;&#23558;&#25918;&#32531;&#33267; 1.1%&#65292;&#20302;&#20110;&#36807;&#21435; 40 &#24180;&#30340; 1.4%&#12290;&#26088;&#22312;&#25351;&#23548;&#31435;&#27861;&#32773;&#38271;&#26399;&#25919;&#31574;&#30340;&#23436;&#25972;&#25253;&#21578;&#23558;&#20110;&#21608;&#22235;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#23621;&#27665;&#30340;&#23551;&#21629;&#39044;&#35745;&#20063;&#20250;&#26356;&#38271;&#65292;&#26410;&#26469;&#20960;&#21313;&#24180;&#65292;85 &#23681;&#20197;&#19978;&#30340;&#20154;&#21475;&#25968;&#37327;&#39044;&#35745;&#23558;&#22686;&#21152;&#20004;&#20493;&#65292;&#32780; 65 &#23681;&#20197;&#19978;&#30340;&#20154;&#21475;&#23558;&#22686;&#21152;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#21040; 2060 &#24180;&#20195;&#65292;&#35813;&#22269;&#30340;&#32769;&#24180;&#25252;&#29702;&#32463;&#27982;&#21487;&#33021;&#20960;&#20046;&#32763;&#20493;&#65292;&#36798;&#21040;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 15%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#21478;&#19968;&#20221;&#20195;&#38469;&#25253;&#21578;&#25968;&#25454;&#26174;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#21475;&#32769;&#40836;&#21270;&#21644;&#20607;&#20538;&#25104;&#26412;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469; 40 &#24180;&#20869;&#20351;&#25919;&#24220;&#25903;&#20986;&#20943;&#23569;&#32422; 1,400 &#20159;&#28595;&#20803;&#65288;900 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#20013;&#22269;&#20851;&#31246;&#30340;&#24433;&#21709;&#65292;&#28595;&#22823;&#21033;&#20122;&#38590;&#20197;&#21368;&#19979; 280 &#19975;&#29942;&#33889;&#33796;&#37202;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#28595;&#22823;&#21033;&#20122;&#20154;&#21475;&#21069;&#26223;&#30340;&#24694;&#21270;&#65292;&#25253;&#21578;&#31216;&#65292;&#26410;&#26469;&#20960;&#21313;&#24180;&#22686;&#38271;&#26368;&#24555;&#30340;&#20116;&#20010;&#25903;&#20986;&#21387;&#21147;&#20013;&#30340;&#19977;&#20010;&#39044;&#35745;&#23558;&#26159;&#20581;&#24247;&#12289;&#32769;&#24180;&#25252;&#29702;&#21644;&#22269;&#23478;&#27531;&#30142;&#20445;&#38505;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#38271;&#21513;&#22982;&#183;&#26597;&#23572;&#40664;&#26031;&#22312;&#19968;&#20221;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#25253;&#21578;&#26174;&#31034;&#65292;&#25252;&#29702;&#32463;&#27982;&#30340;&#22686;&#38271;&#23558;&#25104;&#20026;&#26410;&#26469;&#20960;&#21313;&#24180;&#26368;&#26174;&#30528;&#30340;&#21464;&#21270;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20195;&#38469;&#25253;&#21578;&#25581;&#31034;&#30340;&#26159;&#65292;&#20170;&#24180;&#20043;&#21518;&#65292;&#39044;&#31639;&#21387;&#21147;&#21152;&#22823;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#30340;&#26126;&#26085;&#22823;&#23679;&#24895;&#26223;&#26159;&#21542;&#36807;&#20110;&#20048;&#35266;&#65311;&#21672;&#35810;&#26174;&#31034;&#65292;&#35843;&#26597;&#21463;&#35775;&#32773;&#25285;&#24515;&#32463;&#27982;&#36127;&#25285;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231778/hong-kongs-lantau-tomorrow-vision-too-optimistic-survey-respondents-fear-financial-burden?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 15:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/77d7dc2b-9c15-4889-a0ce-68ca00326549_01d0f872.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#24403;&#23616;&#25259;&#38706;&#30340;&#19968;&#20221;&#20844;&#20247;&#21672;&#35810;&#25253;&#21578;&#65292;&#22312;&#20840;&#29699;&#32463;&#27982;&#27493;&#23653;&#36434;&#36314;&#30340;&#24773;&#20917;&#19979;&#65292;&#39321;&#28207;&#23621;&#27665;&#23545;&#22312;&#22823;&#23679;&#23665;&#38468;&#36817;&#24314;&#36896;&#19977;&#22359;&#20154;&#24037;&#38470;&#22320;&#30340;&#35745;&#21010;&#30340;&#36130;&#21153;&#21487;&#34892;&#24615;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32422;60%&#30340;&#21463;&#35775;&#32773;&#20173;&#28982;&#25903;&#25345;&#26126;&#26085;&#22823;&#23679;&#24895;&#26223;&#35745;&#21010;&#12290;&#21672;&#35810;&#20110;&#19977;&#26376;&#32467;&#26463;&#65292;&#21457;&#23637;&#23616;&#21608;&#26085;&#26202;&#19978;&#20844;&#24067;&#20102;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#21344;&#22320; 1,000 &#20844;&#39031;&#65288;2,471 &#33521;&#20137;&#65289;&#30340;&#22635;&#28023;&#39033;&#30446;&#26088;&#22312;&#35299;&#20915;&#22303;&#22320;&#30701;&#32570;&#38382;&#39064;&#65292;&#24182;&#23558;&#24314;&#25104;&#39321;&#28207;&#31532;&#19977;&#20010;&#20013;&#22830;&#21830;&#21153;&#21306;&#65292;&#28041;&#21450;&#24314;&#35774;&#25104;&#26412;&#39640;&#36798; 5,800 &#20159;&#28207;&#20803;&#65288;740 &#20159;&#32654;&#20803;&#65289;&#65292;&#36130;&#21153;&#22238;&#25253;&#20272;&#35745;&#20026; 7,500 &#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#19968;&#20123;[&#21463;&#35775;&#32773;]&#23545;&#35813;&#39033;&#30446;&#21450;&#20854;&#25104;&#26412;&#20272;&#31639;&#21644;&#25511;&#21046;&#23545;&#20844;&#20849;&#36130;&#25919;&#36896;&#25104;&#30340;&#24433;&#21709;&#34920;&#31034;&#25285;&#24551;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#35748;&#20026;&#23545;&#32463;&#27982;&#25928;&#30410;&#30340;&#35780;&#20272;&#36807;&#20110;&#20048;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35843;&#26597;&#32467;&#26524;&#26159;&#22312;&#25919;&#24220;&#32467;&#26463;&#21435;&#24180; 12 &#26376;&#33267;&#20170;&#24180; 3 &#26376;&#26399;&#38388;&#20026;&#35813;&#22823;&#22411;&#24320;&#21457;&#39033;&#30446;&#36827;&#34892;&#30340;&#20026;&#26399;&#19977;&#20010;&#26376;&#30340;&#21672;&#35810;&#21518;&#22235;&#20010;&#26376;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25910;&#38598;&#21040;&#30340; 7,800 &#20221;&#22238;&#22797;&#20013;&#65292;&#36817; 60% &#30340;&#20154;&#34920;&#31034;&#25903;&#25345;&#35813;&#39033;&#30446;&#65292;&#21478;&#26377; 25% &#30340;&#20154;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#20154;&#24037;&#23707;&#35745;&#21010;&#8220;&#8203;&#8203;&#21487;&#33021;&#20250;&#24102;&#26469;&#36130;&#21153;&#39118;&#38505;&#65292;&#24182;&#38519;&#20837;&#24310;&#35823;&#8221;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#8220;&#26126;&#26085;&#22823;&#23679;&#24895;&#26223;&#8221;&#20513;&#35758;&#65292;&#25919;&#24220;&#35745;&#21010;&#22635;&#28023;&#19977;&#24231;&#23707;&#23679;&#65292;&#20852;&#24314;&#22810;&#36798;21&#19975;&#20010;&#21333;&#20301;&#65292;&#23481;&#32435;55&#19975;&#20154;&#65292;&#38543;&#30528;&#32463;&#27982;&#21457;&#23637;&#65292;&#23558;&#20652;&#29983;&#31532;&#19977;&#20010;&#20013;&#22830;&#21830;&#21153;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20351;&#29992;&#20844;&#20849;&#36164;&#37329;&#36827;&#34892;&#35813;&#39033;&#30446;&#22806;&#65292;&#25919;&#24220;&#36824;&#25552;&#20986;&#21457;&#34892;&#20538;&#21048;&#21644;&#20844;&#31169;&#21512;&#20316;&#30340;&#19981;&#21516;&#27169;&#24335;&#12290;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#26089;&#20123;&#26102;&#20505;&#24314;&#35758;&#21457;&#34892;&#38646;&#21806;&#20538;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20844;&#20247;&#21672;&#35810;&#20013;&#30340;&#19968;&#20123;&#21463;&#35775;&#32773;&#23545;&#25919;&#24220;&#20538;&#21048;&#35745;&#21010;&#25345;&#20048;&#35266;&#24577;&#24230;&#65292;&#20294;&#19968;&#20123;&#20154;&#34920;&#31034;&#65292;&#30001;&#20110;&#21033;&#29575;&#19978;&#21319;&#21644;&#20840;&#29699;&#37329;&#34701;&#19981;&#31283;&#23450;&#65292;&#27492;&#20030;&#21487;&#33021;&#19981;&#26159;&#19968;&#20010;&#8220;&#26377;&#21560;&#24341;&#21147;&#30340;&#34701;&#36164;&#36873;&#25321;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#25512;&#20986;&#32511;&#33394;&#25514;&#26045;&#20197;&#25269;&#28040;&#20154;&#24037;&#23707;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#25253;&#21578;&#35686;&#21578;&#35828;&#65306;&#8220;&#25237;&#36164;&#22238;&#25253;&#30340;&#19981;&#30830;&#23450;&#24615;&#20197;&#21450;&#32463;&#27982;&#23558;&#36827;&#20837;&#21152;&#24687;&#21608;&#26399;&#30340;&#20107;&#23454;&#21487;&#33021;&#20250;&#38459;&#30861;&#25237;&#36164;&#32773;&#36141;&#20080;&#22522;&#30784;&#35774;&#26045;&#20538;&#21048;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37096;&#20998;&#21463;&#35775;&#32773;&#20134;&#36136;&#30097;&#65292;&#30001;&#20110;&#36817;&#26399;&#27004;&#24066;&#21450;&#22320;&#20215;&#20302;&#36855;&#65292;&#39044;&#35745;&#25910;&#20837;&#26159;&#21542;&#36807;&#20110;&#20048;&#35266;&#65307;&#32780;&#21478;&#19968;&#20123;&#21463;&#35775;&#32773;&#21017;&#25285;&#24515;&#22635;&#28023;&#32454;&#33410;&#20173;&#19981;&#26126;&#26391;&#65292;&#25104;&#26412;&#34987;&#20302;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#26377;&#35780;&#35770;&#20154;&#22763;&#20197;&#26426;&#22330;&#31532;&#19977;&#36305;&#36947;&#24314;&#35774;&#20026;&#20363;&#65292;&#20538;&#21048;&#21457;&#34892;&#37327;&#24050;&#36229;&#20986;&#26368;&#21021;&#30446;&#26631;&#65292;&#20135;&#29983;&#30340;&#21033;&#24687;&#23558;&#25104;&#20026;&#25919;&#24220;&#21644;&#32435;&#31246;&#20154;&#24040;&#22823;&#30340;&#36130;&#25919;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20247;&#21672;&#35810;&#20013;&#25552;&#20986;&#30340;&#20854;&#20182;&#34701;&#36164;&#26041;&#26696;&#21253;&#25324;&#23558;&#36164;&#20135;&#36716;&#21464;&#20026;&#21487;&#25237;&#36164;&#35777;&#21048;&#20197;&#21560;&#24341;&#22269;&#38469;&#24066;&#22330;&#36164;&#37329;&#12289;&#23558;&#20154;&#24037;&#23707;&#36716;&#21464;&#20026;&#25968;&#23383;&#36164;&#20135;&#20844;&#24320;&#20986;&#21806;&#20197;&#21450;&#35828;&#26381;&#31169;&#20154;&#24320;&#21457;&#21830;&#21442;&#19982;&#22635;&#28023;&#36896;&#22320;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22823;&#23679;&#23665;&#28909;&#27668;&#29699;&#20154;&#24037;&#23707;&#36896;&#20215;&#36798;5800&#20159;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#21463;&#35775;&#32773;&#26222;&#36941;&#25903;&#25345;&#35753;&#31169;&#33829;&#37096;&#38376;&#21442;&#19982;&#22635;&#28023;&#36896;&#22320;&#21644;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#34701;&#36164;&#30340;&#24314;&#35758;&#65292;&#20294;&#20063;&#26377;&#19968;&#20123;&#20154;&#25285;&#24515;&#36825;&#21487;&#33021;&#8220;&#21066;&#24369;&#25919;&#24220;&#23545;&#22303;&#22320;&#36164;&#28304;&#30340;&#25511;&#21046;&#8221;&#65292;&#24182;&#23548;&#33268;&#20132;&#36890;&#39033;&#30446;&#8220;&#25910;&#21462;&#39640;&#39069;&#36890;&#34892;&#36153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21628;&#21505;&#24403;&#23616;&#20445;&#30041;&#23545;&#22303;&#22320;&#38144;&#21806;&#21644;&#22522;&#30784;&#35774;&#26045;&#36816;&#33829;&#30417;&#31649;&#30340;&#25511;&#21046;&#26435;&#65292;&#24182;&#23545;&#39033;&#30446;&#30340;&#25910;&#20837;&#21644;&#25903;&#20986;&#36827;&#34892;&#38271;&#26399;&#35780;&#20272;&#65292;&#20197;&#30830;&#23450;&#36866;&#24403;&#30340;&#34701;&#36164;&#26041;&#26696;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#31216;&#20013;&#22269;&#37096;&#22996;&#23448;&#21592;&#26159;&#20013;&#22830;&#24773;&#25253;&#23616;&#25307;&#21215;&#20154;&#21592;&#65292;&#36825;&#26159;&#20013;&#22269;&#19968;&#20010;&#26376;&#20869;&#31532;&#20108;&#27425;&#36910;&#25429;&#32654;&#22269;&#38388;&#35853;&#26426;&#26500;</title><link>https://www.scmp.com/news/china/politics/article/3231777/beijing-claims-chinese-ministry-official-cia-recruit-second-arrest-china-lays-feet-us-spy-agency?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 15:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/bb962b62-3412-434a-bae7-33477c961837_c602a367.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#21453;&#38388;&#35853;&#26426;&#26500;&#22269;&#23478;&#23433;&#20840;&#37096;&#21608;&#19968;&#23459;&#24067;&#36910;&#25429;&#20102;&#19968;&#21517;&#25454;&#31216;&#26159;&#20013;&#22830;&#24773;&#25253;&#23616;&#38388;&#35853;&#30340;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;39&#23681;&#30340;&#37085;&#22995;&#22269;&#38450;&#37096;&#23448;&#21592;&#22312;&#26085;&#26412;&#30041;&#23398;&#26399;&#38388;&#34987;&#32654;&#22269;&#20013;&#22830;&#24773;&#25253;&#23616;&#25307;&#21215;&#65292;&#25104;&#20026;&#19968;&#21517;&#32654;&#22269;&#38388;&#35853;&#12290;&#20294;&#23427;&#27809;&#26377;&#36879;&#38706;&#37085;&#30340;&#24615;&#21035;&#25110;&#37085;&#25152;&#22312;&#30340;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#27492;&#21069;&#24456;&#23569;&#20844;&#24320;&#28857;&#21517;&#25932;&#23545;&#32452;&#32455;&#25110;&#22269;&#23478;&#65292;&#20294;&#36825;&#26159;&#26412;&#26376;&#31532;&#20108;&#36215;&#22806;&#20132;&#37096;&#30452;&#25509;&#25351;&#21521;&#20013;&#22830;&#24773;&#25253;&#23616;&#30340;&#28041;&#23244;&#38388;&#35853;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 10 &#26085;&#65292;MSS &#34920;&#31034;&#36910;&#25429;&#20102;&#19968;&#21517; 52 &#23681;&#30340;&#22269;&#33829;&#20891;&#28779;&#20844;&#21496;&#21592;&#24037;&#65292;&#35813;&#21592;&#24037;&#22312;&#24847;&#22823;&#21033;&#30041;&#23398;&#26399;&#38388;&#24320;&#22987;&#20026;&#20013;&#22830;&#24773;&#25253;&#23616;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#21644;&#32654;&#22269;&#21152;&#24378;&#21508;&#33258;&#30340;&#21453;&#24773;&#25253;&#24037;&#20316;&#65292;&#36825;&#20004;&#36215;&#26696;&#20214;&#22343;&#21457;&#24067;&#22312;&#35813;&#37096;&#30340;&#26032;&#24494;&#20449;&#36134;&#25143;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#22768;&#26126;&#20013;&#65292;&#22269;&#23433;&#37096;&#34920;&#31034;&#65292;&#37085;&#22312;&#26085;&#26412;&#20197;&#23398;&#29983;&#36523;&#20221;&#30003;&#35831;&#32654;&#22269;&#31614;&#35777;&#26102;&#65292;&#35748;&#35782;&#20102;&#32654;&#22269;&#39547;&#26085;&#26412;&#22823;&#20351;&#39302;&#23448;&#21592;&#27888;&#24503;&#65288;Ted &#30340;&#20013;&#25991;&#32763;&#35793;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#21578;&#31216;&#65292;&#8220;Ted&#36890;&#36807;&#32858;&#39184;&#12289;&#31036;&#29289;&#31561;&#26041;&#24335;&#36880;&#28176;&#19982;&#37085;&#24314;&#31435;&#20102;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#24182;&#35831;&#37085;&#24110;&#21161;&#25776;&#20889;&#35770;&#25991;&#65292;&#24182;&#25215;&#35834;&#25903;&#20184;&#36153;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20219;&#26399;&#32467;&#26463;&#26102;&#65292;&#29305;&#24503;&#21521;&#37085;&#20171;&#32461;&#20102;&#20182;&#30340;&#21516;&#20107;&#26446;&#20891;&#12290;&#20844;&#23433;&#37096;&#34917;&#20805;&#35828;&#65292;&#37085;&#21644;&#26446;&#20891;&#32487;&#32493;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23433;&#20840;&#37096;&#25256;&#20987;&#32654;&#22269;&#8220;&#33258;&#31169;&#12289;&#38712;&#26435;&#12289;&#34394;&#20266;&#8221;&lt;/h3&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65306;&#8220;&#37085;&#30041;&#23398;&#32467;&#26463;&#21069;&#65292;&#26446;&#20891;&#22374;&#30333;&#33258;&#24049;&#26159;&#20013;&#22830;&#24773;&#25253;&#23616;&#19996;&#20140;&#31449;&#30340;&#25104;&#21592;&#65292;&#24182;&#25307;&#21215;&#20102;&#37085;&#65292;&#35201;&#27714;&#37085;&#21040;&#25105;&#22269;&#26680;&#24515;&#21333;&#20301;&#24037;&#20316;&#12290;&#8221;&#37085;&#21516;&#24847;&#20102;&#65292;&#19982;&#32654;&#22269;&#31614;&#35746;&#20102;&#38388;&#35853;&#21327;&#35758;&#65292;&#24182;&#25509;&#21463;&#20102;&#32771;&#35797;&#21644;&#35757;&#32451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#37085;&#22238;&#22269;&#21518;&#24320;&#22987;&#22312;&#19968;&#20010;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#37096;&#38376;&#24037;&#20316;&#65292;&#24182;&#22810;&#27425;&#20250;&#35265;&#20013;&#24773;&#23616;&#39547;&#21326;&#20154;&#21592;&#65292;&#25552;&#20379;&#20449;&#24687;&#24182;&#25910;&#21462;&#38388;&#35853;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#23433;&#37096;&#34920;&#31034;&#65292;&#24050;&#21457;&#29616;&#37085;&#30340;&#38388;&#35853;&#27963;&#21160;&#65292;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;1&#26085;&#65292;&#22269;&#23478;&#23433;&#20840;&#37096;&#25958;&#20419;&#20844;&#20247;&#21152;&#20837;&#36825;&#22330;&#8220;&#20005;&#23803;&#32780;&#22797;&#26434;&#8221;&#30340;&#21453;&#38388;&#35853;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#32780;&#22312;&#32654;&#22269;&#65292;&#20247;&#35758;&#38498;8&#26376;2&#26085;&#34920;&#31034;&#23558;&#35843;&#26597;&#20013;&#22269;&#28041;&#23244;&#20837;&#20405;&#32654;&#22269;&#21830;&#21153;&#37096;&#21644;&#22269;&#21153;&#38498;&#30005;&#23376;&#37038;&#20214;&#31995;&#32479;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;3&#26085;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;&#20004;&#21517;&#28023;&#20891;&#22763;&#20853;&#22240;&#8220;&#21521;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20256;&#36755;&#25935;&#24863;&#20891;&#20107;&#20449;&#24687;&#8221;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;h3&gt;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#8220;&#31215;&#26497;&#38450;&#24481;&#8221;&#38388;&#35853;&lt;/h3&gt;&lt;p&gt;7&#26376;20&#26085;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#22312;&#38463;&#26031;&#24429;&#23433;&#20840;&#35770;&#22363;&#19978;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#22312;&#20013;&#22269;&#30340;&#24773;&#25253;&#32593;&#32476;&#22312;&#21313;&#24180;&#21069;&#36973;&#21463;&#37325;&#22823;&#25439;&#22833;&#21518;&#65292;&#22312;&#37325;&#24314;&#20854;&#22312;&#20013;&#22269;&#30340;&#38388;&#35853;&#32593;&#32476;&#26041;&#38754;&#8220;&#21462;&#24471;&#20102;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22238;&#24212;&#31216;&#65292;&#23558;&#37319;&#21462;&#8220;&#19968;&#20999;&#24517;&#35201;&#8221;&#21453;&#21046;&#25514;&#26045;&#65292;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#20379;&#24212;&#28608;&#22686;&#23548;&#33268;&#20080;&#23478;&#8220;&#36135;&#27604;&#19977;&#23478;&#8221;&#65292;&#26032;&#21152;&#22369;&#21608;&#26411;&#25151;&#23627;&#38144;&#21806;&#36300;&#33267;&#21382;&#21490;&#26032;&#20302;</title><link>https://www.scmp.com/business/article/3231775/singapores-weekend-home-sales-dwindle-record-lows-choice-paralysis-amid-supply-surge-drives-buyers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 14:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/e7fabb7d-e4ed-41e0-8cfa-0408a194bb98_9870c2e5.jpg" width="100%"&gt;&lt;p&gt; 8 &#26376; 12 &#26085;&#33267; 13 &#26085;&#65292;&#26032;&#21152;&#22369;&#21608;&#26411;&#25151;&#22320;&#20135;&#38144;&#21806;&#19979;&#28369;&#33267;&#26032;&#20302;&#65292;&#19977;&#20010;&#37325;&#24314;&#39033;&#30446;&#20165;&#21806;&#20986; 53 &#22871;&#12290;&lt;/p&gt;&lt;p&gt; PropNex &#39318;&#24109;&#25191;&#34892;&#23448;&#20234;&#26031;&#26757;&#23572;&#183;&#21152;&#31119;&#23572; (Ismail Gafoor) &#34920;&#31034;&#65306;&#8220;&#23601;&#38144;&#21806;&#21333;&#20301;&#25968;&#37327;&#32780;&#35328;&#65292;&#19982;&#26368;&#36817;&#25512;&#20986;&#30340;&#20135;&#21697;&#30456;&#27604;&#65292;&#38144;&#21806;&#37327;&#36739;&#20302;&#12290;&#8221; &#8220;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#33258; 7 &#26376;&#20197;&#26469;&#25105;&#20204;&#24050;&#32463;&#25512;&#20986;&#20102; 9 &#20010;&#26032;&#20135;&#21697;&#65292;&#32780;&#22914;&#20170;&#20080;&#23478;&#26377;&#20102;&#26356;&#22810;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ERA &#26032;&#21152;&#22369;&#39318;&#24109;&#25191;&#34892;&#23448; Marcus Chu &#34920;&#31034;&#65292;&#22312;&#36807;&#21435;&#20004;&#21608;&#25512;&#20986; 5 &#20010;&#26032;&#39033;&#30446;&#20043;&#21069;&#65292;&#8220;7 &#26376;&#24050;&#32463;&#26159;&#24537;&#30860;&#30340;&#19968;&#20010;&#26376;&#8221;&#65292;&#20849;&#25512;&#20986;&#20102; 4 &#20010;&#39033;&#30446;&#65292;&#24635;&#35745;&#36229;&#36807; 2,500 &#20010;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;7 &#26376;&#30340;&#20379;&#24212;&#37327;&#24050;&#34067;&#24310;&#33267; 8 &#26376;&#65292;&#24433;&#21709;&#20102;&#26412;&#26376;&#26032;&#25512;&#20986;&#30340;&#20135;&#21697;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#24066;&#22330;&#19978;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#39033;&#30446;&#21487;&#20379;&#36873;&#25321;&#65292;&#36141;&#25151;&#32773;&#21644;&#25237;&#36164;&#32773;&#30340;&#36873;&#25321;&#22826;&#22810;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Huttons Asia &#39318;&#24109;&#25191;&#34892;&#23448; Mark Yip &#34920;&#31034;&#65292;&#19978;&#19968;&#27425;&#22823;&#37327;&#25512;&#20986;&#26159;&#22312; 2018 &#24180; 11 &#26376;&#65292;&#24403;&#26102;&#25512;&#20986;&#20102; 8 &#20010;&#39033;&#30446;&#65292;&#20849; 1,265 &#20010;&#21333;&#20301;&#12290; &#8220;[&#25512;&#20986;&#30340;&#21333;&#20301;&#25968;&#37327;]&#26368;&#39640;&#26159;&#22312; 2021 &#24180;&#31532;&#19968;&#23395;&#24230;&#65292;&#24403;&#26102;&#25512;&#20986;&#20102;&#22235;&#20010;&#39033;&#30446;&#30340; 2,629 &#22871;&#21333;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Chu&#34920;&#31034;&#65292;&#22235;&#26376;&#20221;&#23545;&#25152;&#26377;&#20154;&#30340;&#39069;&#22806;&#20080;&#23478;&#21360;&#33457;&#31246;&#65288;ABSD&#65289;&#19978;&#35843;&#8212;&#8212;&#38500;&#20102;&#26032;&#21152;&#22369;&#20154;&#25110;&#27704;&#20037;&#23621;&#27665;&#65288;PR&#65289;&#30340;&#39318;&#27425;&#32622;&#19994;&#32773;&#8212;&#8212;&#21152;&#19978;&#21033;&#29575;&#19978;&#21319;&#65292;&#20351;&#24471;&#20080;&#23478;&#26356;&#21152;&#35880;&#24910;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#19981;&#38656;&#35201;&#25903;&#20184;ABSD&#30340;&#39318;&#27425;&#36141;&#25151;&#32773;&#26469;&#35828;&#65292;&#23601;&#20687;&#21482;&#21097;&#19979;&#19968;&#39063;&#23376;&#24377;&#19968;&#26679;&#65292;&#25152;&#20197;&#20182;&#20204;&#24819;&#20805;&#20998;&#21033;&#29992;&#23427;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Gafoor &#34920;&#31034;&#65292;&#38500;&#20102;&#20080;&#23478;&#30130;&#21171;&#20043;&#22806;&#65292;&#36824;&#20986;&#29616;&#20102;&#8220;&#19968;&#28857;&#36873;&#25321;&#30251;&#30186;&#8221;&#65292;&#23588;&#20854;&#26159;&#23545;&#20110; RCR &#21644; OCR &#39033;&#30446;&#12290;&#33258;&#22235;&#26376;&#20221;&#20197;&#26469;&#65292;&#24050;&#26377;&#20845;&#20010;&#22478;&#24066;&#36793;&#32536;&#39033;&#30446;&#21551;&#21160;&#65292;&#21478;&#22806;&#19977;&#20010;&#20301;&#20110;&#37066;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20080;&#23478;&#38656;&#35201;&#26102;&#38388;&#26469;&#20998;&#26512;&#20182;&#20204;&#30340;&#36873;&#25321;&#65292;&#32780;&#23450;&#20215;&#26159;&#19968;&#20010;&#20027;&#35201;&#32771;&#34385;&#22240;&#32032;&#65292;&#8221;&#21152;&#31119;&#23572;&#35828;&#12290; &#8220;&#24320;&#21457;&#21830;&#27880;&#24847;&#21040;&#20080;&#23478;&#23545;&#20215;&#26684;&#24456;&#25935;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Gafoor &#34920;&#31034;&#65292;&#38738;&#24314;&#22320;&#20135;&#23558; The Arden &#30340;&#23450;&#20215;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610; 1,688 &#26032;&#20803;&#65288;1,243 &#32654;&#20803;&#65289;&#65292;&#19982;&#20170;&#24180;&#20854;&#20182;&#25512;&#20986;&#30340;&#24179;&#22343;&#20215;&#26684;&#20174;&#27599;&#24179;&#26041;&#33521;&#23610; 2,057 &#26032;&#20803;&#33267; 2,121 &#26032;&#20803;&#19981;&#31561;&#30340;&#20215;&#26684;&#30456;&#27604;&#65292;&#36825;&#8220;&#20196;&#20154;&#20449;&#26381;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20973;&#20511;&#26497;&#20855;&#21560;&#24341;&#21147;&#30340;&#20215;&#26684;&#21644;&#28145;&#24605;&#29087;&#34385;&#30340;&#21151;&#33021;&#65292;The Arden &#25104;&#20026; OCR &#26368;&#23454;&#24800;&#30340;&#26032;&#25512;&#20986;&#36873;&#25321;&#20043;&#19968;&#65292;&#8221;Chu &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#24320;&#21457;&#21830;&#28165;&#24314;&#21806;&#20986;&#20102;&#20301;&#20110;&#34081;&#21405;&#28207;&#36335;&#38468;&#36817;&#20964;&#20976;&#36335; The Arden &#30340; 105 &#22871;&#20844;&#23507;&#20013;&#30340; 27 &#22871;&#12290;&#25152;&#21806;&#21333;&#20301;&#30340;&#24179;&#22343;&#21806;&#20215;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610; 1,750 &#26032;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38738;&#24314;&#24635;&#32463;&#29702;&#27431;&#38451;&#38745;&#34920;&#31034;&#65292;&#20004;&#23621;&#23460;&#21333;&#20301;&#26368;&#21463;&#27426;&#36814;&#65292;&#22240;&#20026;&#35768;&#22810;&#20080;&#23478;&#37117;&#26159;&#33258;&#20303;&#19994;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#65292;&#38738;&#24314;&#21450;&#8203;&#8203;&#20854;&#21512;&#20316;&#20249;&#20276;Santarli Realty&#20197;&#27599;&#24179;&#26041;&#33521;&#23610;1,475&#26032;&#20803;&#30340;&#21019;&#32426;&#24405;&#20215;&#26684;&#20986;&#21806;&#20102;Altura&#30340;220&#20010;&#21333;&#20301;&#65292;&#36825;&#26159;&#20301;&#20110;&#27494;&#21513;&#24052;&#30563;&#35199;&#22823;&#36947;8&#21495;&#30340;360&#20010;&#21333;&#20301;&#30340;&#34892;&#25919;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Orchard Sophia&#65292;DB2 &#22312;&#21608;&#26411;&#20197;&#27599;&#24179;&#26041;&#33521;&#23610; 2,800 &#26032;&#20803;&#30340;&#24179;&#22343;&#20215;&#26684;&#20986;&#21806;&#20102; 78 &#20010;&#21333;&#20301;&#20013;&#30340; 19 &#20010;&#65292;&#32780;&#19978;&#21322;&#24180;&#26032;&#27704;&#20037;&#19994;&#26435;&#39033;&#30446;&#30340;&#20013;&#20301;&#20215;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610;&#36817; 2,700 &#26032;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#27704;&#20037;&#19994;&#26435;&#30340; Orchard Sophia &#20301;&#20110;&#31532; 9 &#21306;&#40644;&#37329;&#22320;&#27573;&#30340; Sophia &#36335;&#39030;&#37096;&#12290;&#23427;&#26159;&#23545; Fairhaven &#21644; Sophia Ville &#20004;&#26635;&#30456;&#37051;&#20844;&#23507;&#30340;&#37325;&#24314;&#65292;DB2 &#20110; 2020 &#24180;&#20197; 6200 &#19975;&#26032;&#20803;&#30340;&#20215;&#26684;&#25972;&#20307;&#25910;&#36141;&#20102;&#36825;&#20004;&#26635;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt; DB2 &#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Dennis Leong &#34920;&#31034;&#65292;&#21608;&#26411;&#30340;&#20080;&#23478;&#21253;&#25324;&#33258;&#20303;&#19994;&#20027;&#21644;&#25237;&#36164;&#32773;&#12290; &#8220;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#21916;&#27426;&#22478;&#24066;&#29983;&#27963;&#30340;&#21069;&#26223;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#34429;&#28982;&#35813;&#39033;&#30446;&#20301;&#20110;&#23665;&#39030;&#65292;&#20294;&#20132;&#36890;&#20415;&#21033;&#65292;&#38468;&#36817;&#26377;&#22810;&#32654;&#27468;&#22320;&#38081;&#31449;&#12289;&#20044;&#33410;&#36335;&#36141;&#29289;&#20013;&#24515;&#21644;&#23398;&#26657;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; TMW Maxwell &#25317;&#26377; 324 &#20010;&#21333;&#20803;&#65292;&#20854;&#20013; 7 &#20010;&#21333;&#20803;&#30340;&#21806;&#20215;&#22312; 150 &#19975;&#26032;&#20803;&#33267; 247 &#19975;&#26032;&#20803;&#20043;&#38388;&#65292;&#21363;&#31532;&#19968;&#38454;&#27573;&#30340;&#21069; 80 &#20010;&#21333;&#20803;&#20013;&#27599;&#24179;&#26041;&#33521;&#23610; 3,143 &#33267; 3,739 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#21457;&#21830;&#65288;&#30001;&#38598;&#27704;&#25104;&#12289;&#26032;&#28023;&#36920;&#38598;&#22242;&#21644; Chuan Investments &#32452;&#25104;&#30340;&#36130;&#22242;&#65289;&#34920;&#31034;&#65292;&#20854;&#20313;&#21333;&#20301;&#23558;&#22312;&#21518;&#32493;&#38454;&#27573;&#21457;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; Chu&#34920;&#31034;&#65292;Midtown Bay&#21644;Midtown Modern&#65288;&#23646;&#20110;&#31532;&#19971;&#21306;&#22269;&#28009;Midtown&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#65289;&#26368;&#36817;&#30340;&#25104;&#20132;&#37327;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610;3,275&#26032;&#20803;&#33267;3,841&#26032;&#20803;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#38750;&#24120;&#21512;&#29702;&#8221;&#30340;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#21806;&#30340;&#19971;&#20010;&#21333;&#20803;&#20013;&#26377;&#22235;&#20010;&#26159;&#21333;&#38388;&#20844;&#23507;&#65292;&#20004;&#20010;&#26159;&#19968;&#23621;&#23460;&#21333;&#20803;&#65292;&#21478;&#19968;&#20010;&#26159;&#20004;&#23621;&#23460;&#21333;&#20803;&#12290;&#24037;&#20316;&#23460;&#30340;&#20215;&#26684;&#20174; 150 &#19975;&#32654;&#20803;&#36215;&#12290; &#8220;&#36825;&#20010;&#39033;&#30446;&#26159;&#20851;&#20110;&#37327;&#23376;&#28216;&#25103;&#30340;&#65292;&#22240;&#20026;&#23427;&#26377;&#26356;&#22810;&#30340;&#23567;&#20844;&#23507;&#65292;&#8221;&#21152;&#31119;&#23572;&#35828;&#12290; &#8220;&#22823;&#32422; 85% &#30340;&#21333;&#20301;&#20215;&#26684;&#22312; 150 &#19975;&#26032;&#20803;&#33267; 200 &#19975;&#26032;&#20803;&#20043;&#38388;&#65292;&#36825;&#23545;&#35768;&#22810;&#20080;&#23478;&#26469;&#35828;&#26159;&#19968;&#20010;&#26368;&#20339;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25317;&#26377; 324 &#22871;&#21333;&#20803;&#30340; TMW Maxwell &#26159; Tras &#34903;&#32508;&#21512;&#29992;&#36884;&#24320;&#21457;&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#65292;&#20301;&#20110;&#31532; 2 &#21306;&#20025;&#25102;&#24052;&#33883;&#24215;&#23627;&#20445;&#25252;&#21306;&#20869;&#65292;&#38752;&#36817;&#21776;&#20154;&#34903;&#12290; TMW Maxwell &#30340;&#31199;&#26399;&#20026; 99 &#24180;&#65292;&#26159;&#21069; Maxwell House &#30340;&#37325;&#24314;&#39033;&#30446;&#65292;&#35813;&#36130;&#22242;&#20110; 2021 &#24180;&#20197; 2.768 &#20159;&#26032;&#20803;&#30340;&#20215;&#26684;&#25972;&#20307;&#25910;&#36141;&#20102;&#35813;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;TMW Maxwell &#26159;&#26032;&#21152;&#22369;&#20013;&#22830;&#21830;&#21153;&#21306;&#22235;&#20010;&#20303;&#23429;&#39033;&#30446;&#20013;&#30340;&#31532;&#19968;&#20010;&#65292;&#8221;Chu &#35828;&#12290;&#24453;&#24314;&#39033;&#30446;&#21253;&#25324;&#40527;&#29790;&#21033;&#38598;&#22242;&#21644;&#38463;&#37324;&#24052;&#24052;&#30340; 215 &#22871; Skywaters Residences&#65288;&#20301;&#20110;&#29642;&#39039;&#36947; 8 &#21495;&#30340;&#21069; AXA &#22823;&#21414;&#37325;&#24314;&#39033;&#30446;&#65289;&#12289;City Developments &#30340; 246 &#22871; Newport Residences&#65288;&#20301;&#20110;&#23433;&#39034;&#36335;&#30340;&#21069; FujiXerox Towers&#65289;&#20197;&#21450; IOI Properties &#30340; 748 &#22871; Marina View&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22346;&#21672;&#35810;&#20844;&#21496;&#20027;&#31649; Alice Tan &#34920;&#31034;&#65306;&#8220;&#25105;&#39044;&#35745;&#65292;&#22312;&#26032;&#21152;&#22369;&#21335;&#37096;&#26410;&#26469;&#22686;&#38271;&#35745;&#21010;&#30340;&#25903;&#25345;&#19979;&#65292;&#23545; TMW &#20303;&#23429;&#21644;&#38646;&#21806;&#31354;&#38388;&#30340;&#38656;&#27714;&#23558;&#20250;&#21152;&#24555;&#65292;&#21516;&#26102;&#20154;&#20204;&#23545;&#20013;&#37096;&#22320;&#21306;&#25151;&#20135;&#30340;&#20852;&#36259;&#20063;&#20250;&#26377;&#25152;&#22238;&#21319;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#31119;&#23572;&#39044;&#35745;&#65292;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#8220;&#21608;&#26411;&#21457;&#21806;&#38144;&#21806;&#20250;&#20986;&#29616;&#19968;&#20123;&#25705;&#25830;&#8221;&#65292;&#22240;&#20026;&#20080;&#23478;&#24182;&#19981;&#24613;&#20110;&#38145;&#23450;&#36141;&#20080;&#65292;&#32780;&#26159;&#26356;&#24895;&#24847;&#36135;&#27604;&#19977;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21608;&#26411;&#21457;&#21806;&#37327;&#22240;&#39033;&#30446;&#32780;&#24322;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#38468;&#36817;&#26159;&#21542;&#26377;&#20805;&#36275;&#30340;&#26410;&#21806;&#20986;&#21333;&#20301;&#20379;&#24212;&#12290; &#8220;&#22312;&#36798;&#21040;&#35268;&#23450;&#30340; 5 &#24180; ABSD &#26399;&#38480;&#20043;&#21069;&#65292;&#24320;&#21457;&#21830;&#20173;&#26377;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#35201;&#20986;&#21806;&#26032;&#39033;&#30446;&#20013;&#30340;&#21333;&#20803;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; https://www.edgeprop.sg/property-news/weekend-launches-yield-sales-52-units-across- Three-projects&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 14:50:06 +0800</pubDate></item><item><title>&#20154;&#26435;&#35266;&#23519;&#31216;&#65292;&#27801;&#29305;&#36793;&#38450;&#20154;&#21592;&#22312;&#20063;&#38376;&#36793;&#22659;&#26432;&#23475;&#20102;&#25968;&#30334;&#21517;&#22467;&#22622;&#20420;&#27604;&#20122;&#20154;</title><link>https://www.scmp.com/news/world/middle-east/article/3231776/saudi-border-guards-killed-hundreds-ethiopians-yemen-border-human-rights-watch-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 14:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/2da13f45-ff8c-44a8-8c61-0afbe57fd3c6_88ca1bf3.jpg" width="100%"&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#22312;&#21608;&#19968;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#31216;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#36793;&#38450;&#35686;&#21355;&#21521;&#35797;&#22270;&#20174;&#20063;&#38376;&#36234;&#22659;&#36827;&#20837;&#35813;&#22269;&#30340;&#22467;&#22622;&#20420;&#27604;&#20122;&#20154;&#24320;&#26538;&#24182;&#21457;&#23556;&#36843;&#20987;&#28846;&#65292;&#21487;&#33021;&#23548;&#33268;&#36817;&#24180;&#26469;&#25968;&#30334;&#21517;&#25163;&#26080;&#23544;&#38081;&#30340;&#31227;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#26435;&#32452;&#32455;&#25588;&#24341;&#20102;&#26377;&#20851;&#20891;&#38431;&#34989;&#20987;&#30340;&#30446;&#20987;&#32773;&#25253;&#21578;&#20197;&#21450;&#26174;&#31034;&#31227;&#27665;&#36335;&#32447;&#19978;&#23608;&#20307;&#21644;&#22675;&#22320;&#30340;&#22270;&#20687;&#65292;&#31216;&#27515;&#20129;&#20154;&#25968;&#8220;&#21487;&#33021;&#26377;&#25968;&#21315;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24050;&#32463;&#23601;&#27801;&#29305;&#38463;&#25289;&#20271;&#20891;&#38431;&#22312;&#20854;&#21335;&#37096;&#19982;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#20063;&#38376;&#36793;&#22659;&#27839;&#32447;&#19981;&#26029;&#21319;&#32423;&#30340;&#34989;&#20987;&#21521;&#31227;&#27665;&#24320;&#26538;&#19968;&#20107;&#25552;&#20986;&#36136;&#35810;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#23448;&#21592;&#27809;&#26377;&#22238;&#24212;&#32654;&#32852;&#31038;&#30340;&#32622;&#35780;&#35831;&#27714;&#65292;&#20294;&#27492;&#21069;&#21542;&#35748;&#20854;&#20891;&#38431;&#26432;&#23475;&#20102;&#31227;&#27665;&#12290;&#20063;&#38376;&#32993;&#22622;&#21467;&#20891;&#25454;&#31216;&#27599;&#21608;&#36890;&#36807;&#36793;&#22659;&#20599;&#36816;&#31227;&#27665;&#36186;&#21462;&#25968;&#19975;&#32654;&#20803;&#65292;&#20063;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455; 2022 &#24180;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#32422;&#26377; 75 &#19975;&#22467;&#22622;&#20420;&#27604;&#20122;&#20154;&#23621;&#20303;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#65292;&#20854;&#20013;&#22810;&#36798; 45 &#19975;&#21487;&#33021;&#26410;&#32463;&#25480;&#26435;&#36827;&#20837;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#21271;&#37096;&#25552;&#26684;&#38647;&#22320;&#21306;&#25345;&#32493;&#20004;&#24180;&#30340;&#20869;&#25112;&#23548;&#33268;&#25968;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312; Twitter &#19978;&#25209;&#35780;&#22823;&#22478;&#24066;&#30340;&#27801;&#29305;&#22919;&#22899;&#34987;&#21028;&#20837;&#29425; 30 &#24180;&lt;/h3&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#27491;&#22312;&#19982;&#38738;&#24180;&#22833;&#19994;&#38382;&#39064;&#20316;&#26007;&#20105;&#65292;&#24050;&#19982;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#21512;&#20316;&#23558;&#25968;&#21315;&#20154;&#36865;&#22238;&#22467;&#22622;&#20420;&#27604;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#34920;&#31034;&#65292;&#23427;&#37319;&#35775;&#20102; 38 &#21517;&#22467;&#22622;&#20420;&#27604;&#20122;&#31227;&#27665;&#21644; 2022 &#24180; 3 &#26376;&#33267; 2023 &#24180; 6 &#26376;&#26399;&#38388;&#35797;&#22270;&#36234;&#22659;&#32773;&#30340;&#22235;&#21517;&#20146;&#23646;&#65292;&#20182;&#20204;&#35828;&#20182;&#20204;&#30475;&#21040;&#27801;&#29305;&#35686;&#21355;&#21521;&#31227;&#27665;&#24320;&#26538;&#25110;&#21521;&#20154;&#32676;&#21457;&#23556;&#29190;&#28856;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#31216;&#65292;&#35813;&#32452;&#32455;&#36824;&#20998;&#26512;&#20102; 2021 &#24180; 5 &#26376; 12 &#26085;&#33267; 2023 &#24180; 7 &#26376; 18 &#26085;&#26399;&#38388;&#25293;&#25668;&#30340;&#21457;&#24067;&#21040;&#31038;&#20132;&#23186;&#20307;&#25110;&#20174;&#20854;&#20182;&#26469;&#28304;&#25910;&#38598;&#30340; 350 &#22810;&#20010;&#35270;&#39057;&#21644;&#29031;&#29255;&#12290; &#23427;&#36824;&#26816;&#26597;&#20102; 2022 &#24180; 2 &#26376;&#33267; 7 &#26376;&#26399;&#38388;&#25429;&#33719;&#30340;&#25968;&#30334;&#24179;&#26041;&#20844;&#37324;&#30340;&#21355;&#26143;&#22270;&#20687;2023 &#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#26174;&#31034;&#20102;&#23567;&#36947;&#19978;&#12289;&#33829;&#22320;&#21644;&#21307;&#30103;&#35774;&#26045;&#20013;&#27515;&#20129;&#21644;&#21463;&#20260;&#30340;&#31227;&#27665;&#65292;&#31227;&#27665;&#33829;&#22320;&#38468;&#36817;&#30340;&#22675;&#22320;&#35268;&#27169;&#22914;&#20309;&#25193;&#22823;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#36793;&#22659;&#23433;&#20840;&#22522;&#30784;&#35774;&#26045;&#30340;&#25193;&#22823;&#65292;&#20197;&#21450;&#31227;&#27665;&#30446;&#21069;&#23581;&#35797;&#36807;&#22659;&#30340;&#36335;&#32447;&#65292; &#8221;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20998;&#26512;&#30340; Planet Labs PBC 4 &#26376; 27 &#26085;&#25293;&#25668;&#30340;&#21355;&#26143;&#29031;&#29255;&#26174;&#31034;&#65292;&#19982;&#20063;&#38376;&#25289;&#20811;&#32500;&#38468;&#36817;&#30340;&#27801;&#29305;&#36793;&#22659;&#26435;&#21033;&#32452;&#32455;&#21457;&#29616;&#30340;&#24080;&#31735;&#32467;&#26500;&#30456;&#21516;&#12290;&#21487;&#20197;&#30475;&#21040;&#20004;&#22871;&#26629;&#26639;&#32447;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#26143;&#22270;&#20687;&#20013;&#20063;&#21487;&#20197;&#30475;&#21040;&#20154;&#26435;&#35266;&#23519;&#35748;&#23450;&#20026;&#38463;&#23572;&#33832;&#27604;&#29305;&#31227;&#27665;&#33829;&#22320;&#30340;&#22320;&#28857;&#65292;&#36825;&#19982;&#35813;&#32452;&#32455;&#30340;&#35828;&#27861;&#30456;&#31526;&#65292;&#21363;&#35813;&#33829;&#22320;&#24050;&#20110;&#22235;&#26376;&#21021;&#22823;&#37096;&#20998;&#34987;&#25286;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#20010;&#22320;&#21306;&#37117;&#20301;&#20110;&#20063;&#38376;&#35199;&#21271;&#37096;&#65292;&#26159;&#35813;&#22269;&#32993;&#22622;&#21467;&#20891;&#30340;&#22823;&#26412;&#33829;&#12290;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#30340;&#31227;&#27665;&#21150;&#20844;&#23460;&#8220;&#19982;&#20154;&#36137;&#23376;&#21512;&#20316;&#65292;&#26377;&#31995;&#32479;&#22320;&#24341;&#23548;&#31227;&#27665;&#8221;&#21069;&#24448;&#27801;&#29305;&#38463;&#25289;&#20271;&#65292;&#27599;&#21608;&#24102;&#26469; 5 &#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2014 &#24180; 9 &#26376;&#20197;&#26469;&#65292;&#32993;&#22622;&#27494;&#35013;&#19968;&#30452;&#21344;&#39046;&#20063;&#38376;&#39318;&#37117;&#33832;&#37027;&#12290;&#33258; 2015 &#24180; 3 &#26376;&#20197;&#26469;&#65292;&#27801;&#29305;&#39046;&#23548;&#30340;&#32852;&#20891;&#19968;&#30452;&#19982;&#32993;&#22622;&#27494;&#35013;&#20316;&#25112;&#65292;&#20294;&#27809;&#26377;&#23558;&#20182;&#20204;&#36214;&#20986;&#39318;&#37117;&#12290;&#38543;&#30528;&#21033;&#38597;&#24471;&#23547;&#27714;&#32467;&#26463;&#25112;&#20105;&#30340;&#26041;&#27861;&#65292;&#27801;&#29305;&#39046;&#23548;&#30340;&#37096;&#38431;&#19982;&#32993;&#22622;&#27494;&#35013;&#20043;&#38388;&#30340;&#25112;&#26007;&#24050;&#22522;&#26412;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#25972;&#20010;&#25112;&#20105;&#24180;&#20195;&#65292;&#32993;&#22622;&#27494;&#35013;&#22768;&#31216;&#22810;&#27425;&#36234;&#36807;&#27801;&#29305;&#36793;&#22659;&#20837;&#20405;&#36825;&#20010;&#23665;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20013;&#22269;&#26080;&#35270;&#35199;&#26041;&#30340;&#24868;&#24594;&#65292;&#25215;&#35834;&#24314;&#31435;&#26356;&#32039;&#23494;&#30340;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#25112;&#20105;&#26399;&#38388;&#65292;&#26469;&#33258;&#22467;&#22622;&#20420;&#27604;&#20122;&#30340;&#31227;&#27665;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20063;&#38376;&#36973;&#21040;&#25304;&#30041;&#12289;&#34384;&#24453;&#29978;&#33267;&#26432;&#23475;&#12290;&#20294;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#32852;&#21512;&#22269;&#20154;&#26435;&#26426;&#26500;&#36234;&#26469;&#36234;&#25285;&#24515;&#27801;&#29305;&#20891;&#38431;&#34989;&#20987;&#26469;&#33258;&#20063;&#38376;&#30340;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 10 &#26376; 3 &#26085;&#65292;&#32852;&#21512;&#22269;&#33268;&#27801;&#29305;&#29579;&#22269;&#30340;&#19968;&#23553;&#20449;&#31216;&#65292;&#20854;&#35843;&#26597;&#20154;&#21592;&#8220;&#25910;&#21040;&#26377;&#20851;&#27801;&#29305;&#23433;&#20840;&#37096;&#38431;&#36328;&#22659;&#28846;&#20987;&#21644;&#23567;&#27494;&#22120;&#23556;&#20987;&#30340;&#25351;&#25511;&#65292;&#36896;&#25104;&#22810;&#36798; 430 &#20154;&#27515;&#20129;&#12289;650 &#21517;&#31227;&#27665;&#21463;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#25253;&#36947;&#65292;&#22914;&#26524;&#31227;&#27665;&#34987;&#25235;&#33719;&#65292;&#20182;&#20204;&#32463;&#24120;&#20250;&#21463;&#21040;&#37239;&#21009;&#65292;&#34987;&#25490;&#25104;&#19968;&#25490;&#65292;&#28982;&#21518;&#20174;&#33151;&#20391;&#24320;&#26538;&#65292;&#30475;&#30475;&#23376;&#24377;&#33021;&#23556;&#22810;&#36828;&#65292;&#25110;&#32773;&#35810;&#38382;&#20182;&#20204;&#26159;&#21542;&#24895;&#24847;&#34987;&#23556;&#20013;&#25163;&#25110;&#33151;&#65292;&#8221;&#32852;&#21512;&#22269;&#30340;&#20449;&#20013;&#20889;&#36947;&#12290; &#8220;&#27492;&#31867;&#34989;&#20987;&#30340;&#24184;&#23384;&#32773;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#24517;&#39035;&#8216;&#35013;&#27515;&#8217;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#36867;&#33073;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#39547;&#26085;&#20869;&#29926;&#20195;&#34920;&#22242;&#19977;&#26376;&#20221;&#33268;&#20989;&#32852;&#21512;&#22269;&#65292;&#31216;&#20854;&#8220;&#26029;&#28982;&#39539;&#26021;&#8221;&#26377;&#20851;&#35813;&#22269;&#22312;&#36793;&#22659;&#36827;&#34892;&#20219;&#20309;&#8220;&#31995;&#32479;&#24615;&#8221;&#26432;&#25134;&#30340;&#25351;&#25511;&#12290;&#19981;&#36807;&#65292;&#23427;&#36824;&#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#25552;&#20379;&#30340;&#20449;&#24687;&#8220;&#26377;&#38480;&#8221;&#65292;&#22240;&#27492;&#26080;&#27861;&#8220;&#35777;&#23454;&#25110;&#35777;&#23454;&#36825;&#20123;&#25351;&#25511;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 14:50:06 +0800</pubDate></item><item><title>2023&#24180;&#39321;&#28207;&#32654;&#39135;&#21338;&#35272;&#65306;&#24180;&#24230;&#21338;&#35272;&#20250;&#26368;&#21518;&#19968;&#22825;&#21560;&#24341;&#25968;&#21315;&#20154;&#21442;&#35266;&#65292;&#20379;&#24212;&#21830;&#25253;&#21578;&#38144;&#21806;&#39069;&#39129;&#21319;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3231767/hong-kong-food-expo-2023-last-day-annual-fair-attracts-thousands-vendors-report-soaring-sales?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 13:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/0804cec4-fa81-48e4-813a-4491cd255c33_7f348739.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#19968;&#24180;&#19968;&#24230;&#30340;&#39135;&#21697;&#23637;&#26368;&#21518;&#19968;&#22825;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#35752;&#20215;&#36824;&#20215;&#32773;&#34562;&#25317;&#32780;&#33267;&#65292;&#20379;&#24212;&#21830;&#34920;&#31034;&#65292;&#22312;&#26679;&#21697;&#36820;&#22238;&#21518;&#65292;&#38144;&#21806;&#39069;&#19982;&#19978;&#19968;&#24180;&#30456;&#27604;&#26174;&#30528;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#19978;&#21320; 10 &#28857;&#27963;&#21160;&#24320;&#22987;&#21069;&#65292;&#39321;&#28207;&#20250;&#35758;&#23637;&#35272;&#20013;&#24515;&#22806;&#24050;&#25490;&#36215; 1,000 &#22810;&#20154;&#30340;&#38431;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#39321;&#28207;&#36152;&#26131;&#21457;&#23637;&#23616;&#20027;&#21150;&#30340;&#20026;&#26399;&#20116;&#22825;&#30340;&#39321;&#28207;&#39135;&#21697;&#21338;&#35272;&#19982;&#32654;&#23481;&#21644;&#23478;&#30005;&#23637;&#21516;&#26399;&#20030;&#34892;&#65292;&#35813;&#23637;&#20063;&#20110;&#21608;&#19968;&#32467;&#26463;&#65292;&#32780;&#33590;&#21644;&#20013;&#33647;&#23637;&#21017;&#20110;&#21608;&#20845;&#32467;&#26463;&#12290;&#36825;&#19977;&#20010;&#23637;&#20250;&#37117;&#26377;&#36229;&#36807; 1,800 &#23478;&#21442;&#23637;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#24109;&#32773;&#20013;&#26377;Kitty Yung Kit-ching&#65292;&#22905;&#33457;&#20102;4,200&#28207;&#20803;&#65288;536&#32654;&#20803;&#65289;&#36141;&#20080;&#20102;16&#32592;&#40077;&#40060;&#12289;&#22235;&#34955;&#40060;&#32922;&#12289;&#20960;&#34955;&#25159;&#36125;&#21644;&#24178;&#34321;&#33735;&#65292;&#20197;&#21450;&#22235;&#30418;&#26376;&#39292;&#21644;&#20854;&#20182;&#38646;&#39135;&#65292;&#22312;&#31532;&#19968;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#21518;&#19968;&#22825;&#24635;&#26159;&#26377;&#20248;&#24800;&#65292;&#25152;&#20197;&#25105;&#26469;&#24471;&#26089;&#19968;&#28857;&#65292;&#8221;&#36825;&#20301;&#26377;&#20004;&#20010;&#23401;&#23376;&#30340; 61 &#23681;&#31062;&#27597;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20799;&#23376;&#30340;&#23478;&#20154;&#23558;&#22312;2020&#24180;&#31227;&#23621;&#33521;&#22269;&#21518;&#39318;&#27425;&#22238;&#39321;&#28207;&#36807;&#20013;&#31179;&#33410;&#12290;&#25152;&#20197;&#25105;&#20915;&#23450;&#22312;&#36825;&#37324;&#36141;&#29289;&#65292;&#20026;&#20182;&#20204;&#20648;&#22791;&#33410;&#26085;&#26202;&#39184;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#23545;&#26085;&#26412;&#36827;&#21475;&#20135;&#21697;&#30340;&#25285;&#24551;&#65292;&#26679;&#21697;&#37325;&#36820;&#39321;&#28207;&#39135;&#21697;&#21338;&#35272;&lt;/h3&gt;&lt;p&gt;&#23481;&#22899;&#22763;&#25512;&#30528;&#36141;&#29289;&#36710;&#21069;&#26469;&#65292;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#20080;&#30340;&#28023;&#21619;&#24178;&#36135;&#20063;&#26159;12&#26376;&#20908;&#33267;&#30340;&#65292;&#25171;&#31639;&#32473;&#20146;&#25114;&#20204;&#20570;&#19968;&#39039;&#39277;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23637;&#20250;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#22244;&#36135;&#30340;&#22909;&#26426;&#20250;&#65292;&#22240;&#20026;&#36825;&#37324;&#30340;&#24178;&#28023;&#40092;&#20215;&#26684;&#38750;&#24120;&#21512;&#29702;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#21487;&#33021;&#20250;&#22312;&#21320;&#39184;&#21518;&#20877;&#20080;&#19968;&#20123;&#12290;&lt;/p&gt;&lt;p&gt; 48&#23681;&#30340;&#23478;&#24237;&#20027;&#22919;&#24352;&#32654;&#23270;&#20063;&#20914;&#30528;&#25240;&#25187;&#21644;&#38480;&#37327;&#20248;&#24800;&#32780;&#26469;&#65292;&#32467;&#26524;&#20197;140&#28207;&#20803;&#20080;&#21040;&#20102;&#20004;&#22871;&#33258;&#21046;&#40077;&#40060;&#24178;&#33735;&#29042;&#20180;&#39277;&#21644;&#20004;&#34955;&#26041;&#20415;&#38754;&#65292;&#27599;&#34955;10&#21253;&#12290;&#28207;&#24065;160&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#22266;&#23450;&#30340;&#39044;&#31639;&#12290;&#25105;&#21482;&#26159;&#38543;&#27874;&#36880;&#27969;&#65292;&#21482;&#35201;&#25105;&#35273;&#24471;&#20540;&#38065;&#23601;&#20080;&#19996;&#35199;&#12290;&#29616;&#22330;&#25552;&#20379;&#29087;&#39135;&#30495;&#26159;&#22826;&#22909;&#20102;&#12290;&#25105;&#28857;&#20102;&#19968;&#30871;&#32418;&#28903;&#29275;&#32905;&#38754;&#65292;15 &#28207;&#20803;&#65292;&#19968;&#20221;&#8216;&#20315;&#36339;&#22681;&#8217;&#65292;45 &#28207;&#20803;&#12290;&#8221;&#24352;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#19968;&#36947;&#31119;&#24314;&#33756;&#65292;&#37324;&#38754;&#26377;&#40060;&#32709;&#27748;&#12289;&#25159;&#36125;&#12289;&#28023;&#21442;&#12289;&#33457;&#33014;&#21644;&#40077;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#21512;&#27888;&#28023;&#20135;&#30340;&#25674;&#20301;&#21069;&#26377;100&#22810;&#20154;&#25490;&#38431;&#36141;&#20080;&#36825;&#36947;&#32654;&#21619;&#65292;&#25454;&#31216;&#20170;&#24180;&#30340;&#38144;&#21806;&#39069;&#27604;&#21435;&#24180;&#22686;&#38271;&#20102;20%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21518;&#30123;&#24773;&#39135;&#21697;&#21338;&#35272;&#20250;&#26679;&#21697;&#22238;&#24402;&#65292;&#20026;&#31881;&#19997;&#24102;&#26469;&#29980;&#34588;&#28363;&#21619;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#21334;&#25481;&#25152;&#26377;&#19996;&#35199;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#19981;&#20250;&#25226;&#20219;&#20309;&#19996;&#35199;&#24102;&#22238;&#25105;&#20204;&#30340;&#20179;&#24211;&#12290;&#25105;&#20204;&#26377;&#22810;&#31181;&#21830;&#21697;&#24050;&#32463;&#38477;&#25104;&#26412;&#20215;&#20102;&#12290;&#8221;&#19968;&#20301;&#21482;&#36879;&#38706;&#22995;&#38472;&#30340;&#25674;&#20301;&#38144;&#21806;&#21592;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39135;&#21697;&#26679;&#21697;&#25913;&#21464;&#20102;&#28216;&#25103;&#35268;&#21017;&#65292;&#22240;&#20026;&#23427;&#21560;&#24341;&#20102;&#26356;&#22810;&#30340;&#20154;&#12290;&#20294;&#25105;&#20204;&#22312;&#36825;&#37324;&#30475;&#21040;&#30340;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#25968;&#37327;&#27809;&#26377;&#30123;&#24773;&#29190;&#21457;&#21069;&#37027;&#20040;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#28165;&#39135;&#21697;&#39321;&#28207;&#39640;&#32423;&#33829;&#38144;&#23448;Louise Chin&#34920;&#31034;&#65292;&#19982;2022&#24180;&#30456;&#27604;&#65292;&#20170;&#24180;&#30340;&#23458;&#27969;&#37327;&#22686;&#21152;&#20102;30%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#21592;&#24037;&#20154;&#25968;&#19982;&#21435;&#24180;&#30456;&#21516;&#65292;&#20294;&#26377;&#36825;&#20040;&#22810;&#20154;&#26469;&#36141;&#20080;&#25105;&#20204;&#30340;&#31036;&#21253;&#21644;&#26032;&#21475;&#21619;&#30340;&#26479;&#38754;&#65292;&#36825;&#35753;&#25105;&#20204;&#19981;&#30693;&#25152;&#25514;&#12290;&#19994;&#21153;&#32943;&#23450;&#20250;&#28608;&#22686;&#65292;&#20294;&#25105;&#38656;&#35201;&#27604;&#36739;&#25105;&#20204;&#25130;&#33267;&#26085;&#32456;&#26102;&#25484;&#25569;&#30340;&#25152;&#26377;&#25968;&#25454;&#65292;&#28982;&#21518;&#25165;&#33021;&#25552;&#20379;&#20934;&#30830;&#30340;&#22686;&#38271;&#30334;&#20998;&#27604;&#25968;&#23383;&#65292;&#8221;Chin &#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22899;&#23376;&#22312;&#33719;&#24471;&#28216;&#25103;&#30693;&#35782;&#36164;&#26684;&#21518;&#33719;&#24471;&#30452;&#25773;&#24179;&#21488;&#40635;&#23558;&#20027;&#25773;&#26376;&#34218;4200&#32654;&#20803;&#30340;&#24037;&#20316;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231514/woman-china-gets-us4200-monthly-job-mahjong-anchor-live-streaming-platform-after-being-qualified?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/21c4f8ff-acf9-4a6b-8e69-44c15fef267f_060a24a1.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#21517; 48 &#23681;&#30340;&#22899;&#24615;&#25104;&#21151;&#25214;&#21040;&#20102;&#40635;&#23558;&#30452;&#25773;&#20027;&#25773;&#30340;&#24037;&#20316;&#65292;&#26376;&#34218;&#20026; 3 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;4,200 &#32654;&#20803;&#65289;&#65292;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#32673;&#24917;&#21644;&#38054;&#20329;&#12290;&lt;/p&gt;&lt;p&gt;&#40635;&#23558;&#26159;&#19968;&#31181;&#22522;&#20110;&#29260;&#30340;&#28216;&#25103;&#65292;&#30001;&#22235;&#21517;&#29609;&#23478;&#29609;&#65292;&#27599;&#20154;&#20174; 13 &#24352;&#29260;&#24320;&#22987;&#65292;&#28982;&#21518;&#36718;&#27969;&#25235;&#29260;&#21644;&#20986;&#29260;&#65292;&#30452;&#21040;&#23436;&#25104;&#19968;&#25163;&#21512;&#27861;&#30340;&#22235;&#32452;&#29260;&#25110;&#19968;&#32452;&#29260;&#65292;&#20197;&#21450;&#19968;&#23545;&#31216;&#20026;&#8220;&#30524;&#30555;&#8221;&#30340;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#28216;&#25103;&#22312;&#20013;&#22269;&#24050;&#32463;&#27969;&#34892;&#20102;&#20960;&#20010;&#19990;&#32426;&#65292;&#29305;&#21035;&#26159;&#22312;&#35199;&#21335;&#37096;&#30340;&#22235;&#24029;&#30465;&#65292;&#24403;&#22320;&#26377;&#21477;&#20439;&#35805;&#65306;&#8220;&#20154;&#20154;&#37117;&#20250;&#25171;&#40635;&#23558;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#20027;&#25773;&#22995;&#29579;&#65292;&#26159;&#22235;&#24029;&#20154;&#65292;&#20197;&#21069;&#26159;&#19968;&#21517;&#21150;&#20844;&#23460;&#25991;&#21592;&#12290;&#25454;&#26032;&#38395;&#38376;&#25143;&#32593;&#31449;&#21644;&#35759;&#25253;&#36947;&#65292;&#24403;&#22905;&#30475;&#21040;&#40635;&#23558;&#30452;&#25773;&#20027;&#25773;&#30340;&#25307;&#32856;&#24191;&#21578;&#26102;&#65292;&#22905;&#35748;&#20026;&#33258;&#24049;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#20505;&#36873;&#20154;&#65292;&#24182;&#20915;&#23450;&#24212;&#32856;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#32467;&#26524;&#20986;&#20046;&#25105;&#30340;&#24847;&#26009;&#12290;&#8221;&#29579;&#35828;&#12290; &#8220;&#25105;&#23545;&#27492;&#24863;&#21040;&#39640;&#20852;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#20013;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#25307;&#32856;&#20844;&#21496;&#22312;&#24191;&#21578;&#20013;&#26126;&#30830;&#34920;&#31034;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#32463;&#39564;&#25110;&#29305;&#23450;&#30340;&#25945;&#32946;&#32972;&#26223;&#65292;&#20294;&#30003;&#35831;&#20154;&#24517;&#39035;&#25797;&#38271;&#25171;&#40635;&#23558;&#65292;&#32780;&#25345;&#26377;&#27491;&#24335;&#40635;&#23558;&#35777;&#20070;&#30340;&#20505;&#36873;&#20154;&#23558;&#21463;&#21040;&#20248;&#20808;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#21578;&#31216;&#65292;&#20027;&#25345;&#20154;&#26080;&#38656;&#25285;&#24515;&#20182;&#20204;&#30340;&#22806;&#34920;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#20250;&#22312;&#30452;&#25773;&#36807;&#31243;&#20013;&#20986;&#29616;&#22312;&#38236;&#22836;&#21069;&#12290;&#28982;&#32780;&#65292;&#22312;&#27604;&#36187;&#26399;&#38388;&#65292;&#35266;&#20247;&#20250;&#30475;&#21040;&#20182;&#20204;&#30340;&#25163;&#12290;&#35813;&#24191;&#21578;&#35201;&#27714;&#22899;&#24615;&#24212;&#32856;&#32773;&#25317;&#26377;&#8220;&#32654;&#20029;&#30340;&#21452;&#25163;&#8221;&#65292;&#24182;&#26102;&#21051;&#20445;&#25345;&#20462;&#21098;&#25972;&#40784;&#30340;&#25351;&#30002;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#40635;&#23558;&#22909;&#20043;&#22806;&#65292;&#20027;&#25345;&#20154;&#36824;&#38656;&#35201;&#26377;&#22909;&#22768;&#38899;&#12289;&#20250;&#21809;&#27468;&#12289;&#26377;&#36739;&#24378;&#30340;&#20250;&#35805;&#33021;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#38656;&#35201;&#32463;&#24120;&#19982;&#20114;&#32852;&#32593;&#29992;&#25143;&#20114;&#21160;&#65292;&#20197;&#24110;&#21161;&#21560;&#24341;&#32593;&#32476;&#27969;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20316;&#26102;&#38388;&#24182;&#26410;&#25552;&#21450;&#65292;&#20294;&#22823;&#22810;&#25968;&#28216;&#25103;&#20027;&#25773;&#27599;&#22825;&#24037;&#20316;&#32422; 6 &#23567;&#26102;&#65292;&#24179;&#22343;&#27599;&#26376;&#24037;&#20316; 26 &#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#27425;&#30452;&#25773;&#26102;&#65292;&#20027;&#25345;&#20154;&#21644;&#19977;&#21517;&#32593;&#21451;&#37117;&#20250;&#25171;&#40635;&#23558;&#65292;&#40635;&#23558;&#22312;&#22269;&#20869;&#26159;&#34987;&#31105;&#27490;&#30340;&#65292;&#19981;&#28041;&#21450;&#36172;&#21338;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21457;&#29616;&#25105;&#30340;&#36164;&#21382;&#31526;&#21512;&#24037;&#20316;&#35201;&#27714;&#65292;&#32780;&#19988;&#25105;&#24688;&#22909;&#26377;&#19968;&#24352;&#40635;&#23558;&#35777;&#20070;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#20182;&#20204;&#30340;&#20154;&#21147;&#36164;&#28304;&#32463;&#29702;&#30340;&#38754;&#35797;&#24456;&#39034;&#21033;&#65292;&#19982;&#20844;&#21496;&#32769;&#26495;&#30340;&#38754;&#35797;&#20063;&#24456;&#39034;&#21033;&#12290;&#20004;&#22825;&#21518;&#65292;&#25105;&#25910;&#21040;&#20102;&#24037;&#20316;&#26426;&#20250;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#23186;&#20307;&#24191;&#27867;&#25253;&#36947;&#20102;&#29579;&#22899;&#22763;&#30340;&#22909;&#28040;&#24687;&#21518;&#65292;&#22905;&#30340;&#26032;&#24037;&#20316;&#22312;&#32593;&#19978;&#24341;&#36215;&#20102;&#24191;&#27867;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#29238;&#20146;&#21487;&#20197;&#25509;&#21463;&#36825;&#20221;&#24037;&#20316;&#12290;&#20182;&#25171;&#40635;&#23558;&#26377;40&#22810;&#24180;&#30340;&#32463;&#39564;&#12290;&#8221;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#32463;&#25226;&#36825;&#20010;&#28040;&#24687;&#36716;&#21457;&#32473;&#25105;&#22920;&#22920;&#20102;&#65292;&#24076;&#26395;&#22905;&#33021;&#36890;&#36807;&#36825;&#31181;&#26032;&#24037;&#20316;&#36186;&#28857;&#38065;&#12290;&#8221;&#21478;&#19968;&#20010;&#20154;&#24320;&#29609;&#31505;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32673;&#24917;&#37027;&#20123;&#33021;&#36890;&#36807;&#20852;&#36259;&#36186;&#38065;&#30340;&#20154;&#65292;&#8221;&#31532;&#19977;&#20301;&#35780;&#35770;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#20840;&#29699;&#24433;&#21709;&#65306;&#19996;&#21335;&#20122;&#25919;&#27835;&#20805;&#28385;&#25103;&#21095;&#24615;&#21644;&#38452;&#35851;&#65292;&#20294;&#35841;&#26159;&#30495;&#27491;&#30340;&#36194;&#23478;&#65311;</title><link>https://www.scmp.com/economy/article/3231735/global-impact-southeast-asian-politics-provide-plenty-drama-and-intrigue-who-are-real-winners?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/512d8be2-d3bc-462d-8dc6-7fe8386b5713_9dbd6585.jpg" width="100%"&gt;&lt;p&gt; &#12298;&#20840;&#29699;&#24433;&#21709;&#21147;&#12299;&#26159;&#19968;&#20221;&#27599;&#21608;&#31934;&#24515;&#31574;&#21010;&#30340;&#26102;&#20107;&#36890;&#35759;&#65292;&#20854;&#20013;&#21253;&#21547;&#28304;&#33258;&#20013;&#22269;&#30340;&#26032;&#38395;&#20027;&#39064;&#65292;&#23545;&#19990;&#30028;&#21508;&#22320;&#30340;&#26032;&#38395;&#35835;&#32773;&#20135;&#29983;&#37325;&#22823;&#30340;&#23439;&#35266;&#24433;&#21709;&#12290;&#25253;&#21517;&lt;/p&gt;&lt;p&gt;2023 &#24180;&#30340;&#22799;&#22825;&#23578;&#26410;&#32467;&#26463;&#65292;&#20294;&#23601;&#19996;&#21335;&#20122;&#25919;&#27835;&#32780;&#35328;&#65292;&#23427;&#24050;&#32463;&#25104;&#20026;&#36817;&#24180;&#26469;&#26368;&#33033;&#21160;&#30340;&#26102;&#26399;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#26604;&#22484;&#23528;&#21040;&#27888;&#22269;&#12289;&#39532;&#26469;&#35199;&#20122;&#65292;&#29978;&#33267;&#19968;&#21521;&#31283;&#37325;&#30340;&#26032;&#21152;&#22369;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#22269;&#23478;&#37117;&#20197;&#20013;&#22269;&#20026;&#26368;&#22823;&#36152;&#26131;&#20249;&#20276;&#8212;&#8212;&#37117;&#19978;&#28436;&#20102;&#26576;&#31181;&#31243;&#24230;&#30340;&#25919;&#27835;&#25103;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27888;&#22269;&#65292;&#20197;&#38738;&#24180;&#20026;&#20013;&#24515;&#30340;&#21069;&#36827;&#20826;&#22312; 5 &#26376; 14 &#26085;&#30340;&#36873;&#20030;&#20013;&#27627;&#26080;&#30097;&#38382;&#22320;&#33719;&#32988;&#65292;&#22240;&#20026;&#20844;&#20247;&#23545;&#20854;&#32467;&#26500;&#24615;&#25913;&#38761;&#21644;&#31038;&#20250;&#24179;&#31561;&#30340;&#20449;&#24687;&#24863;&#21040;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19977;&#20010;&#26376;&#36807;&#21435;&#20102;&#65292;&#35813;&#20826;&#26410;&#33021;&#32452;&#24314;&#26032;&#25919;&#24220;&#65292;&#22240;&#20026;&#23427;&#27809;&#26377;&#24471;&#21040;&#31435;&#27861;&#26426;&#20851;&#33267;&#20851;&#37325;&#35201;&#30340;&#19978;&#35758;&#38498;&#30340;&#25903;&#25345;&#65292;&#32780;&#19978;&#35758;&#38498;&#20013;&#20805;&#26021;&#30528;&#24378;&#28872;&#21453;&#23545;&#23427;&#30340;&#20445;&#30343;&#20826;&#24314;&#21046;&#27966;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#35841;&#20063;&#35828;&#19981;&#20934;&#12290;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#30001;&#20110;&#36873;&#20030;&#20122;&#20891;&#20026;&#27888;&#20826;&#21644;&#36873;&#20030;&#22833;&#36133;&#32773;&#24314;&#21046;&#27966;&#25919;&#20826;&#36827;&#34892;&#25919;&#27835;&#35752;&#20215;&#36824;&#20215;&#65292;&#27969;&#20129;&#30340;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926;&#21487;&#33021;&#20250;&#37325;&#36820;&#27801;&#29305;&#29579;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25919;&#27835;&#20803;&#32769;&#35745;&#21010;&#36820;&#22238;&#35813;&#22269;&#65292;&#20294;&#22312;&#20445;&#30343;&#20826;&#35686;&#21578;&#20182;&#25269;&#36798;&#21518;&#21487;&#33021;&#38754;&#20020;&#36910;&#25429;&#21518;&#65292;&#20182;&#25913;&#21464;&#20102;&#24577;&#24230;&#65292;&#34920;&#31034;&#21482;&#26377;&#23616;&#21183;&#31283;&#23450;&#21518;&#20182;&#25165;&#20250;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37051;&#22269;&#26604;&#22484;&#23528;&#65292;&#27946;&#26862;&#25511;&#21046;&#30340;&#25919;&#20826;&#22312;&#21462;&#32532;&#21453;&#23545;&#27966;&#24182;&#24223;&#38500;&#35813;&#22269;&#22823;&#37096;&#20998;&#33258;&#30001;&#23186;&#20307;&#21518;&#65292;&#20110; 7 &#26376;&#33719;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#12290;&#22312;&#25484;&#26435;&#36817;&#22235;&#21313;&#24180;&#21518;&#65292;&#20182; 45 &#23681;&#30340;&#20799;&#23376;&#27946;&#39532;&#22856; (Hun Manet) &#29616;&#22312;&#20934;&#22791;&#25509;&#26367;&#20182;&#25285;&#20219;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#36825;&#20301;&#24180;&#36731;&#30340;&#39046;&#23548;&#20154;&#21487;&#33021;&#20250;&#23581;&#35797;&#20351;&#26604;&#22484;&#23528;&#20197;&#20013;&#22269;&#20026;&#20013;&#24515;&#30340;&#32463;&#27982;&#20851;&#31995;&#22810;&#20803;&#21270;&#65292;&#24182;&#20943;&#36731;&#23545;&#21271;&#20140;&#30340;&#20538;&#21153;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#19978;&#21608;&#26411;&#34920;&#31034;&#65292;&#21271;&#20140;&#33268;&#21147;&#20110;&#21152;&#24378;&#21452;&#36793;&#20851;&#31995;&#65292;&#24182;&#29467;&#28872;&#25256;&#20987;&#20102;&#8220;&#19968;&#20123;&#22806;&#37096;&#21183;&#21147;&#23545;7&#26376;&#27665;&#24847;&#35843;&#26597;&#30340;&#34892;&#20026;&#21457;&#20986;&#30340;&#22122;&#38899;&#8221;&#8212;&#8212;&#22269;&#38469;&#35266;&#23519;&#20154;&#22763;&#26222;&#36941;&#35748;&#20026;&#36825;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#39044;&#35745;&#27946;&#39532;&#22856;&#30340;&#20869;&#38401;&#23558;&#25380;&#28385;&#22826;&#23376;&#20826;&#65292;&#20197;&#23433;&#25242;&#21487;&#33021;&#22312;&#26032;&#39046;&#23548;&#20154;&#39046;&#23548;&#19979;&#20105;&#22842;&#26435;&#21147;&#30340;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39532;&#26469;&#35199;&#20122;&#21335;&#37096;&#65292;&#19978;&#21608;&#26411;&#20030;&#34892;&#30340;&#22320;&#21306;&#36873;&#20030;&#26159;&#33258;&#30001;&#21644;&#20844;&#24179;&#30340;&#65292;&#32467;&#26524;&#32473;&#38271;&#26399;&#27665;&#20027;&#27963;&#21160;&#23478;&#12289;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#24102;&#26469;&#20102;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;13&#20010;&#24030;&#23646;&#20013;&#30340;6&#20010;&#24030;&#35758;&#20250;&#24109;&#20301;&#36873;&#20030;&#24674;&#22797;&#20102;&#29616;&#29366;&#65292;&#20182;&#30340;&#25191;&#25919;&#32852;&#30431;&#20445;&#30041;&#20102;&#23500;&#35029;&#30340;&#38634;&#20848;&#33706;&#24030;&#21644;&#27103;&#22478;&#24030;&#20197;&#21450;&#26862;&#32654;&#20848;&#24030;&#65292;&#32780;&#20234;&#26031;&#20848;&#22269;&#23478;&#32852;&#30431;&#21017;&#20445;&#30041;&#20102;&#23545;&#39532;&#26469;&#31302;&#26031;&#26519;&#30340;&#25511;&#21046;&#26435;&#12290;&#21513;&#25171;&#24030;&#12289;&#21513;&#20848;&#20025;&#24030;&#21644;&#30331;&#22025;&#27004;&#24030;&#30340;&#20013;&#24515;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#35266;&#23519;&#20154;&#22763;&#25285;&#24551;&#30340;&#26159;&#65292;&#20197;&#20234;&#26031;&#20848;&#20826;&#20026;&#39318;&#30340;&#22269;&#27665;&#32852;&#30431;&#38598;&#22242;&#25152;&#21462;&#24471;&#30340;&#24040;&#22823;&#36827;&#23637;&#65306;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#36194;&#24471;&#20102;&#24453;&#20105;&#22842;&#24109;&#20301;&#24635;&#25968;&#30340; 60%&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#21518;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#33258;&#21435;&#24180; 11 &#26376;&#19978;&#21488;&#20197;&#26469;&#65292;&#23433;&#29926;&#23572;&#35797;&#22270;&#23433;&#25242;&#24378;&#30828;&#30340;&#23447;&#25945;&#20445;&#23432;&#27966;&#65292;&#36825;&#26159;&#38169;&#35823;&#30340;&#65292;&#21066;&#24369;&#20102;&#20182;&#30340;&#20013;&#38388;&#27966;&#22522;&#30784;&#30340;&#25903;&#25345;&#12290;&#30446;&#21069;&#65292;&#23433;&#29926;&#23572;&#21644;&#20182;&#30340;&#30431;&#21451;&#20284;&#20046;&#27491;&#22312;&#37319;&#21462;&#19968;&#20999;&#29031;&#26087;&#30340;&#27169;&#24335;&#65292;&#31216;&#22269;&#23478;&#38656;&#35201;&#22312;&#27665;&#24847;&#35843;&#26597;&#21518;&#20851;&#27880;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#22269;&#26032;&#21152;&#22369;&#20174;&#26410;&#32463;&#21382;&#36807;&#37051;&#22269;&#37027;&#26679;&#30340;&#36807;&#23665;&#36710;&#25919;&#27835;&#65292;&#20294; 2023 &#24180;&#22799;&#22825;&#23545;&#20110;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#26469;&#35828;&#23558;&#26159;&#19968;&#20010;&#38590;&#24536;&#30340;&#22799;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#26366;&#36973;&#36935;&#20004;&#36215;&#37325;&#22823;&#19985;&#38395;&#65292;&#20132;&#36890;&#37096;&#38271;&#26131;&#29926;&#20848; (S. Iswaran) &#22312;&#33104;&#36133;&#35843;&#26597;&#21518;&#20110; 7 &#26376;&#34987;&#25429;&#65292;&#32780;&#21069;&#35758;&#38271;&#21644;&#22269;&#20250;&#35758;&#21592;&#21017;&#22240;&#23130;&#22806;&#24773;&#20110;&#21516;&#26376;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#26174;&#40857;&#24635;&#29702;&#35797;&#22270;&#24378;&#35843;&#65292;&#35813;&#20826;&#30340;&#39640;&#24265;&#27905;&#26631;&#20934;&#24182;&#27809;&#26377;&#20351;&#20854;&#20813;&#36973;&#25387;&#25240;&#65292;&#24182;&#25215;&#35834;&#30830;&#20445;&#20844;&#27665;&#20445;&#25345;&#23545;&#25191;&#25919;&#20826;&#30340;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#35831;&#32487;&#32493;&#20851;&#27880;&#65292;&#30475;&#30475;&#32467;&#26524;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;h3&gt; 60 &#31186;&#36861;&#36214;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#20304;&#31185;&#23041;&#22312;&#36873;&#20030;&#21069;&#23459;&#25196;&#36951;&#20135;&#65292;&#22312;&#26368;&#21518;&#30340;&#28436;&#35762;&#20013;&#8220;&#35777;&#26126;&#20182;&#30340;&#24635;&#32479;&#20219;&#26399;&#26159;&#27491;&#24403;&#30340;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#23613;&#31649;&#29616;&#29366;&#26126;&#26174;&#65292;&#20294;&#32467;&#26524;&#23545;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#26469;&#35828;&#26159;&#8220;&#24040;&#22823;&#25171;&#20987;&#8221;&lt;/p&gt;&lt;p&gt;&#24847;&#35265;&#65306;&#20026;&#20102;&#20987;&#36133;&#39532;&#26469;&#35199;&#20122;&#30340;&#8220;&#32511;&#33394;&#28010;&#28526;&#8221;&#65292;&#23433;&#29926;&#23572;&#30340;&#32852;&#21512;&#25919;&#24220;&#24517;&#39035;&#20026;&#38519;&#20837;&#22256;&#22659;&#30340;&#39532;&#26469;&#20154;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#27946;&#39532;&#22856;&#21487;&#33021;&#39046;&#23548;&#8220;&#22826;&#23376;&#20826;&#8221;&#20869;&#38401;&#65292;&#20197;&#8220;&#31283;&#23450;&#39640;&#20110;&#27665;&#20027;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#35848;&#22269;&#20250;&#35758;&#21592;&#20107;&#20214;&#65306;&#8220;&#25105;&#24212;&#35813;&#26089;&#28857;&#24378;&#34892;&#35299;&#20915;&#38382;&#39064;&#8221;&lt;/p&gt;&lt;p&gt;&#35266;&#28857;&#65306;&#19996;&#30431;&#20844;&#24320;&#25903;&#25345;&#32654;&#22269;&#21152;&#24378;&#22312;&#35813;&#22320;&#21306;&#30340;&#23433;&#20840;&#23384;&#22312;&#65292;&#20013;&#22269;&#20250;&#8220;&#20882;&#29359;&#8221;&#21527;&#65311;&#24182;&#19981;&#30495;&#22320;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#27861;&#38498;&#25764;&#38144;&#23545;&#21069;&#24635;&#29702;&#31302;&#24076;&#19969;&#183;&#20122;&#36763;&#28389;&#29992;&#32844;&#26435;&#30340;&#25351;&#25511;&lt;/p&gt;&lt;h3&gt;&#28145;&#28508;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#21608;&#26085;&#22312;&#20250;&#35265;&#26604;&#22484;&#23528;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#27946;&#39532;&#20869;&#26102;&#34920;&#31034;&#65292;&#20013;&#22269;&#24895;&#19982;&#26604;&#22484;&#23528;&#26032;&#25919;&#24220;&#20849;&#21516;&#21162;&#21147;&#65292;&#24314;&#31435;&#23494;&#20999;&#12289;&#39640;&#36136;&#37327;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#30340;&#22768;&#26126;&#65292;&#29579;&#27589;&#31069;&#36154;&#25191;&#25919;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826;&#22312;&#19978;&#20010;&#26376;&#30340;&#20840;&#22269;&#22823;&#36873;&#20013;&#21462;&#24471;&#8220;&#21387;&#20498;&#24615;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#20108;&#21495;&#39046;&#23548;&#20154;&#40644;&#24490;&#36130;&#21608;&#19968;&#35686;&#21578;&#35828;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#29616;&#26377;&#30340;&#8220;&#26497;&#31471;&#31454;&#20105;&#8221;&#29366;&#24577;&#65292;&#21152;&#19978;&#30456;&#20114;&#20351;&#29992;&#32463;&#27982;&#24809;&#32602;&#25514;&#26045;&#65292;&#21487;&#33021;&#23545;&#20840;&#29699;&#32463;&#27982;&#36896;&#25104;&#8220;&#28798;&#38590;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#20869;&#23481;&#24191;&#27867;&#30340;&#23545;&#35805;&#20250;&#35758;&#19978;&#65292;&#40644;&#21103;&#24635;&#29702;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#35199;&#26041;&#38024;&#23545;&#21271;&#20140;&#33719;&#21462;&#23574;&#31471;&#25216;&#26415;&#30340;&#21508;&#31181;&#38480;&#21046;&#19981;&#22826;&#21487;&#33021;&#8220;&#21387;&#21046;&#20013;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26604;&#22484;&#23528;&#39046;&#23548;&#20154;&#26412;&#26376;&#27627;&#26080;&#20105;&#35758;&#22320;&#36830;&#20219;&#19981;&#22826;&#21487;&#33021;&#25552;&#21319;&#20854;&#22312;&#35199;&#26041;&#22269;&#23478;&#20013;&#30340;&#24418;&#35937;&#65292;&#20294;&#36825;&#21487;&#33021;&#26159;&#37329;&#36793;&#23454;&#29616;&#20197;&#20013;&#22269;&#20026;&#20013;&#24515;&#30340;&#32463;&#27982;&#20851;&#31995;&#22810;&#20803;&#21270;&#24182;&#20943;&#36731;&#23545;&#21271;&#20140;&#20538;&#21153;&#36127;&#25285;&#30340;&#19968;&#20010;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 23 &#26085;&#65292;&#39318;&#30456;&#27946;&#26862;&#21450;&#20854;&#39046;&#23548;&#30340;&#26604;&#22484;&#23528;&#20154;&#27665;&#20826; (CPP) &#26377;&#26395;&#36194;&#24471;&#36873;&#20030;&#20013; 125 &#20010;&#24109;&#20301;&#20013;&#30340; 92%&#65292;&#36825;&#19968;&#32988;&#21033;&#23558;&#24310;&#38271;&#20182;&#30340;&#38271;&#26399;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#27888;&#22269;&#30340;&#25919;&#27835;&#20725;&#23616;&#27491;&#20351;&#19996;&#21335;&#20122;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#28508;&#22312;&#36141;&#25151;&#32773;&#21464;&#24471;&#35880;&#24910;&#65292;&#32473;&#25151;&#22320;&#20135;&#24066;&#22330;&#24102;&#26469;&#39118;&#38505;&#65292;&#22240;&#20026;&#20170;&#24180;&#21487;&#33021;&#25512;&#20986;&#32422; 50,000 &#22871;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt; ThinkOfLiving.com &#21644; DDproperty &#24635;&#32463;&#29702; Wittaya Dave Apirakviriya &#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#24066;&#22330;&#32531;&#24930;&#65292;&#20294;&#20379;&#24212;&#21644;&#38656;&#27714;&#30456;&#24403;&#31283;&#23450;&#65292;&#22240;&#20026;&#24403;&#22320;&#20080;&#23478;&#29616;&#22312;&#37319;&#21462;&#35266;&#26395;&#24577;&#24230;&#65292;&#32780;&#19981;&#26159;&#20570;&#20986;&#20915;&#23450;&#12290;&#8221;&#26159;&#25151;&#22320;&#20135;&#31185;&#25216;&#38598;&#22242;PropertyGuru &#30340;&#23376;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#21457;&#24067;&#30340;&#32508;&#21512;&#27665;&#24847;&#35843;&#26597;&#20998;&#26512;&#21457;&#29616;&#65292;&#32654;&#22269;&#22312;&#19996;&#21335;&#20122;&#27604;&#20013;&#22269;&#25317;&#26377;&#26356;&#22823;&#30340;&#36719;&#23454;&#21147;&#21644;&#30693;&#21517;&#24230;&#65292;&#36825;&#20351;&#24471;&#21326;&#30427;&#39039;&#22312;&#36825;&#20004;&#20010;&#22823;&#22269;&#22312;&#36825;&#20010;&#20855;&#26377;&#37325;&#35201;&#25112;&#30053;&#24847;&#20041;&#30340;&#22320;&#21306;&#23545;&#23769;&#26102;&#20855;&#26377;&#26126;&#26174;&#30340;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21326;&#30427;&#39039;&#26234;&#24211;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#30340;&#30333;&#30382;&#20070;&#65292;&#22823;&#22810;&#25968;&#20844;&#27665;&#65292;&#29305;&#21035;&#26159;&#35813;&#22320;&#21306;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#8212;&#8212;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#33778;&#24459;&#23486;&#21644;&#36234;&#21335;&#8212;&#8212;&#23545;&#32654;&#22269;&#30340;&#25919;&#31574;&#21644;&#24847;&#22270;&#30340;&#20449;&#20219;&#24230;&#36229;&#36807;&#20013;&#22269;&#12290;&#36825;&#20351;&#32654;&#22269;&#22312;&#19968;&#31995;&#21015;&#38382;&#39064;&#19978;&#24041;&#22266;&#32852;&#30431;&#25110;&#33267;&#23569;&#38450;&#27490;&#22320;&#21306;&#22269;&#23478;&#19982;&#21271;&#20140;&#32467;&#30431;&#20174;&#32780;&#25439;&#23475;&#21326;&#30427;&#39039;&#26041;&#38754;&#21344;&#25454;&#19978;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#38405;&#35835;&#26356;&#22810;&lt;/p&gt;&lt;p&gt;&#12298;&#20840;&#29699;&#24433;&#21709;&#21147;&#12299;&#26159;&#19968;&#20221;&#27599;&#21608;&#31934;&#24515;&#31574;&#21010;&#30340;&#26102;&#20107;&#36890;&#35759;&#65292;&#20854;&#20013;&#21253;&#21547;&#28304;&#33258;&#20013;&#22269;&#30340;&#26032;&#38395;&#20027;&#39064;&#65292;&#23545;&#19990;&#30028;&#21508;&#22320;&#30340;&#26032;&#38395;&#35835;&#32773;&#20135;&#29983;&#37325;&#22823;&#30340;&#23439;&#35266;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#21363;&#27880;&#20876;&#65281;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#24403;&#26397;&#40092;&#37329;&#27491;&#24681;&#20934;&#22791;&#8220;&#30495;&#27491;&#30340;&#25112;&#20105;&#8221;&#26102;&#65292;&#20182;&#30340;&#40657;&#23458;&#30596;&#20934;&#20102;&#32654;&#38889;&#20891;&#20107;&#28436;&#20064;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231763/north-koreas-kim-prepares-actual-war-his-hackers-target-us-south-korea-military-drills?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 14:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/cd53c897-6906-4748-bbe2-81faa74151bb_808381b2.jpg" width="100%"&gt;&lt;p&gt;&#26397;&#40092;&#23448;&#26041;&#26397;&#20013;&#31038;&#21608;&#19968;&#25253;&#36947;&#31216;&#65292;&#23601;&#22312;&#38889;&#22269;&#21644;&#32654;&#22269;&#21363;&#23558;&#24320;&#22987;&#24180;&#24230;&#20891;&#20107;&#28436;&#20064;&#20043;&#38469;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#20174;&#19968;&#33368;&#28023;&#20891;&#33328;&#33351;&#19978;&#20027;&#25345;&#20102;&#25112;&#30053;&#24033;&#33322;&#23548;&#24377;&#30340;&#35797;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#25253;&#36947;&#35828;&#65306;&#8220;&#36825;&#27425;&#28436;&#20064;&#30340;&#30446;&#30340;&#26159;&#37325;&#26032;&#30830;&#35748;&#35813;&#33328;&#30340;&#20316;&#25112;&#21151;&#33021;&#21644;&#23548;&#24377;&#31995;&#32479;&#30340;&#29305;&#28857;&#65292;&#24182;&#35753;&#28023;&#21592;&#29087;&#32451;&#22320;&#25191;&#34892;&#23454;&#25112;&#20013;&#30340;&#25915;&#20987;&#20219;&#21153;&#65292;&#35813;&#33328;&#36805;&#36895;&#20987;&#20013;&#30446;&#26631;&#65292;&#27809;&#26377;&#20986;&#29616;&#20219;&#20309;&#22833;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#31216;&#26397;&#20013;&#31038;&#30340;&#25253;&#36947;&#8220;&#19981;&#30495;&#23454;&#8221;&#19988;&#22840;&#22823;&#20854;&#35789;&#65292;&#24182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34917;&#20805;&#35828;&#65292;&#8220;&#38889;&#22269;&#20891;&#26041;&#23558;&#24443;&#24213;&#12289;&#23494;&#38598;&#22320;&#36827;&#34892;&#35745;&#21010;&#20013;&#30340;&#32852;&#21512;&#28436;&#20064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#25152;&#20351;&#29992;&#24033;&#33322;&#23548;&#24377;&#30340;&#31867;&#22411;&#25110;&#25968;&#37327;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20063;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#34892;&#21160;&#30340;&#26085;&#26399;&#12290;&#32852;&#21512;&#22269;&#20915;&#35758;&#24182;&#26410;&#31105;&#27490;&#26397;&#40092;&#36827;&#34892;&#24033;&#33322;&#23548;&#24377;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#25588;&#24341;&#37329;&#27491;&#24681;&#22312;&#21478;&#19968;&#33368;&#33328;&#33351;&#19978;&#35266;&#23519;&#27492;&#27425;&#35797;&#39564;&#30340;&#35805;&#35828;&#65306;&#8220;&#28023;&#20891;&#25152;&#26377;&#27700;&#38754;&#21644;&#27700;&#19979;&#20891;&#33328;&#37096;&#38431;&#24212;&#24443;&#24213;&#20445;&#25345;&#25345;&#32493;&#26426;&#21160;&#24615;&#65292;&#31283;&#27493;&#25552;&#39640;&#23454;&#25112;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35797;&#23556;&#30340;&#28040;&#24687;&#20256;&#20986;&#20043;&#38469;&#65292;&#26397;&#40092;&#27491;&#22312;&#21152;&#32039;&#21162;&#21147;&#33719;&#21462;&#26377;&#20851;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#30340;&#26426;&#23494;&#20449;&#24687;&#12290;&#38889;&#22269;&#35686;&#26041;&#21608;&#26085;&#34920;&#31034;&#65292;&#26397;&#40092;&#40657;&#23458;&#35797;&#22270;&#28183;&#36879;&#19982;&#23433;&#20840;&#30456;&#20851;&#30340;&#35745;&#31639;&#26426;&#65292;&#20197;&#33719;&#21462;&#26377;&#20851;&#32654;&#38889;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#30340;&#20449;&#24687;&#65292;&#20294;&#26174;&#28982;&#27809;&#26377;&#33719;&#24471;&#20219;&#20309;&#26426;&#23494;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20140;&#30079;&#21335;&#37096;&#36947;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20174;&#21435;&#24180; 4 &#26376;&#36215;&#65292;&#30097;&#20284;&#26397;&#40092;&#40657;&#23458;&#21521;&#21442;&#19982;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#30340;&#19968;&#23478;&#20844;&#21496;&#30340;&#21592;&#24037;&#21457;&#36865;&#20102;&#24694;&#24847;&#30005;&#23376;&#37038;&#20214;&#12290;&#40657;&#23458;&#22312;&#19968;&#26376;&#20221;&#22842;&#21462;&#20102;&#19968;&#21517;&#21592;&#24037;&#30340;&#24080;&#25143;&#24182;&#23433;&#35013;&#20102;&#20195;&#30721;&#65292;&#20294;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#20182;&#20204;&#33719;&#24471;&#20102;&#25935;&#24863;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#31363;&#21462;&#20891;&#20107;&#25968;&#25454;&#30340;&#23581;&#35797;&#24182;&#26410;&#25104;&#21151;&#65292;&#20294;&#19968;&#20123;&#20010;&#20154;&#30005;&#33041;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&#38889;&#22269;&#35686;&#26041;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#35813;&#26696;&#20214;&#19982;&#26397;&#40092;&#21517;&#20026;&#8220;Kimsuky&#8221;&#30340;&#40657;&#23458;&#32452;&#32455;&#26377;&#20851;&#65292;&#35813;&#32452;&#32455;&#27492;&#21069;&#20063;&#26366;&#20351;&#29992;&#36807;&#31867;&#20284;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#26397;&#40092;&#40657;&#23458;&#25915;&#20987;&#28608;&#22686;&#65292;2022 &#24180;&#21152;&#23494;&#36135;&#24065;&#30423;&#31363;&#39069;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340; 38 &#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22269;&#22303;&#23433;&#20840;&#37096;&#32593;&#32476;&#23433;&#20840;&#21644;&#22522;&#30784;&#35774;&#26045;&#23433;&#20840;&#23616;&#31216;&#65292;Kimsuky &#32452;&#32455;&#30340;&#24773;&#25253;&#25910;&#38598;&#27963;&#21160;&#37325;&#28857;&#20851;&#27880;&#19982;&#26397;&#40092;&#21322;&#23707;&#30456;&#20851;&#30340;&#22806;&#20132;&#25919;&#31574;&#21644;&#22269;&#23478;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26399; 11 &#22825;&#30340;&#20057;&#25903;&#33258;&#30001;&#20043;&#30462;&#32852;&#21512;&#28436;&#20064;&#26088;&#22312;&#36890;&#36807;&#35745;&#31639;&#26426;&#27169;&#25311;&#28436;&#20064;&#12289;&#37326;&#25112;&#28436;&#20064;&#21644;&#27665;&#38450;&#28436;&#20064;&#26469;&#20934;&#22791;&#24212;&#23545;&#21508;&#31181;&#23041;&#32961;&#12290;&#38889;&#22269;&#35686;&#26041;&#21644;&#32654;&#22269;&#24403;&#23616;&#19968;&#30452;&#22312;&#35843;&#26597;&#19968;&#31995;&#21015;&#30005;&#23376;&#37038;&#20214;&#65292;&#36825;&#20123;&#30005;&#23376;&#37038;&#20214;&#26469;&#33258;&#20882;&#20805;&#32654;&#22269;&#20891;&#26041;&#30340;&#20154;&#65292;&#36825;&#20123;&#30005;&#23376;&#37038;&#20214;&#20110; 7 &#26376;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#21069;&#21457;&#36865;&#32473;&#39547;&#38889;&#32654;&#20891;&#38889;&#22269;&#38599;&#21592;&#12290;&#35686;&#23519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#26397;&#40092;&#19968;&#30452;&#35892;&#36131;&#32852;&#21512;&#28436;&#20064;&#26159;&#20026;&#20837;&#20405;&#20570;&#20934;&#22791;&#65292;&#32780;&#37329;&#27663;&#25919;&#26435;&#36817;&#24180;&#26469;&#21152;&#22823;&#20102;&#25361;&#34885;&#21147;&#24230;&#65292;&#20197;&#37197;&#21512;&#28436;&#20064;&#12290;&#20182;&#30340;&#40657;&#23458;&#22823;&#20891;&#22810;&#24180;&#26469;&#19968;&#30452;&#36827;&#34892;&#32593;&#32476;&#29359;&#32618;&#21644;&#32593;&#32476;&#38035;&#40060;&#27963;&#21160;&#65292;&#20197;&#24110;&#21161;&#20026;&#20854;&#27494;&#22120;&#35745;&#21010;&#33719;&#21462;&#36164;&#37329;&#65292;&#23547;&#25214;&#21487;&#33021;&#23545;&#24179;&#22756;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#32654;&#22269;&#12289;&#38889;&#22269;&#21644;&#26085;&#26412;&#39046;&#23548;&#20154;&#22312;&#39532;&#37324;&#20848;&#24030;&#20065;&#26449;&#30340;&#25140;&#32500;&#33829;&#24635;&#32479;&#24230;&#20551;&#32988;&#22320;&#20030;&#34892;&#20102;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#23792;&#20250;&#65292;&#20250;&#19978;&#20182;&#20204;&#21516;&#24847;&#37319;&#21462;&#26032;&#25514;&#26045;&#26469;&#38450;&#24481;&#26397;&#40092;&#30340;&#26680;&#21644;&#23548;&#24377;&#23041;&#32961;&#12290;&#20854;&#20013;&#21253;&#25324;&#20849;&#20139;&#23548;&#24377;&#21457;&#23556;&#30340;&#23454;&#26102;&#20449;&#24687;&#20197;&#21450;&#21152;&#8203;&#8203;&#24378;&#19977;&#32773;&#20043;&#38388;&#30340;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#38388;&#35853;&#26426;&#26500;&#19978;&#21608;&#21578;&#35785;&#31435;&#27861;&#32773;&#65292;&#24179;&#22756;&#20284;&#20046;&#20934;&#22791;&#27979;&#35797;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#21644;&#26088;&#22312;&#36816;&#36733;&#26680;&#27494;&#22120;&#30340;&#23567;&#22411;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#24179;&#22756;&#24050;&#21457;&#23556;&#20102; 24 &#26522;&#24377;&#36947;&#23548;&#24377;&#65292;&#20854;&#20013;&#21253;&#25324; 4 &#26522;&#21487;&#20987;&#20013;&#32654;&#22269;&#26412;&#22303;&#30340;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#12290;&#37329;&#27663;&#25919;&#26435;&#21435;&#24180;&#21457;&#23556;&#20102; 70 &#22810;&#26522;&#24377;&#36947;&#23548;&#24377;&#65292;&#21019;&#19979;&#20102;&#35813;&#22269;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;h3&gt;&#26397;&#40092;&#40657;&#23458;&#8220;&#20837;&#20405;&#20420;&#32599;&#26031;&#39030;&#32423;&#23548;&#24377;&#21046;&#36896;&#21830;&#8221;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#21306;&#22359;&#38142;&#24773;&#25253;&#20844;&#21496; TRM Labs &#19978;&#21608;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#20170;&#24180;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35813;&#22269;&#30340;&#40657;&#23458;&#22823;&#20891;&#24050;&#30423;&#31363;&#20102;&#32422; 2 &#20159;&#32654;&#20803;&#30340;&#21152;&#23494;&#36135;&#24065;&#65292;&#21344; 2023 &#24180;&#25152;&#26377;&#21152;&#23494;&#36135;&#24065;&#30423;&#31363;&#26696;&#30340;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#38889;&#22269;&#37117;&#25351;&#36131;&#37329;&#27491;&#24681;&#25919;&#26435;&#21521;&#19990;&#30028;&#21508;&#20010;&#35282;&#33853;&#37096;&#32626;&#40657;&#23458;&#20026;&#20854;&#27494;&#22120;&#35745;&#21010;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#20123;&#28825;&#25163;&#21487;&#28909;&#30340;&#24037;&#20154;&#22312;&#22269;&#22806;&#27599;&#24180;&#21487;&#20197;&#36186;&#21462;&#39640;&#36798; 30 &#19975;&#32654;&#20803;&#65288;&#36890;&#24120;&#26159;&#36890;&#36807;&#36523;&#20221;&#20266;&#36896;&#25110;&#34987;&#30423;&#30340;&#33258;&#30001;&#32844;&#19994;&#24179;&#21488;&#36828;&#31243;&#36186;&#21462;&#65289;&#65292;&#24182;&#19988;&#21487;&#20197;&#21327;&#21161;&#23454;&#26045;&#32593;&#32476;&#25915;&#20987;&#21644;&#21152;&#23494;&#36135;&#24065;&#30423;&#31363;&#65292;&#20174;&#32780;&#24110;&#21161;&#26397;&#40092;&#22312; 2022 &#24180;&#36186;&#21462;&#20102;&#20272;&#35745; 17 &#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#22312;&#26032;&#36798;&#22478;&#8220;&#21796;&#37266;&#8221;&#27927;&#25163;&#38388;&#36973;&#21040;&#24378;&#28872;&#21453;&#23545;&#20043;&#38469;&#65292;&#26032;&#21152;&#22369;&#23601;&#24615;&#21035;&#20013;&#31435;&#21397;&#25152;&#23637;&#24320;&#36777;&#35770;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231758/singapore-debates-gender-neutral-toilets-amid-backlash-against-woke-washrooms-suntec?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 13:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/14c80f91-1956-4f23-ad7e-e811e91cba03_ec911525.jpg" width="100%"&gt;&lt;p&gt;&#32593;&#19978;&#21457;&#24067;&#30340;&#26032;&#21152;&#22369;&#20250;&#35758;&#20013;&#24515;&#19968;&#32452;&#21397;&#25152;&#34987;&#25351;&#23450;&#20026;&#8220;&#24615;&#21035;&#20013;&#31435;&#8221;&#30340;&#29031;&#29255;&#24341;&#21457;&#20102;&#19968;&#20123;&#25932;&#23545;&#21453;&#24212;&#65292;&#21253;&#25324;&#35780;&#35770;&#35828;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#27491;&#22312;&#8220;&#35273;&#37266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35273;&#37266;&#8221;&#19968;&#35789;&#26368;&#21021;&#26159;&#23545;&#19981;&#26029;&#21457;&#23637;&#30340;&#31038;&#20250;&#24577;&#24230;&#21644;&#23454;&#36341;&#30340;&#31215;&#26497;&#25551;&#36848;&#65292;&#20294;&#29616;&#22312;&#36890;&#24120;&#34987;&#21453;&#23545;&#21464;&#38761;&#30340;&#20154;&#29992;&#20110;&#28040;&#26497;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#19977;&#36825;&#24352;&#29031;&#29255;&#30340;&#21457;&#24067;&#24341;&#21457;&#20102;&#32593;&#19978;&#20851;&#20110;&#26032;&#21152;&#22369;&#26032;&#36798;&#22478;&#20250;&#35758;&#23637;&#35272;&#20013;&#24515;&#21397;&#25152;&#30340;&#20105;&#35770;&#12290;&#27492;&#21518;&#23427;&#34987;&#24191;&#27867;&#20998;&#20139;&#12290;&lt;/p&gt;&lt;p&gt; Suntec &#24314;&#31569;&#31649;&#29702;&#37096;&#38376;&#30340;&#19968;&#21517;&#20195;&#34920;&#22312;&#22238;&#31572;&#35810;&#38382;&#26102;&#34920;&#31034;&#65292;&#24212;&#32452;&#32455;&#32773;&#30340;&#35201;&#27714;&#65292;&#22312; 2023 &#24180;&#32500;&#22522;&#30334;&#31185;&#27963;&#21160;&#26399;&#38388;&#65292;&#19968;&#32452;&#21397;&#25152;&#34987;&#20020;&#26102;&#25351;&#23450;&#20026;&#24615;&#21035;&#20013;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#20174;&#21608;&#19977;&#24320;&#22987;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#21608;&#20845;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22522;&#30334;&#31185; 2023 &#26159;&#19982;&#32500;&#22522;&#23186;&#20307;&#22522;&#37329;&#20250;&#30456;&#20851;&#30340;&#24180;&#24230;&#20250;&#35758;&#65292;&#32500;&#22522;&#23186;&#20307;&#22522;&#37329;&#20250;&#26159;&#19968;&#23478;&#32654;&#22269;&#38750;&#33829;&#21033;&#26426;&#26500;&#65292;&#20197;&#22312;&#32447;&#36164;&#28304;&#32500;&#22522;&#30334;&#31185;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#20513;&#23548;&#23545;&#31038;&#20250;&#20013;&#30340;&#23569;&#25968;&#32676;&#20307;&#37319;&#21462;&#21253;&#23481;&#24615;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#32593;&#31449;&#19978;&#31216;&#65292;&#38500;&#20102;&#23545;&#21397;&#25152;&#36827;&#34892;&#25913;&#36896;&#22806;&#65292;&#20854;&#20182;&#21253;&#23481;&#24615;&#25514;&#26045;&#21253;&#25324;&#20026;&#23545;&#27668;&#21619;&#25935;&#24863;&#25110;&#36807;&#25935;&#30340;&#20154;&#25552;&#20379;&#26080;&#27668;&#21619;&#30340;&#25151;&#38388;&#12289;&#25351;&#23450;&#24037;&#20316;&#20154;&#21592;&#21644;&#24535;&#24895;&#32773;&#24110;&#21161;&#21442;&#19982;&#32773;&#65292;&#20197;&#21450;&#25552;&#20379;&#23433;&#38745;&#30340;&#25151;&#38388;&#32473;&#20219;&#20309;&#21487;&#33021;&#38656;&#35201;&#23427;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#24615;&#36234;&#36712;&#32773;&#25110;&#32618;&#20154;&#8221;&#65306;&#38543;&#30528;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#30340;&#23835;&#36215;&#65292;&#39532;&#26469;&#35199;&#20122;&#23545; LGBTQ &#30340;&#24656;&#24807;&#19982;&#26085;&#20465;&#22686;&lt;/h3&gt;&lt;p&gt;&#35760;&#32773;&#21608;&#19977;&#36208;&#35775;&#26032;&#36798;&#22478;&#20250;&#35758;&#20013;&#24515;&#21457;&#29616;&#65292;&#19981;&#20998;&#24615;&#21035;&#30340;&#21397;&#25152;&#20301;&#20110;&#19977;&#27004;&#19968;&#38388;&#30001;11&#20010;&#38548;&#38388;&#25913;&#24314;&#30340;&#22899;&#21397;&#25152;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20998;&#24615;&#21035;&#30340;&#21397;&#25152;&#38382;&#39064;&#19968;&#30452;&#26159;&#19990;&#30028;&#21508;&#22320;&#30340;&#28909;&#28857;&#38382;&#39064;&#65292;&#23613;&#31649;&#22312;&#19968;&#20123;&#22269;&#23478;&#29616;&#22312;&#30456;&#23545;&#24120;&#35265;&#30340;&#26159;&#26631;&#26377;&#22899;&#24615;&#21644;&#30007;&#24615;&#31526;&#21495;&#30340;&#20010;&#20154;&#21397;&#25152;&#21487;&#20379;&#20219;&#20309;&#20154;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#36825;&#20123;&#21333;&#29420;&#30340;&#21397;&#25152;&#24182;&#19981;&#21253;&#21547;&#22312;&#35013;&#26377;&#19968;&#32452;&#21397;&#25152;&#30340;&#25151;&#38388;&#20869;&#65292;&#32780;&#26159;&#21487;&#20197;&#30452;&#25509;&#20174;&#22806;&#37096;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#26159;&#24615;&#21035;&#20013;&#31435;&#21397;&#25152;&#38382;&#39064;&#24341;&#21457;&#28608;&#28872;&#20844;&#20247;&#36777;&#35770;&#30340;&#22320;&#26041;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;7&#26376;&#65292;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#33521;&#22269;&#25919;&#24220;&#35201;&#27714;&#25152;&#26377;&#26032;&#30340;&#21150;&#20844;&#23460;&#12289;&#23398;&#26657;&#12289;&#21307;&#38498;&#21644;&#23089;&#20048;&#22330;&#25152;&#24517;&#39035;&#35774;&#26377;&#30007;&#22899;&#20998;&#24320;&#30340;&#21355;&#29983;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#25588;&#24341;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#35828;&#65292;&#27492;&#20030;&#26088;&#22312;&#36943;&#21046;&#21333;&#29420;&#23433;&#35013;&#20013;&#24615;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#31216;&#65292;&#25919;&#24220;&#30340;&#20844;&#21578;&#21306;&#20998;&#20102;&#20013;&#24615;&#21397;&#25152;&#65288;&#20849;&#29992;&#31561;&#20505;&#21644;&#27927;&#25163;&#35774;&#26045;&#20197;&#21450;&#19968;&#20123;&#38548;&#38388;&#65289;&#21644;&#30007;&#22899;&#36890;&#29992;&#21397;&#25152;&#65288;&#30007;&#22899;&#22343;&#21487;&#20351;&#29992;&#30340;&#21333;&#19968;&#29420;&#31435;&#35774;&#26045;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#36328;&#24615;&#21035;&#26435;&#21033;&#32452;&#32455;&#24403;&#26102;&#35748;&#20026;&#65292;&#24615;&#21035;&#20013;&#31435;&#30340;&#21397;&#25152;&#21487;&#20197;&#20445;&#25252;&#36328;&#24615;&#21035;&#32773;&#21644;&#38750;&#20108;&#20803;&#24615;&#21035;&#32773;&#20813;&#21463;&#27495;&#35270;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#20351;&#29992;&#30007;&#24615;&#25110;&#22899;&#24615;&#21397;&#25152;&#26102;&#21487;&#33021;&#20250;&#38754;&#20020;&#20405;&#20837;&#24615;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#31532; 377A &#26465;&#24050;&#28040;&#22833;&#65292;&#20294;&#23545;&#20110;&#19968;&#20123; LGBTQ &#23478;&#24237;&#26469;&#35828;&#65292;&#19968;&#20999;&#37117;&#27809;&#26377;&#25913;&#21464;&lt;/h3&gt;&lt;p&gt;&#22312; HardwareZone &#22312;&#32447;&#35770;&#22363;&#19978;&#26377;&#20851;&#21397;&#25152;&#30340;&#35752;&#35770;&#24086;&#23376;&#20013;&#65292;&#19968;&#20301;&#21517;&#20026;&#8220;dusensiao&#8221;&#30340;&#29992;&#25143;&#34920;&#31034; Suntec &#27491;&#22312;&#8220;&#37266;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21517;&#20026;&#8220;Uncle Lorger&#8221;&#30340;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#21703;&#65292;&#30495;&#30340;&#22312;&#26032;&#36798;&#22478;&#21527;&#65311;&#19981;&#30693;&#36947;&#37027;&#20123;&#21464;&#24577;&#20250;&#19981;&#20250;&#36827;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#20004;&#31181;&#24615;&#21035;&#65292;&#30007;&#24615;&#21644;&#22899;&#24615;&#12290;&#27809;&#26377;&#20013;&#38388;&#22320;&#24102;&#65292;&#8221;&#21478;&#19968;&#20301;&#21517;&#20026;&#8220;focus1974&#8221;&#30340;&#29992;&#25143;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; Facebook &#19978;&#19968;&#20010;&#21517;&#20026;&#8220;&#25105;&#20204;&#21453;&#23545;&#26032;&#21152;&#22369; Pinkdot&#8221;&#30340;&#32676;&#32452;&#25104;&#21592;&#23545;&#36825;&#24352;&#29031;&#29255;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#21628;&#21505;&#25269;&#21046;&#26032;&#36798;&#22478;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21517;&#21483;&#8220;Siti Hannah&#8221;&#30340;&#20154;&#20889;&#36947;&#65306;&#8220;&#26174;&#28982;&#36825;&#26159;&#30495;&#30340;&#12290;&#26377;&#35831;&#24895;&#20070;&#35201;&#27714;&#25105;&#20204;&#25237;&#31080;&#21462;&#28040;&#27492;&#20869;&#23481;&#21527;&#65311;&#26032;&#21152;&#22369;&#20026;&#20309;&#35201;&#36825;&#20040;&#20570;&#65311;&#25105;&#20026;&#23401;&#23376;&#20204;&#30340;&#26410;&#26469;&#24863;&#21040;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21517;&#21483;&#8220;&#32435;&#36842;&#20122;&#183;&#23068;&#22612;&#33678;&#183;&#25289;&#35199;&#24503;&#8221;&#30340;&#20154;&#20889;&#36947;&#65306;&#8220;&#36825;&#21482;&#26159;&#24320;&#22987;&#12290;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#36825;&#20010;&#23569;&#25968;&#27966;&#31455;&#28982;&#22914;&#27492;&#26222;&#36941;&#22320;&#35201;&#27714;&#20182;&#20204;&#30340;&#35758;&#31243;&#24471;&#21040;&#36981;&#23432;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#21442;&#35266;&#26032;&#36798;&#22478;&#26399;&#38388;&#65292;&#36335;&#20154;&#20998;&#20139;&#20102;&#20182;&#20204;&#23545;&#21397;&#25152;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 22 &#23681;&#30340;&#21335;&#27915;&#29702;&#24037;&#22823;&#23398;&#23398;&#29983;&#35768;&#26126;&#30427; (Koh Ming Shen) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#21253;&#23481;&#24615;&#30340;&#65292;&#20063;&#26159;&#24456;&#22909;&#30340;&#19968;&#27493;&#12290;&#8221;&#28982;&#32780;&#65292;&#20182;&#23545;&#20844;&#24320;&#20026;&#25152;&#26377;&#24615;&#21035;&#25552;&#20379;&#26381;&#21153;&#30340;&#21355;&#29983;&#38388;&#30340;&#23433;&#20840;&#24615;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#23427;&#26159;&#21542;&#23433;&#20840;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#21487;&#33021;&#20250;&#21560;&#24341;&#19982;&#24615;&#30456;&#20851;&#30340;&#29359;&#32618;&#27963;&#21160;&#65292;&#20363;&#22914;&#23433;&#35013;&#38544;&#34255;&#25668;&#20687;&#22836;&#26469;&#30417;&#35270;&#29992;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; LGBTQ &#32676;&#20307;&#30340;&#20513;&#23548;&#32452;&#32455; PinkDot SG &#34920;&#31034;&#65292;&#35748;&#20026;&#19981;&#20998;&#24615;&#21035;&#30340;&#21397;&#25152;&#26356;&#26377;&#21487;&#33021;&#23548;&#33268;&#19982;&#24615;&#30456;&#20851;&#30340;&#29359;&#32618;&#30340;&#35266;&#28857;&#26159;&#19968;&#31181;&#35823;&#35299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#19981;&#20998;&#24615;&#21035;&#30340;&#21397;&#25152;&#19981;&#20250;&#22686;&#21152;&#24615;&#29359;&#32618;&#30340;&#39118;&#38505;&#12290;&#35805;&#34429;&#36825;&#20040;&#35828;&#65292;&#37325;&#35201;&#30340;&#26159;&#37319;&#21462;&#25514;&#26045;&#38450;&#27490;&#22312;&#27927;&#25163;&#38388;&#21457;&#29983;&#20219;&#20309;&#24418;&#24335;&#30340;&#39578;&#25200;&#65292;&#21253;&#25324;&#20013;&#24615;&#21397;&#25152;&#65292;&#8221;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#21253;&#25324;&#25552;&#20379;&#36275;&#22815;&#30340;&#23433;&#20840;&#20445;&#38556;&#65292;&#24182;&#22521;&#35757;&#24037;&#20316;&#20154;&#21592;&#22914;&#20309;&#22788;&#29702;&#19981;&#24403;&#24615;&#34892;&#20026;&#25110;&#22522;&#20110;&#24615;&#21035;&#30340;&#39578;&#25200;&#25110;&#26292;&#21147;&#30340;&#20030;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#22312;&#30007;&#24615;&#21397;&#25152;&#21644;&#20013;&#24615;&#21397;&#25152;&#20043;&#38388;&#36827;&#34892;&#36873;&#25321;&#65292;Koh &#34920;&#31034;&#20182;&#20250;&#22362;&#25345;&#20351;&#29992;&#30007;&#24615;&#21397;&#25152;&#12290; &#8220;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#22914;&#26524;&#32039;&#24613;&#30340;&#35805;&#65292;&#25105;&#19981;&#20171;&#24847;&#20351;&#29992;&#23427;&#65292;[&#20294;]&#25105;&#23425;&#24895;&#35753;&#37027;&#20123;&#38656;&#35201;&#23427;&#30340;&#20154;&#20351;&#29992;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 37 &#23681;&#30340;&#20122;&#21382;&#20811;&#26031;&#183;&#32705; (Alex Ong) &#34920;&#31034;&#65292;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#30475;&#21040;&#19981;&#20998;&#24615;&#21035;&#30340;&#21397;&#25152;&#65292;&#20294;&#35748;&#20026;&#36825;&#26159;&#8220;&#24456;&#22909;&#30340;&#19968;&#27493;&#8221;&#65292;&#32780;&#19988;&#20174;&#23454;&#38469;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#22312;&#24314;&#36896;&#21397;&#25152;&#26102;&#33410;&#30465;&#20102;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; PinkDot SG &#34920;&#31034;&#65292;&#20013;&#24615;&#21397;&#25152;&#26377;&#21161;&#20110;&#20026;&#26377;&#38656;&#35201;&#30340;&#20154;&#25552;&#20379;&#23433;&#20840;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;LGBTQ+ &#20154;&#32676;&#65292;&#23588;&#20854;&#26159;&#24615;&#21035;&#19981;&#21512;&#26684;&#32773;&#65292;&#21487;&#33021;&#20250;&#22312;&#20256;&#32479;&#30340;&#24615;&#21035;&#38548;&#31163;&#21397;&#25152;&#20013;&#36973;&#21463;&#36785;&#39554;&#12289;&#36523;&#20307;&#25915;&#20987;&#25110;&#20854;&#20182;&#24418;&#24335;&#30340;&#27495;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24615;&#21035;&#20013;&#31435;&#30340;&#21397;&#25152;&#34920;&#26126;&#27426;&#36814;&#27599;&#20010;&#20154;&#20351;&#29992;&#35813;&#31354;&#38388;&#65292;&#24182;&#20445;&#25252;&#24615;&#21035;&#19981;&#21512;&#26684;&#32773;&#30340;&#23433;&#20840;&#21644;&#23562;&#20005;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#28145;&#21463;&#20260;&#23475;&#8221;&#65306;LGBTQ&#20445;&#25252;&#27861;&#20986;&#21488;&#21518;&#65292;&#26085;&#26412;&#21453;&#36328;&#24615;&#21035;&#32773;&#30340;&#25932;&#24847;&#19978;&#21319;&lt;/h3&gt;&lt;p&gt;&#23427;&#36824;&#34920;&#31034;&#65292;&#20219;&#20309;&#25285;&#24515;&#36825;&#31181;&#36235;&#21183;&#23558;&#24847;&#21619;&#30528;&#20256;&#32479;&#30007;&#22899;&#21397;&#25152;&#32456;&#32467;&#30340;&#25285;&#24551;&#37117;&#26159;&#27809;&#26377;&#26681;&#25454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#19968;&#20010;&#29305;&#21035;&#25935;&#24863;&#30340;&#38382;&#39064;&#12290;&#36880;&#27493;&#28120;&#27760;&#20256;&#32479;&#27927;&#25163;&#38388;&#19981;&#24212;&#35813;&#25104;&#20026;&#36825;&#37324;&#30340;&#30446;&#26631;&#65292;&#32780;&#19988;&#22312;&#30701;&#26399;&#20869;&#21487;&#33021;&#24182;&#19981;&#23436;&#20840;&#21487;&#34892;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#38382;&#30340;&#26159;&#65306;&#22914;&#20309;&#30830;&#20445;&#27599;&#20010;&#20154;&#37117;&#33021;&#33719;&#24471;&#33298;&#36866;&#12289;&#23433;&#20840;&#21644;&#21253;&#23481;&#30340;&#29615;&#22659;&#65292;&#20197;&#23436;&#25104;&#20687;&#20351;&#29992;&#28020;&#23460;&#36825;&#26679;&#22522;&#26412;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Pink Dot SG &#34920;&#31034;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#19981;&#26159;&#21482;&#26377;&#19968;&#31181;&#31867;&#22411;&#30340;&#21355;&#29983;&#38388;&#65292;&#32780;&#26159;&#25552;&#20379;&#20013;&#24615;&#21644;&#24615;&#21035;&#38548;&#31163;&#21355;&#29983;&#38388;&#30340;&#36873;&#25321;&#21644;&#21487;&#29992;&#24615;&#12290; &#8220;&#36825;&#23558;&#20351;&#20154;&#20204;&#33021;&#22815;&#36873;&#25321;&#23545;&#20182;&#20204;&#26469;&#35828;&#26368;&#23433;&#20840;&#12289;&#26368;&#33298;&#36866;&#30340;&#21355;&#29983;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38750;&#33829;&#21033;&#24615; LGBTQ &#32452;&#32455; Oogachaga &#30340;&#25191;&#34892;&#33891;&#20107; Leow Yangfa &#34920;&#31034;&#65292;&#25317;&#26377;&#19968;&#20010;&#20013;&#24615;&#21397;&#25152;&#21487;&#20197;&#20026;&#37027;&#20123;&#24615;&#21035;&#34920;&#36798;&#19981;&#31526;&#21512;&#31038;&#20250;&#35268;&#33539;&#30340;&#20154;&#25552;&#20379;&#19968;&#20010;&#23433;&#20840;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;Leow &#35828;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#38271;&#21457;&#12289;&#21270;&#30528;&#22918;&#30340;&#30007;&#24615;&#65292;&#20063;&#21487;&#33021;&#26159;&#19968;&#20010;&#30701;&#21457;&#12289;&#31359;&#30528;&#20013;&#24615;&#26381;&#35013;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#19982;&#20182;&#20204;&#30340;&#24615;&#21462;&#21521;&#26377;&#20851;&#65292;&#20063;&#21487;&#33021;&#26080;&#20851;&#65292;&#20294;&#26356;&#22810;&#30340;&#26159;&#20851;&#20110;&#20854;&#20182;&#20154;&#22914;&#20309;&#26681;&#25454;&#20182;&#20204;&#30340;&#22806;&#34920;&#26469;&#21028;&#26029;&#20182;&#20204;&#30340;&#24615;&#21035;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25439;&#23475;&#36947;&#24503;&#8221;&#65306;&#39532;&#26469;&#35199;&#20122;&#20197;&#20844;&#20849;&#21033;&#30410;&#20026;&#30001;&#31105;&#27490;&#25903;&#25345; LGBTQ &#30340; Swatch &#20135;&#21697;&lt;/h3&gt;&lt;p&gt;Leow &#34920;&#31034;&#65292;&#37325;&#26032;&#26500;&#24314;&#36825;&#26679;&#30340;&#35266;&#28857;&#21487;&#33021;&#20250;&#26377;&#25152;&#24110;&#21161;&#65306;&#20013;&#24615;&#21397;&#25152;&#21482;&#23545; LGBTQ &#32676;&#20307;&#25104;&#21592;&#8220;&#37325;&#35201;&#8221;&#12290;&#20182;&#35828;&#65292;&#19981;&#20998;&#24615;&#21035;&#30340;&#21397;&#25152;&#23545; LGBTQ &#32676;&#20307;&#20197;&#22806;&#30340;&#20154;&#20063;&#24456;&#26377;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20998;&#24615;&#21035;&#30340;&#21397;&#25152;&#21487;&#20379;&#35768;&#22810;&#20154;&#32676;&#20351;&#29992;&#65292;&#21253;&#25324;&#36328;&#24615;&#21035;&#32773;&#21644;&#19981;&#21516;&#24615;&#21035;&#30340;&#20154;&#12289;&#32769;&#24180;&#20154;&#12289;&#26377;&#23567;&#23401;&#30340;&#29238;&#27597;&#12289;&#36718;&#26885;&#20351;&#29992;&#32773;&#21644;&#20854;&#20182;&#27531;&#30142;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20026;&#20102;&#36991;&#20813;&#8216;LGBTQ+ &#20154;&#32676;&#27491;&#22312;&#23547;&#27714;&#29305;&#27530;&#24453;&#36935;&#8217;&#36825;&#19968;&#27969;&#34892;&#30340;&#35823;&#35299;&#65292;&#8221;Leow &#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#26159;&#12290;&#36825;&#26159;&#19968;&#20010;&#20351;&#29992;&#20844;&#20849;&#35774;&#26045;&#20197;&#23653;&#34892;&#22522;&#26412;&#36523;&#20307;&#21151;&#33021;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 13:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#33322;&#31354;&#31532;&#19977;&#36718;&#20813;&#36153;&#26426;&#31080;&#20877;&#24341;&#19981;&#28385; &#29992;&#25143;&#25237;&#35785;&#31561;2&#23567;&#26102;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3231754/hong-kong-airlines-third-round-free-tickets-causes-frustration-again-users-complain-2-hour-wait?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 12:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/d91fbdcf-6203-438f-8bbb-32fe722c4067_d7b63a70.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#39321;&#28207;&#33322;&#31354;&#31532;&#19977;&#36718;&#20419;&#38144;&#27963;&#21160;&#20013;&#30340;&#20813;&#36153;&#26426;&#31080;&#31561;&#24453;&#26102;&#38388;&#36229;&#36807;&#20004;&#20010;&#23567;&#26102;&#65292;&#20877;&#27425;&#35753;&#19968;&#20123;&#35797;&#22270;&#30331;&#38470;&#20013;&#22269;&#22823;&#38470;&#12289;&#21488;&#28286;&#21644;&#26085;&#26412;&#30340;&#22312;&#32447;&#29992;&#25143;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#30340;&#20004;&#36718;&#33322;&#29677;&#21463;&#21040;&#28909;&#28872;&#21453;&#21709;&#65292;&#24403;&#22320;&#33322;&#31354;&#20844;&#21496;&#20174;&#19978;&#21320; 10 &#28857;&#36215;&#24635;&#20849;&#25552;&#20379;&#20102; 8,500 &#24352;&#20813;&#36153;&#24448;&#36820;&#26426;&#31080;&#65292;&#24182;&#20110; 7 &#26376;&#19979;&#26092;&#20419;&#20351;&#35813;&#20844;&#21496;&#23545;&#38271;&#26102;&#38388;&#31561;&#24453;&#34920;&#31034;&#27465;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#29992;&#25143;&#38656;&#35201;&#36890;&#36807;&#33322;&#31354;&#20844;&#21496;&#32593;&#31449;&#36827;&#20837;&#38376;&#25143;&#65292;&#25490;&#38431;&#39046;&#21462;&#26368;&#26032;&#19968;&#36718;&#21069;&#24448;&#20854;&#39318;&#36873;&#30446;&#30340;&#22320;&#30340;&#26426;&#31080;&#12290;&#30003;&#35831;&#32773;&#22312;9&#26376;1&#26085;&#33267;&#26126;&#24180;3&#26376;24&#26085;&#26399;&#38388;&#21482;&#33021;&#36873;&#25321;&#21069;&#24448;&#19996;&#20140;&#12289;&#19978;&#28023;&#12289;&#28023;&#21475;&#12289;&#21488;&#21271;&#12289;&#21271;&#20140;&#12289;&#31119;&#20872;&#25110;&#20914;&#32499;&#31561;&#22478;&#24066;&#30340;&#33322;&#29677;&#12290;&#20294;&#20182;&#20204;&#38656;&#35201;&#32564;&#32435;&#36866;&#29992;&#30340;&#31246;&#36153;&#12289;&#38468;&#21152;&#36153;&#21644;&#20854;&#20182;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33322;&#31354;&#23601;&#31532;&#20108;&#36718;&#36192;&#31080;&#32593;&#31449;&#38382;&#39064;&#33268;&#27465;&lt;/h3&gt;&lt;p&gt;&#26426;&#31080;&#36153;&#29992;&#30001;&#26426;&#22330;&#31649;&#29702;&#23616;&#25215;&#25285;&#65292;&#36825;&#26159;&#25919;&#24220;&#8220;&#24555;&#20048;&#39321;&#28207;&#8221;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#36816;&#21160;&#26088;&#22312;&#37325;&#25391;&#22240;&#22823;&#27969;&#34892;&#32780;&#20851;&#38381;&#19977;&#24180;&#30340;&#26053;&#28216;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#33322;&#31354;&#26368;&#26032;&#20419;&#38144;&#27963;&#21160;&#20013;&#65292;&#27599;&#20010;&#30446;&#30340;&#22320;&#30340;&#21517;&#39069;&#21508;&#19981;&#30456;&#21516;&#65292;&#19996;&#20140;&#20197;2,100&#24352;&#26426;&#31080;&#20301;&#23621;&#27036;&#39318;&#65292;&#20914;&#32499;&#26368;&#23569;&#65292;&#20026;500&#24352;&#12290;&#20572;&#30041;&#26102;&#38388;&#24517;&#39035;&#22312;2&#22825;&#33267;7&#22825;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#26159;&#20869;&#22320;&#22320;&#21306;&#21517;&#39069;&#26368;&#22810;&#30340;&#22320;&#21306;&#65292;&#26377; 1,800 &#24352;&#38376;&#31080;&#65292;&#32780;&#21271;&#20140;&#30340;&#21517;&#39069;&#26368;&#23569;&#65292;&#20026; 800 &#24352;&#12290;&lt;/p&gt;&lt;h3&gt;&#22269;&#27888;&#33322;&#31354;&#25913;&#38761;&#8220;&#20122;&#27954;&#19975;&#37324;&#36890;&#8221;&#35745;&#21010;&#65292;&#37096;&#20998;&#26426;&#31080;&#20215;&#26684;&#19978;&#28072;&#36817;30%&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#37038;&#25253;&#35760;&#32773;&#20174;&#19978;&#21320; 10 &#28857; 05 &#20998;&#24320;&#22987;&#31561;&#24453;&#20843;&#20998;&#38047;&#65292;&#32456;&#20110;&#20174;&#30331;&#38470;&#39029;&#38754;&#36827;&#20837;&#20102;&#38376;&#25143;&#32593;&#31449;&#12290;&#28982;&#32780;&#65292;&#36873;&#25321;&#30446;&#30340;&#22320;&#21518;&#65292;&#19978;&#21320;10&#28857;13&#20998;&#65292;&#23631;&#24149;&#19978;&#26174;&#31034;&#31561;&#24453;&#26102;&#38388;&#36229;&#36807;&#20004;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26089;&#19978;&#65292;&#19968;&#20123;&#24868;&#24594;&#30340;&#29992;&#25143;&#22312;&#35813;&#36816;&#33829;&#21830;&#30340; Facebook &#39029;&#38754;&#19978;&#36827;&#34892;&#20102;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21517;&#21483; Chloe Chow &#30340;&#29992;&#25143;&#22312; Facebook &#19978;&#24863;&#21497;&#65292;&#36192;&#21697;&#25512;&#20986;&#21518;&#65292;&#36827;&#20837;&#38376;&#25143;&#30340;&#31561;&#24453;&#26102;&#38388;&#36229;&#36807;&#20102;&#20004;&#20010;&#23567;&#26102;&#12290; &#8220;&#29616;&#22312;&#25165;&#19978;&#21320;10&#28857;01&#20998;&#65292;&#31561;&#24453;&#26102;&#38388;&#24050;&#32463;&#20004;&#20010;&#23567;&#26102;&#20102;&#12290;&#22914;&#26524;&#20182;&#20204;&#30495;&#30340;&#24819;&#20998;&#21457;&#38376;&#31080;&#65292;&#20182;&#20204;&#30495;&#30340;&#24212;&#35813;&#20030;&#21150;&#25277;&#22870;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#25265;&#24616;&#20013;&#36884;&#34987;&#36386;&#20986;&#38431;&#21015;&#65292;&#24182;&#30041;&#35328;&#65306;&#8220;&#25265;&#27465;&#65292;&#30001;&#20110;&#22238;&#22797;&#36807;&#20110;&#28909;&#24773;&#65292;&#35831;&#31245;&#21518;&#35775;&#38382;&#25105;&#20204;&#30340;&#39029;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29992;&#25143;Wai Ho&#22312;&#21521;&#33322;&#31354;&#20844;&#21496;&#25237;&#35785;&#26102;&#25265;&#24616;&#36947;&#65306;&#8220;&#20320;&#20204;&#27809;&#24819;&#21040;&#20250;&#26377;&#36825;&#31181;&#31243;&#24230;&#30340;&#28909;&#20999;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38431;&#21015;&#23601;&#24212;&#35813;&#26159;&#38431;&#21015;&#12290;&#20026;&#20160;&#20040;&#25105;&#20250;&#20013;&#36884;&#34987;&#36214;&#20986;&#65311;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#21482;&#26377;&#20869;&#37096;&#20250;&#21592;&#25165;&#33021;&#33719;&#24471;&#38376;&#31080;&#65311;&#8221;&#21478;&#19968;&#20301;&#29992;&#25143;&#26519;&#26126;&#20255;&#34917;&#20805;&#36947;&#65292;&#24341;&#26469;&#20854;&#20182;&#20154;&#22238;&#22797;&#31216;&#65292;&#20182;&#20204;&#22312;&#31561;&#24453;30&#20998;&#38047;&#21518;&#20063;&#34987;&#27880;&#38144;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26053;&#28216;&#32773;&#25265;&#24616;&#38271;&#26102;&#38388;&#31561;&#24453;&#21644;&#38169;&#35823;&#20449;&#24687;&#21518;&#65292;&#35813;&#20844;&#21496;&#22312;&#20043;&#21069;&#30340;&#20419;&#38144;&#27963;&#21160;&#20013;&#23601;&#25216;&#26415;&#38382;&#39064;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;h3&gt; 275,000&#20154;&#25490;&#38431;&#39046;&#21462;&#26085;&#26412;&#33267;&#39321;&#28207;&#22269;&#27888;&#33322;&#31354;&#26426;&#31080;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#33322;&#31354;&#19978;&#20010;&#26376;&#21521;&#20869;&#22320;&#20116;&#20010;&#22478;&#24066;&#12289;&#26085;&#26412;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#21457;&#25918;&#20102;6,800&#24352;&#26426;&#31080;&#65292;&#20004;&#21608;&#21069;&#21448;&#25512;&#20986;&#20102;&#21478;&#19968;&#27425;&#36192;&#21697;&#27963;&#21160;&#65292;&#21521;&#20869;&#22320;&#12289;&#26085;&#26412;&#21644;&#27888;&#22269;&#21457;&#25918;&#20102;9,800&#24352;&#26426;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27888;&#33322;&#31354;&#20170;&#24180;&#20063;&#25512;&#20986;&#20102;&#22810;&#36718;&#25250;&#31080;&#27963;&#21160;&#65292;&#26368;&#36817;&#19968;&#27425;&#26159;&#19978;&#21608;&#22235;&#20030;&#34892;&#30340;&#65292;&#25552;&#20379;&#20102;&#21069;&#24448;&#20840;&#29699; 34 &#20010;&#30446;&#30340;&#22320;&#30340; 50,000 &#24352;&#25240;&#25187;&#26426;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#27888;&#33322;&#31354;&#26071;&#19979;&#24265;&#20215;&#33322;&#31354;&#39321;&#28207;&#24555;&#36816;&#33322;&#31354;&#19978;&#20010;&#26376;&#36192;&#36865;&#20102; 21,626 &#24352;&#39134;&#24448;&#19996;&#20122;&#21644;&#19996;&#21335;&#20122;&#21508;&#22320;&#30340;&#26426;&#31080;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#39281;&#21463;&#26292;&#21147;&#36418;&#36495;&#30340;&#21380;&#29916;&#22810;&#23572;&#20915;&#36873;&#65292;&#31185;&#38647;&#20122;&#30431;&#21451;&#19982;&#39321;&#34121;&#22823;&#20136;&#20043;&#23376;&#23545;&#20915;</title><link>https://www.scmp.com/news/world/americas/article/3231760/run-violence-torn-ecuador-pit-correa-ally-against-son-banana-tycoon?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 12:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/1e2d431f-4b44-42eb-aebb-e77444a6a1c9_51dcfe4d.jpg" width="100%"&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#30340;&#24635;&#32479;&#31454;&#36873;&#23558;&#22312;&#21313;&#26376;&#20221;&#30340;&#20915;&#36873;&#20013;&#20915;&#20986;&#32988;&#36127;&#65292;&#31038;&#20250;&#20826;&#20505;&#36873;&#20154;&#36335;&#26131;&#33678;&#183;&#20872;&#33832;&#38647;&#26031; (Luisa Gonzalez) &#21644;&#20225;&#19994;&#23478;&#20025;&#23612;&#23572;&#183;&#35834;&#21338;&#20122; (Daniel Noboa) &#23558;&#23601;&#22914;&#20309;&#20026;&#36825;&#20010;&#39281;&#21463;&#26292;&#21147;&#36418;&#36495;&#30340;&#22269;&#23478;&#24102;&#26469;&#32321;&#33635;&#25552;&#20379;&#25130;&#28982;&#19981;&#21516;&#30340;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#36873;&#20030;&#24403;&#23616;&#31216;&#65292;45 &#23681;&#30340;&#20872;&#33832;&#38647;&#26031;&#21608;&#26085;&#22312; 8 &#21517;&#20505;&#36873;&#20154;&#20013;&#39046;&#20808;&#65292;&#24471;&#31080;&#29575;&#32422;&#20026; 33%&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#36873;&#31080;&#24050;&#20110;&#24403;&#22320;&#26102;&#38388;&#26202;&#19978; 9 &#28857; 30 &#20998;&#28165;&#28857;&#23436;&#27605;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36824;&#36798;&#19981;&#21040;&#24443;&#24213;&#20987;&#36133;&#20854;&#20182;&#19971;&#21517;&#20505;&#36873;&#20154;&#25152;&#38656;&#30340;&#27700;&#24179;&#12290; 35 &#23681;&#30340;&#35834;&#21338;&#20122;&#20197;&#36229;&#36807; 24% &#30340;&#25903;&#25345;&#29575;&#31283;&#23621;&#31532;&#20108;&#12290;&#25152;&#26377;&#20854;&#20182;&#23545;&#25163;&#37117;&#25215;&#35748;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#32654;&#27954;&#22823;&#23398;&#25919;&#27835;&#23398;&#31995;&#20027;&#20219;&#38706;&#19997;&#183;&#20234;&#36798;&#23572;&#25096;&#34920;&#31034;&#65292;&#35834;&#21338;&#20122;&#31435;&#21363;&#25104;&#20026;&#21313;&#26376;&#20221;&#33719;&#32988;&#30340;&#28909;&#38376;&#20154;&#36873;&#65292;&#22240;&#20026;&#20854;&#20182;&#20505;&#36873;&#20154;&#30340;&#25903;&#25345;&#32773;&#26356;&#26377;&#21487;&#33021;&#36873;&#25321;&#20182;&#32780;&#19981;&#26159;&#20872;&#33832;&#38647;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20872;&#33832;&#38647;&#26031;&#19982;&#21069;&#24635;&#32479;&#25289;&#26000;&#23572;&#183;&#31185;&#38647;&#20122;&#30340;&#20851;&#31995;&#20026;&#22905;&#36194;&#24471;&#31532;&#19968;&#36718;&#36873;&#20030;&#25552;&#20379;&#20102;&#25152;&#38656;&#30340;&#25903;&#25345;&#22522;&#30784;&#65292;&#20294;&#22905;&#38656;&#35201;&#36194;&#24471;&#20854;&#20182;&#23545;&#20182;&#30340;&#21160;&#33633;&#25191;&#25919;&#26102;&#26399;&#35760;&#24518;&#19981;&#37027;&#20040;&#22909;&#30340;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#31185;&#38647;&#20122;&#34987;&#21028;&#29359;&#26377;&#33104;&#36133;&#32618;&#65292;&#32570;&#24109;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#12290;&#33258; 2017 &#24180;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#20303;&#22312;&#22971;&#23376;&#30340;&#31062;&#22269;&#27604;&#21033;&#26102;&#12290;&lt;/p&gt;&lt;h3&gt;&#21380;&#29916;&#22810;&#23572;&#22914;&#20309;&#25104;&#20026;&#25289;&#19969;&#32654;&#27954;&#26368;&#26292;&#21147;&#30340;&#22269;&#23478;&#20043;&#19968;&lt;/h3&gt;&lt;p&gt;&#25552;&#21069;&#36873;&#20030;&#30340;&#36215;&#22240;&#26159;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#20915;&#23450;&#22312;&#20116;&#26376;&#19979;&#26092;&#20851;&#38381;&#22269;&#20250;&#65292;&#21407;&#22240;&#26159;&#20872;&#33832;&#38647;&#26031;&#25285;&#20219;&#35813;&#20826;&#24109;&#20301;&#30340;&#20844;&#27665;&#38761;&#21629;&#20826;&#39046;&#23548;&#30340;&#24377;&#21182;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27809;&#26377;&#20505;&#36873;&#20154;&#33719;&#24471;&#36229;&#36807; 50% &#30340;&#36873;&#31080;&#65292;&#25110;&#32773;&#39046;&#20808; 10 &#20010;&#30334;&#20998;&#28857;&#20197;&#19978;&#30340; 40% &#36873;&#31080;&#65292;&#20915;&#36873;&#23450;&#20110; 10 &#26376; 15 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#21147;&#21644;&#26080;&#27861;&#26080;&#22825;&#24050;&#32463;&#26159;&#36825;&#22330;&#29420;&#29305;&#30340;&#8203;&#8203;&#30701;&#26242;&#31454;&#36873;&#27963;&#21160;&#20013;&#30340;&#20027;&#35201;&#38382;&#39064;&#65292;&#20294;&#22312;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885; (Fernando Villavicencio) 8 &#26376; 9 &#26085;&#22312;&#22522;&#22810;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#34987;&#26538;&#26432;&#21518;&#65292;&#36825;&#20123;&#38382;&#39064;&#25104;&#20026;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#30340;&#20982;&#26432;&#26696;&#21644;&#25919;&#27835;&#26292;&#21147;&#28608;&#22686;&#65292;&#20351;&#20854;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#21361;&#38505;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#25152;&#26377;&#20505;&#36873;&#20154;&#37117;&#25215;&#35834;&#25171;&#20987;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#35841;&#22312;&#21313;&#26376;&#33719;&#32988;&#65292;&#22312;&#20030;&#34892;&#23450;&#26399;&#36873;&#20030;&#20043;&#21069;&#37117;&#21482;&#33021;&#25285;&#20219;&#24635;&#32479;&#19968;&#24180;&#21322;&#12290;&#36825;&#24847;&#21619;&#30528;&#20182;&#25110;&#22905;&#24517;&#39035;&#36805;&#36895;&#32473;&#36873;&#27665;&#30041;&#19979;&#21360;&#35937;&#65292;&#25165;&#33021;&#33719;&#24471;&#36830;&#20219;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20872;&#33832;&#38647;&#26031;&#26159;&#31185;&#38647;&#20122;&#30340;&#21069;&#21161;&#25163;&#65292;&#20182;&#30340;&#31454;&#36873;&#32434;&#39046;&#26159;&#24576;&#24565;&#20182;&#21019;&#32426;&#24405;&#30340;&#25191;&#25919;&#21313;&#24180;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#39640;&#27833;&#20215;&#21644;&#20174;&#20013;&#22269;&#20511;&#27454;&#25512;&#21160;&#20102;&#25919;&#24220;&#25903;&#20986;&#30340;&#26222;&#36941;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#21338;&#20122;&#26159;&#19968;&#20301;&#26469;&#33258;&#29916;&#20122;&#22522;&#23572;&#30340;&#20445;&#23432;&#27966;&#20225;&#19994;&#23478;&#12289;&#21069;&#35758;&#21592;&#65292;&#20986;&#29983;&#20110;&#19968;&#20010;&#19982;&#21830;&#30028;&#26377;&#30528;&#28145;&#21402;&#32852;&#31995;&#30340;&#23478;&#24237;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#20182;&#30340;&#29238;&#20146;&#38463;&#23572;&#29926;&#32599;&#183;&#35834;&#21338;&#20122; (Alvaro Noboa) &#26159;&#19968;&#21517;&#39321;&#34121;&#22823;&#20136;&#65292;&#26366;&#20845;&#27425;&#31454;&#36873;&#24635;&#32479;&#65292;&#21019;&#32426;&#24405;&#65292;&#24182;&#19977;&#27425;&#36827;&#20837;&#20915;&#36873;&#8212;&#8212;&#26368;&#21518;&#19968;&#27425;&#26159;&#22312; 2006 &#24180;&#23545;&#38453;&#31185;&#38647;&#20122;&#26412;&#20154;&#8212;&#8212;&#20294;&#20174;&#26410;&#33719;&#32988;&#12290;&#20182;&#30340;&#27597;&#20146;&#23433;&#23068;&#36125;&#25289;&#183;&#38463;&#36763;&#20063;&#26159;&#21069;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#26399;&#38388;&#65292;&#20505;&#36873;&#20154;&#21463;&#21040;&#37325;&#20853;&#25226;&#23432;&#65292;&#20854;&#20013;&#19968;&#20123;&#20505;&#36873;&#20154;&#31359;&#30528;&#38450;&#24377;&#32972;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21380;&#29916;&#22810;&#23572;&#30340;&#29616;&#23454;&#20805;&#28385;&#26292;&#21147;&#65292;&#20294;&#36873;&#20030;&#26085;&#26399;&#38388;&#27809;&#26377;&#21457;&#29983;&#37325;&#22823;&#23433;&#20840;&#20107;&#20214;&#12290;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#28023;&#22806;&#21380;&#29916;&#22810;&#23572;&#20154;&#30340;&#22806;&#31821;&#25237;&#31080;&#31995;&#32479;&#23384;&#22312;&#19968;&#20123;&#25216;&#26415;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#26032;&#20896;&#30149;&#27602;&#21464;&#31181;&#21380;&#37324;&#26031;&#22312;&#20013;&#22269;&#27969;&#34892;&#65292;&#20294;&#20844;&#20849;&#21355;&#29983;&#39118;&#38505;&#36739;&#20302;</title><link>https://www.scmp.com/news/china/science/article/3231714/eris-covid-variant-takes-hold-china-public-health-risk-low?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/f2cedda1-04ab-473a-8d80-6d27c0706239_a73fa165.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#21355;&#29983;&#24403;&#23616;&#31216;&#65292;&#20170;&#24180;&#22799;&#22825;&#65292;&#19968;&#31181;&#26032;&#30340; Covid-19 &#30149;&#27602;&#26666;&#22312;&#20013;&#22269;&#21508;&#22320;&#20256;&#25773;&#65292;&#21344;&#24863;&#26579;&#30149;&#20363;&#30340; 70% &#20197;&#19978;&#65292;&#20294;&#20854;&#20844;&#20849;&#21355;&#29983;&#39118;&#38505;&#20173;&#28982;&#24456;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20896;&#29366;&#30149;&#27602;&#27969;&#34892;&#27602;&#26666;&#20013; EG.5 &#21464;&#31181;&#30340;&#27604;&#20363;&#20174; 4 &#26376;&#20221;&#30340; 0.6% &#22686;&#38271;&#21040; 8 &#26376;&#20221;&#30340; 71.6%&#12290;&#23427;&#24050;&#25104;&#20026;&#20013;&#22269;&#22823;&#22810;&#25968;&#30465;&#20221;&#30340;&#20027;&#35201;&#33740;&#26666;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#32487;&#32493;&#36825;&#19968;&#36235;&#21183;&#65292;&#8221;&#20013;&#22269;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#65288;CDC&#65289;&#21608;&#20845;&#22312;&#20854;&#24494;&#20449;&#20844;&#20247;&#21495;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;EG.5&#30340;&#27969;&#34892;&#20027;&#35201;&#26159;&#22240;&#20026;&#23427;&#36867;&#36991;&#20813;&#30123;&#30340;&#33021;&#21147;&#22686;&#24378;&#65292;&#38477;&#20302;&#20102;&#20808;&#21069;&#24863;&#26579;&#20135;&#29983;&#30340;&#25239;&#20307;&#30340;&#20013;&#21644;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; EG.5&#65292;&#20063;&#31216;&#20026; Eris&#65292;&#26159; Omicron XBB.1.9.2 &#33740;&#26666;&#30340;&#19968;&#20010;&#20122;&#20998;&#25903;&#65292;&#20110; 2 &#26376;&#20221;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#27425;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#22235;&#65292;&#33267;&#23569;&#26377; 52 &#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#21457;&#29616;&#20102;&#36825;&#31181;&#30149;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455; (WHO) &#20110; 8 &#26376; 9 &#26085;&#23558;&#20854;&#37325;&#26032;&#24402;&#31867;&#20026;&#8220;&#24863;&#20852;&#36259;&#30340;&#21464;&#20307;&#8221;&#65292;&#20294;&#34920;&#31034;&#35813;&#21464;&#20307;&#30340;&#20840;&#29699;&#39118;&#38505;&#27700;&#24179;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982; EG.5 &#26174;&#31034;&#20986;&#24739;&#30149;&#29575;&#22686;&#21152;&#12289;&#29983;&#38271;&#20248;&#21183;&#21644;&#20813;&#30123;&#36867;&#36920;&#29305;&#24615;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#23578;&#26410;&#26377;&#30142;&#30149;&#20005;&#37325;&#31243;&#24230;&#21464;&#21270;&#30340;&#25253;&#36947;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;EG.5 &#36896;&#25104;&#30340;&#20844;&#20849;&#21355;&#29983;&#39118;&#38505;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#34987;&#35780;&#20272;&#20026;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; XBB &#21450;&#20854;&#20122;&#21464;&#20307;&#21344;&#20013;&#22269; Covid-19 &#30149;&#20363;&#30340; 99.1%&#12290;&lt;/p&gt;&lt;p&gt; CDC &#34920;&#31034;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616; EG.5 &#21644;&#20854;&#20182; XBB &#20998;&#25903;&#24341;&#36215;&#30340;&#30149;&#20363;&#20043;&#38388;&#30340;&#20020;&#24202;&#30151;&#29366;&#27809;&#26377;&#37325;&#22823;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#22312;4&#26376;&#33267;6&#26376;&#26399;&#38388;&#32463;&#21382;&#20102;XBB&#31995;&#21015;&#21464;&#31181;&#30340;&#24863;&#26579;&#28010;&#28526;&#65292;&#20844;&#20247;&#20013;&#24050;&#24314;&#31435;&#30340;&#20813;&#30123;&#21147;&#20026;&#26032;&#30340;EG.5&#21464;&#31181;&#25552;&#20379;&#20102;&#26377;&#25928;&#30340;&#20445;&#25252;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;Covid-19&#24635;&#20307;&#24418;&#21183;&#20173;&#22788;&#20110;&#36739;&#20302;&#27700;&#24179;&#65292;&#21576;&#27874;&#28010;&#29366;&#12290;&#20840;&#22269;&#21355;&#29983;&#31995;&#32479;&#21387;&#21147;&#19981;&#22823;&#65292;&#30701;&#26399;&#20869;&#27809;&#26377;&#20986;&#29616;&#22823;&#35268;&#27169;&#30123;&#24773;&#30340;&#36857;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#30142;&#30149;&#25511;&#21046;&#21644;&#39044;&#38450;&#20013;&#24515;&#36824;&#25253;&#21578;&#31216;&#65292;&#21040; 7 &#26376;&#24213;&#65292;&#22312;&#20986;&#29616;&#31867;&#20284;&#27969;&#24863;&#30151;&#29366;&#30340;&#20154;&#32676;&#20013;&#65292;&#26377; 13.4% &#30340;&#20154;&#24863;&#26579;&#20102;&#26032;&#20896;&#30149;&#27602;&#65292;&#39640;&#20110;&#26412;&#26376;&#20013;&#26092;&#30340; 12%&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#20891;&#33328;&#25601;&#27973;&#65292;&#20013;&#22269;&#20027;&#23548;&#30340;&#21435;&#32654;&#20803;&#21270;&#36827;&#31243;&#33719;&#24471;&#20851;&#27880;&#65306;&#20320;&#21487;&#33021;&#38169;&#36807;&#30340; 6 &#31687;&#21608;&#26411;&#35835;&#29289;</title><link>https://www.scmp.com/news/world/article/3231750/grounded-warship-philippines-china-led-de-dollarisation-gains-traction-6-weekend-reads-you-may-have?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 12:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/d9b09f82-6e44-4518-931d-2dc9dc32be8e_fac541f5.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#20204;&#25972;&#29702;&#20102;&#19978;&#21608;&#26411;&#25253;&#36947;&#20013;&#30340;&#25925;&#20107;&#65292;&#20197;&#24110;&#21161;&#24744;&#38543;&#26102;&#20102;&#35299;&#20122;&#27954;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#26032;&#38395;&#12290;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#31216;&#39532;&#23612;&#25289;&#36829;&#32972;&#20102;&#23558;BRP&#39532;&#24503;&#38647;&#21495;&#20174;&#20161;&#29233;&#30977;&#25764;&#36208;&#30340;&#25215;&#35834;&#65292;&#20294;&#33778;&#24459;&#23486;&#21069;&#22269;&#38450;&#37096;&#38271;&#19981;&#21516;&#24847;&#12290;&#20182;&#30340;&#35328;&#35770;&#26174;&#31034;&#20986;&#19968;&#23450;&#31243;&#24230;&#30340;&#25991;&#23383;&#28216;&#25103;&#65292;&#30446;&#30340;&#26159;&#35753;&#20013;&#22269;&#20154;&#38519;&#20837;&#22256;&#22659;&#65292;&#36825;&#26174;&#28982;&#26159;&#38024;&#23545;&#20013;&#22269; 1995 &#24180;&#20405;&#21344;&#32654;&#27982;&#30977;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#33655;&#20848;&#22269;&#38469;&#38598;&#22242;(ING)&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#32654;&#20803;&#22312;&#20840;&#29699;&#36152;&#26131;&#20013;&#30340;&#20027;&#23548;&#22320;&#20301;&#20284;&#20046;&#21463;&#21040;&#20102;&#28041;&#21450;&#20013;&#22269;&#30340;&#32463;&#27982;&#38598;&#22242;&#25193;&#24352;&#30340;&#25361;&#25112;&#65292;&#35813;&#30740;&#31350;&#26159;&#22312;&#19979;&#21608;&#37329;&#30742;&#22235;&#22269;&#23792;&#20250;&#21069;&#22805;&#26377;&#20851;&#36135;&#24065;&#32852;&#30431;&#30340;&#35752;&#35770;&#24341;&#36215;&#20154;&#20204;&#27880;&#24847;&#30340;&#26102;&#20505;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#33258; 2011 &#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#24635;&#32479;&#36873;&#20030;&#23558;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#65292;&#19977;&#21517;&#20505;&#36873;&#20154;&#22312;&#32463;&#24403;&#23616;&#35748;&#35777;&#26377;&#36164;&#26684;&#25285;&#20219;&#36825;&#19968;&#20027;&#35201;&#20202;&#24335;&#24615;&#32844;&#20301;&#21518;&#23558;&#21442;&#19982;&#35282;&#36880;&#12290;&#26032;&#21152;&#22369;&#24635;&#32479;&#22312;&#20219;&#21629;&#20027;&#35201;&#23448;&#21592;&#21644;&#21160;&#29992;&#26032;&#21152;&#22369;&#28145;&#21402;&#30340;&#36130;&#25919;&#20648;&#22791;&#26041;&#38754;&#25317;&#26377;&#37096;&#20998;&#21542;&#20915;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 11 &#23681;&#26102;&#65292;&#33832;&#24085;&#23068;&#183;&#20052;&#26460;&#37324; (Sapana Chaudhary) &#30693;&#36947;&#33258;&#24049;&#19982;&#20854;&#20182;&#30007;&#23401;&#19981;&#21516;&#12290; 17&#23681;&#26102;&#65292;&#22905;&#22240;&#22899;&#24615;&#21270;&#32780;&#21463;&#21040;&#27450;&#36127;&#65292;&#20294;&#20173;&#34987;&#29238;&#27597;&#24378;&#36843;&#23233;&#32473;&#19968;&#20010;&#21516;&#40836;&#30340;&#22899;&#23401;&#12290;&#29616;&#24180; 55 &#23681;&#30340;&#20052;&#26460;&#37324;&#26159;&#19977;&#20010;&#23401;&#23376;&#30340;&#29238;&#27597;&#65292;&#22905;&#33258;&#35748;&#26159;&#19968;&#21517;&#36328;&#24615;&#21035;&#22899;&#24615;&#65292;&#22905;&#21453;&#24605;&#20102;&#21463;&#20559;&#35265;&#24433;&#21709;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#24403;&#20811;&#37324;&#26031;&#183;&#38669;&#23572;&#30340;&#27597;&#20146;&#35828;&#8220;&#20080;&#25151;&#20135;&#8221;&#26102;&#65292;&#20182;&#21548;&#20174;&#20102;&#65292;&#20294;&#20063;&#20080;&#20102;&#20013;&#22269;&#38271;&#34957;&#65292;&#24182;&#31215;&#32047;&#20102;&#19990;&#30028;&#32423;&#30340;&#25910;&#34255;&#12290;&#20182;&#22238;&#24518;&#36215;&#33258;&#24049;&#29615;&#29699;&#26053;&#34892;&#30340;&#31461;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21360;&#23612;&#24037;&#20154;&#20027;&#35201;&#21069;&#24448;&#39532;&#26469;&#35199;&#20122;&#21644;&#20013;&#19996;&#20174;&#20107;&#23478;&#24237;&#20323;&#24037;&#12289;&#24314;&#31569;&#19994;&#25110;&#20892;&#19994;&#24037;&#20316;&#65292;&#20182;&#20204;&#22312;&#22269;&#22806;&#30340;&#25910;&#20837;&#26159;&#22312;&#22269;&#20869;&#30340;&#22235;&#21040;&#20845;&#20493;&#12290;&#20294;&#25104;&#26412;&#21364;&#22312;&#19981;&#26029;&#22686;&#21152;&#65307;&#21360;&#23612;&#31227;&#27665;&#20445;&#25252;&#26426;&#26500;&#34920;&#31034;&#65292;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#24050;&#26377;&#36817;2000&#21517;&#21360;&#23612;&#31227;&#27665;&#24037;&#20154;&#22240;&#34384;&#24453;&#12289;&#20107;&#25925;&#25110;&#30142;&#30149;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 12:20:02 +0800</pubDate></item></channel></rss>