<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#39118;&#26292;&#24076;&#25289;&#37324;&#22312;&#28153;&#27809;&#22696;&#35199;&#21733;&#21271;&#37096;&#21518;&#34989;&#20987;&#20102;&#21335;&#21152;&#24030;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231743/storm-hilary-lashes-southern-california-after-drenching-northern-mexico?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 10:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/0870af6d-5ee4-4319-97d2-e329dae0512e_114a9c4a.jpg" width="100%"&gt;&lt;p&gt;&#28909;&#24102;&#39118;&#26292;&#24076;&#25289;&#37324;&#21382;&#21490;&#24615;&#22320;&#30331;&#38470;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#39044;&#25253;&#21592;&#35686;&#21578;&#35828;&#65292;&#28909;&#24102;&#39118;&#26292;&#24076;&#25289;&#37324;&#32473;&#22696;&#35199;&#21733;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#21322;&#23707;&#24102;&#26469;&#22823;&#38632;&#65292;&#21487;&#33021;&#20250;&#24341;&#21457;&#28798;&#38590;&#24615;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22696;&#35199;&#21733;&#21322;&#23707;&#21457;&#29983;&#23665;&#27946;&#65292;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#65292;&#37096;&#20998;&#36947;&#36335;&#34987;&#20914;&#27585;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#22270;&#20687;&#26174;&#31034;&#65292;&#27769;&#28044;&#30340;&#27946;&#27969;&#20914;&#20837;&#22478;&#24066;&#34903;&#36947;&#65292;&#21464;&#25104;&#20102;&#27827;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#23459;&#24067;&#21335;&#21152;&#24030;&#22823;&#37096;&#20998;&#22320;&#21306;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#22312;&#36825;&#20010;&#26356;&#20064;&#24815;&#24178;&#26097;&#30340;&#22320;&#21306;&#21457;&#24067;&#20102;&#23665;&#27946;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27931;&#26441;&#30710;&#20197;&#19996;&#32422; 160 &#20844;&#37324;&#65288;100 &#33521;&#37324;&#65289;&#30340;&#27827;&#28392;&#21439;&#27801;&#28448;&#24230;&#20551;&#32988;&#22320;&#26837;&#27016;&#27849;&#65292;&#35813;&#24066;&#20840;&#24180;&#38477;&#38632;&#37327;&#36890;&#24120;&#32422;&#20026; 12 &#21400;&#31859;&#65288;4.6 &#33521;&#23544;&#65289;&#65292;&#36825;&#22330;&#39118;&#26292;&#21487;&#33021;&#20250;&#23548;&#33268; 15-25 &#21400;&#31859;&#38477;&#38632;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29791;&#22982;&#27491;&#22312;&#21335;&#21152;&#24030;&#24033;&#28436;&#65292;&#20182;&#34920;&#31034;&#21608;&#26085;&#31163;&#24320;&#26102;&#26837;&#27016;&#27849;&#24456;&#24178;&#29157;&#65292;&#20294;&#19968;&#23567;&#26102;&#21518;&#23601;&#20986;&#29616;&#20102;&#8220;&#26837;&#27016;&#27849;&#21382;&#21490;&#19978; 60 &#20998;&#38047;&#20869;&#26368;&#22823;&#30340;&#38477;&#38632;&#37327;&#8221;&#12290;&#34903;&#36947;&#24456;&#24555;&#23601;&#34987;&#28153;&#27809;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#36825;&#20010;&#31995;&#32479;&#36816;&#34892;&#30340;&#36895;&#24230;&#12290;&#32445;&#26862;&#22312;&#27931;&#26441;&#30710;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#21521;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#36890;&#25253;&#20102;&#26368;&#26032;&#24773;&#20917;&#65292;&#21518;&#32773;&#21629;&#20196;&#32852;&#37030;&#26426;&#26500;&#23558;&#20154;&#21592;&#21644;&#29289;&#36164;&#36816;&#36865;&#21040;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#25958;&#20419;&#20013;&#22269;&#21152;&#24555;&#20174;&#29305;&#22823;&#27946;&#27700;&#20013;&#24674;&#22797;&#36807;&#26469;&lt;/h3&gt;&lt;p&gt;&#27668;&#35937;&#37096;&#38376;&#34920;&#31034;&#65292;&#25130;&#33267;&#21608;&#26085;&#19979;&#21320;&#65292;&#24076;&#25289;&#37324;&#27491;&#20197; 85 &#20844;&#37324;/&#23567;&#26102;&#65288;50 &#33521;&#37324;/&#23567;&#26102;&#65289;&#30340;&#39118;&#36895;&#21521;&#21271;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#22320;&#20122;&#21733;&#12289;&#25289;&#26031;&#32500;&#21152;&#26031;&#21644;&#27931;&#26441;&#30710;&#30340;&#25968;&#30334;&#20010;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#32844;&#19994;&#20307;&#32946;&#27604;&#36187;&#37325;&#26032;&#23433;&#25490;&#12290;&#35813;&#24030;&#26368;&#22823;&#30340;&#20004;&#20010;&#23398;&#21306;&#27931;&#26441;&#30710;&#32852;&#21512;&#23398;&#21306;&#21644;&#22307;&#22320;&#20122;&#21733;&#32852;&#21512;&#23398;&#21306;&#21608;&#19968;&#21462;&#28040;&#20102;&#35838;&#31243;&#12290;&#21361;&#38505;&#30340;&#28023;&#28010;&#34989;&#20987;&#20102;&#21335;&#21152;&#24030;&#30340;&#28023;&#28393;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#36793;&#22659;&#20197;&#21271;&#30340;&#22307;&#22320;&#20122;&#21733;&#21439;&#36973;&#36935;&#20102;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&#28909;&#24102;&#39118;&#26292;&#12290;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#12289;&#20122;&#21033;&#26705;&#37027;&#24030;&#12289;&#20869;&#21326;&#36798;&#24030;&#21644;&#29369;&#20182;&#24030;&#30340;&#37096;&#20998;&#22320;&#21306;&#21487;&#33021;&#20250;&#21457;&#29983;&#40857;&#21367;&#39118;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#21482;&#25253;&#21578;&#20102;&#19968;&#22330;&#21457;&#29983;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#20559;&#36828;&#22320;&#21306;&#30340;&#40857;&#21367;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25152;&#26377;&#39118;&#26292;&#20934;&#22791;&#24037;&#20316;&#26399;&#38388;&#65292;&#27931;&#26441;&#30710;&#35199;&#21271;&#32422; 130 &#20844;&#37324;&#22788;&#30340;&#25991;&#22270;&#25289;&#21439;&#22885;&#28023;&#24066;&#21457;&#29983;&#20102; 5.1 &#32423;&#22320;&#38663;&#12290;&#30446;&#21069;&#36824;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#27700;&#20914;&#36807;&#27931;&#26441;&#30710;&#27827;&#30340;&#28151;&#20957;&#22303;&#27827;&#23736;&#65292;&#32780;&#27931;&#26441;&#30710;&#27827;&#36890;&#24120;&#20960;&#20046;&#27809;&#26377;&#32454;&#27969;&#12290;&#22312;&#22307;&#22320;&#20122;&#21733;&#20197;&#19996;&#32422; 145 &#20844;&#37324;&#30340;&#27801;&#28448;&#23567;&#38215;&#22885;&#31185;&#33922;&#27931; (Ocotillo)&#65292;&#23721;&#30707;&#28369;&#22369;&#23548;&#33268; 8 &#21495;&#24030;&#38469;&#20844;&#36335;&#19978;&#30340;&#24040;&#30707;&#28369;&#33853;&#65292;&#23548;&#33268;&#36890;&#24448;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#39640;&#36895;&#20844;&#36335;&#20132;&#36890;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#30340;&#39118;&#26292;&#23545;&#20110;&#21335;&#21152;&#24030;&#26469;&#35828;&#26497;&#20026;&#32597;&#35265;&#12290; 1997 &#24180;&#65292;&#35834;&#25289;&#34989;&#20987;&#20102;&#22240;&#30382;&#37324;&#23572;&#21439;&#19996;&#37096;&#30340;&#20559;&#36828;&#22320;&#21306;&#65292;1939 &#24180;&#65292;&#22312;&#39118;&#26292;&#21629;&#21517;&#20043;&#21069;&#65292;&#21478;&#19968;&#22330;&#39118;&#26292;&#22312;&#27931;&#26441;&#30710;&#21439;&#21271;&#37096;&#30340;&#38271;&#28393;&#30331;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#31216;&#65292;&#23665;&#21306;&#21644;&#27801;&#28448;&#22320;&#21306;&#21487;&#33021;&#20250;&#26377; 12 &#33267; 25 &#21400;&#31859;&#30340;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27801;&#28448;&#30340;&#26576;&#20123;&#22320;&#26041;&#65292;&#36825;&#30456;&#24403;&#20110;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#8221;&#22307;&#22320;&#20122;&#21733;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#30340;&#39640;&#32423;&#27668;&#35937;&#23398;&#23478;&#20122;&#21382;&#20811;&#26031;&#183;&#22612;&#36842;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290; &#8220;&#20843;&#26376;&#20221;&#21335;&#21152;&#24030;&#21644;&#22307;&#22320;&#20122;&#21733;&#30340;&#27491;&#24120;&#38477;&#38632;&#37327;&#19981;&#31639;&#20160;&#20040;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#27491;&#22312;&#21457;&#29983;&#19968;&#20214;&#38750;&#24120;&#19981;&#23547;&#24120;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#21916;&#39532;&#25289;&#38597;&#23665;&#21306;&#38477;&#38632;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369; &#33267;&#23569;48&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#25454;&#22696;&#35199;&#21733;&#20891;&#38431;&#31216;&#65292;&#24076;&#25289;&#37324;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#22312;&#22696;&#35199;&#21733;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#21322;&#23707;&#21271;&#37096;&#30331;&#38470;&#65292;&#24403;&#22320;&#36817; 1,900 &#20154;&#34987;&#30095;&#25955;&#21040;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#39118;&#26292;&#22312;&#20302;&#25910;&#20837;&#22320;&#21306;&#23588;&#20854;&#21361;&#38505;&#65292;&#37027;&#37324;&#35768;&#22810;&#25151;&#23627;&#19981;&#31526;&#21512;&#24314;&#31569;&#35268;&#33539;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#21322;&#23707;&#19996;&#20391;&#30340;&#27839;&#28023;&#23567;&#38215;&#31302;&#33713;&#26684;&#38468;&#36817;&#65292;&#19968;&#21517;&#30007;&#23376;&#30340;&#23478;&#20154;&#22312;&#36807;&#23567;&#28330;&#26102;&#34987;&#20914;&#36208;&#65292;&#19981;&#24184;&#36523;&#20129;&#12290;&#22696;&#35199;&#21733;&#20891;&#26041;&#34920;&#31034;&#65292;&#28783;&#26609;&#20498;&#22604;&#21518;&#65292;&#21608;&#22260;&#20960;&#20010;&#26449;&#24196;&#30340;&#30005;&#35805;&#32447;&#21644;&#30005;&#21147;&#34987;&#20999;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#28023;&#20891;&#36824;&#20174;&#24076;&#25289;&#37324;&#36335;&#24452;&#19978;&#30340;&#20116;&#20010;&#23707;&#23679;&#30095;&#25955;&#20102;&#32422; 850 &#20154;&#65292;&#24076;&#25289;&#37324;&#39123;&#39118;&#22312;&#20943;&#24369;&#20043;&#21069;&#26366;&#34987;&#25351;&#23450;&#20026; 4 &#32423;&#39123;&#39118;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#33719;&#24471;&#26356;&#22810;&#25903;&#25345;&#65292;&#39532;&#26469;&#35199;&#20122;&#23545; LGBTQ &#30340;&#8220;&#24615;&#24322;&#24120;&#25110;&#32618;&#20154;&#8221;&#31435;&#22330;&#24341;&#21457;&#20102;&#23545;&#26292;&#21147;&#30340;&#25285;&#24551;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231741/malaysias-lgbtq-sexual-deviants-or-sinners-stance-stokes-fears-violence-islamists-gain-more-ground?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 11:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/b1c3ce21-2767-426f-989c-8a1b8e732ff1_54e20e4f.jpg" width="100%"&gt;&lt;p&gt;&#33402;&#26415;&#23478;&#21345;&#38376;&#183;&#32599;&#26031; (Carmen Rose) &#26366;&#32463;&#23450;&#26399;&#22312;&#39532;&#26469;&#35199;&#20122;&#28436;&#20986;&#65292;&#30452;&#21040;&#21435;&#24180;&#35686;&#26041;&#30340;&#19968;&#27425;&#31361;&#34989;&#32467;&#26463;&#20102;&#36825;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#21464;&#35013;&#30343;&#21518;&#30340;&#34892;&#20026;&#65292;&#24182;&#22312;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#36805;&#36895;&#33719;&#24471;&#25919;&#27835;&#24433;&#21709;&#21147;&#20043;&#38469;&#21152;&#21095;&#20102; LGBTQ &#32676;&#20307;&#30340;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt;&#25628;&#26597;&#34892;&#21160;&#26399;&#38388;&#65292;&#20960;&#21517;&#21442;&#21152;&#32858;&#20250;&#30340;&#20154;&#34987;&#25429;&#65292;&#33258;&#37027;&#27425;&#34989;&#20987;&#20197;&#26469;&#65292;&#32599;&#26031;&#23601;&#19981;&#20877;&#21442;&#21152;&#28436;&#20986;&#65292;&#20063;&#24456;&#23569;&#31359;&#30528;&#25103;&#26381;&#20986;&#29616;&#22312;&#20844;&#20849;&#22330;&#21512;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25302;&#25302;&#25289;&#25289;&#20986;&#21435;&#24635;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&#22914;&#26524;&#21457;&#29983;&#31361;&#34989;&#65292;&#25105;&#20204;&#35813;&#32473;&#35841;&#25171;&#30005;&#35805;&#65311;&#25105;&#20204;&#35201;&#24102;&#30007;&#23401;&#30340;&#34915;&#26381;&#20197;&#38450;&#19975;&#19968;&#21527;&#65311;&#8221;&#32599;&#26031;&#35828;&#65292;&#30001;&#20110;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#65292;&#22905;&#25298;&#32477;&#36879;&#38706;&#33258;&#24049;&#30340;&#38750;&#21464;&#35013;&#36523;&#20221;&#12290; &#8220;&#20182;&#20204;&#35748;&#20026;&#25105;&#20204;&#26159;&#24615;&#21464;&#24577;&#32773;&#25110;&#32618;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#37239;&#20799;&#20154;&#22763;&#21644;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#23613;&#31649;&#36825;&#20301;&#38271;&#26399;&#21453;&#23545;&#20826;&#39046;&#34966;&#34987;&#35465;&#20026;&#36827;&#27493;&#25913;&#38761;&#32773;&#65292;&#20294;&#22312;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427; (Anwar Ibrahim) &#30340;&#39046;&#23548;&#19979;&#65292;LGBTQ &#32676;&#20307;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#23457;&#26597;&#21644;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#23433;&#29926;&#23572;&#22312;11&#26376;&#22823;&#36873;&#21518;&#19978;&#20219;&#65292;&#38754;&#23545;&#26085;&#30410;&#21463;&#27426;&#36814;&#30340;&#26497;&#31471;&#20445;&#23432;&#21453;&#23545;&#27966;&#30340;&#21387;&#21147;&#65292;&#23433;&#29926;&#23572;&#38754;&#20020;&#30528;&#22686;&#24378;&#20854;&#22312;&#31302;&#26031;&#26519;&#22810;&#25968;&#32676;&#20307;&#20013;&#30340;&#20234;&#26031;&#20848;&#20449;&#35465;&#30340;&#21387;&#21147;&#65292;&#32780;&#33258;&#25237;&#31080;&#20197;&#26469;&#65292;&#26497;&#31471;&#20445;&#23432;&#27966;&#21453;&#23545;&#27966;&#22312;&#25919;&#27835;&#19978;&#31283;&#27493;&#21462;&#24471;&#20102;&#26356;&#22823;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#30340;&#21453;&#23545;&#27966;&#38598;&#22242;&#21253;&#25324;&#20234;&#26031;&#20848;&#20826;&#20234;&#20826;&#65292;&#35813;&#20826;&#25552;&#20513;&#20005;&#26684;&#35299;&#37322;&#20234;&#26031;&#20848;&#25945;&#27861;&#24182;&#21453;&#23545; LGBTQ &#26435;&#21033;&#12290;&#35813;&#20826;&#26377;&#21490;&#20197;&#26469;&#39318;&#27425;&#22312;&#35758;&#20250;&#20013;&#25317;&#26377;&#26368;&#22810;&#24109;&#20301;&#65292;&#24182;&#19988;&#22312;&#26412;&#26376;&#30340;&#24030;&#36873;&#20030;&#20013;&#33719;&#32988;&#22686;&#24378;&#20102;&#20854;&#25919;&#27835;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#26126;&#26174;&#26159;&#23545;&#27491;&#20041;&#30340;&#22066;&#24324;&#8221;&#65306;&#39532;&#26469;&#35199;&#20122;&#23433;&#29926;&#23572;&#23601;&#40481;&#22904;&#23457;&#21028;&#21457;&#34920;&#35762;&#35805;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#20234;&#20826;&#35758;&#21592;&#26368;&#36817;&#34920;&#31034;&#65292;LGBTQ &#20154;&#32676;&#24212;&#34987;&#24402;&#31867;&#20026;&#8220;&#31934;&#31070;&#30149;&#24739;&#32773;&#8221;&#12290;&#21478;&#19968;&#20301;&#20234;&#26031;&#20848;&#20826;&#39046;&#23548;&#20154;&#25958;&#20419;&#25919;&#24220;&#21462;&#28040;&#37239;&#29609;&#20048;&#38431;&#30340;&#19968;&#22330;&#38899;&#20048;&#20250;&#65292;&#22240;&#20026;&#35813;&#20048;&#38431;&#25903;&#25345;&#37239;&#20799;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#29926;&#23572;&#24863;&#35273;&#25919;&#27835;&#19981;&#31283;&#23450;&#65292;&#25152;&#20197;&#20182;&#24517;&#39035;&#27604;&#23545;&#26041;&#26356;&#21152;&#20234;&#26031;&#20848;&#21270;&#65292;&#8221;&#28595;&#22823;&#21033;&#20122;&#22612;&#26031;&#39532;&#23612;&#20122;&#22823;&#23398;&#25919;&#27835;&#20998;&#26512;&#24072;&#35449;&#22982;&#26031;&#183;&#38054;(James Chin)&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40481;&#22904;&#22312;&#39532;&#26469;&#35199;&#20122;&#26159;&#19968;&#31181;&#29359;&#32618;&#34892;&#20026;&#65292;&#39532;&#26469;&#35199;&#20122;&#20063;&#26377;&#20234;&#26031;&#20848;&#25945;&#27861;&#65292;&#31105;&#27490;&#21516;&#24615;&#24615;&#34892;&#20026;&#21644;&#24322;&#35013;&#12290;&#36825;&#20010;&#22810;&#27665;&#26063;&#12289;&#22810;&#20449;&#20208;&#30340;&#22269;&#23478;&#25317;&#26377;&#21452;&#36712;&#27861;&#24459;&#20307;&#31995;&#65292;&#31302;&#26031;&#26519;&#20234;&#26031;&#20848;&#27861;&#19982;&#27665;&#27861;&#24182;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23433;&#29926;&#23572;&#20174;&#26410;&#34920;&#36798;&#36807;&#23545; LGBTQ &#32676;&#20307;&#30340;&#25903;&#25345;&#65292;&#20294;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#20182;&#22312; 25 &#24180;&#30340;&#21453;&#23545;&#20826;&#29983;&#28079;&#20013;&#20513;&#23548;&#21253;&#23481;&#24615;&#31038;&#20250;&#26102;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#23485;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#21644;&#37239;&#20799;&#30007;&#24615;&#30340;&#32452;&#32455; JEJAKA &#30340;&#21103;&#20027;&#24109;&#36842;&#20122;&#183;&#38647;&#20857;&#22522;&#183;&#32599;&#28023;&#25166;&#24503; (Dhia Rezki Rohaizad) &#34920;&#31034;&#65306;&#8220;&#23433;&#29926;&#23572;&#19978;&#21488;&#26102;&#65292;&#20154;&#20204;&#26366;&#24076;&#26395;&#25913;&#38761;&#35758;&#31243;&#33021;&#22815;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#28183;&#36879;&#36827;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#22833;&#26395;&#30340;&#26159;&#65292;&#36825;&#20214;&#20107;&#27809;&#26377;&#21457;&#29983;&#12290;&#33267;&#23569;&#65292;&#25105;&#20204;&#24076;&#26395;&#20182;&#20204;&#19981;&#35201;&#25171;&#25200;&#25105;&#20204;&#65292;&#19981;&#35201;&#20027;&#21160;&#36843;&#23475;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#20170;&#24180;&#21457;&#35475;&#65292;&#39532;&#26469;&#35199;&#20122;&#27704;&#36828;&#19981;&#20250;&#25215;&#35748; LGBTQ &#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#25919;&#24220;&#31105;&#27490;&#20986;&#29256;&#8220;&#23459;&#25196; LGBT &#29983;&#27963;&#26041;&#24335;&#8221;&#30340;&#20070;&#31821;&#65292;&#25304;&#30041;&#20102;&#34920;&#36798;&#25903;&#25345;&#37239;&#20799;&#26435;&#21033;&#30340;&#31034;&#23041;&#32773;&#65292;&#24182;&#27809;&#25910;&#20102;&#29790;&#22763;&#21046;&#34920;&#21830;&#26031;&#27779;&#29738; (Swatch) &#29983;&#20135;&#30340;&#39556;&#20658;&#20027;&#39064;&#25163;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33521;&#22269;&#27969;&#34892;&#20048;&#38431; The 1975 &#20027;&#21809;&#22312;&#21488;&#19978;&#20146;&#21563;&#19968;&#21517;&#30007;&#20048;&#38431;&#25104;&#21592;&#24182;&#25209;&#35780;&#39532;&#26469;&#35199;&#20122;&#30340;&#21453; LGBTQ &#27861;&#24459;&#21518;&#65292;&#24403;&#23616;&#21483;&#20572;&#20102;&#19968;&#22330;&#38899;&#20048;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#25919;&#24220;&#23545; LGBTQ &#26435;&#21033;&#30340;&#31435;&#22330;&#26102;&#65292;&#25919;&#24220;&#21457;&#35328;&#20154;&#20860;&#36890;&#35759;&#37096;&#38271;&#27861;&#36203;&#31859;&#183;&#27861;&#40784;&#23572; (Fahmi Fadzil) &#34920;&#31034;&#65306;&#8220;&#24635;&#29702;&#25152;&#35828;&#30340;&#23601;&#26159;&#31435;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#23433;&#29926;&#23572;&#23545; LGBTQ &#26435;&#21033;&#30340;&#19981;&#22949;&#21327;&#31435;&#22330;&#28304;&#20110;&#20182;&#24076;&#26395;&#28040;&#38500;&#23545;&#33258;&#24049;&#24615;&#21462;&#21521;&#30340;&#24576;&#30097;&#65292;&#36825;&#31181;&#24576;&#30097;&#26159;&#22312;&#20182;&#22240;&#40481;&#22904;&#32780;&#20837;&#29425;&#36817;&#21313;&#24180;&#21518;&#20986;&#29616;&#30340;&#12290;&#23433;&#29926;&#23572;&#19968;&#20877;&#34920;&#31034;&#36825;&#20123;&#25351;&#25511;&#26159;&#25423;&#36896;&#30340;&#19988;&#20855;&#26377;&#25919;&#27835;&#21160;&#26426;&#65292;&#20294;&#19968;&#20123;&#25919;&#27835;&#23545;&#25163;&#20173;&#28982;&#36136;&#30097;&#20182;&#30340;&#20234;&#26031;&#20848;&#20215;&#20540;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#38024;&#23545;&#39532;&#26469;&#35199;&#20122;&#37239;&#20799;&#32676;&#20307;&#30340;&#32593;&#32476;&#39578;&#25200;&#21644;&#27515;&#20129;&#23041;&#32961;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21313;&#20998;&#29462;&#29527;&#65292;&#32780;&#20415;&#34915;&#35686;&#23519;&#20063;&#32463;&#24120;&#21442;&#21152; LGBTQ &#21451;&#22909;&#27963;&#21160;&#12290;&#29616;&#22312;&#65292;&#35768;&#22810;&#22242;&#20307;&#37117;&#30830;&#20445;&#22312;&#36825;&#20123;&#27963;&#21160;&#20013;&#37197;&#22791;&#24459;&#24072;&#65292;&#20197;&#38450;&#36973;&#21040;&#31361;&#34989;&#12290;&lt;/p&gt;&lt;p&gt; LGBTQ &#20513;&#23548;&#32452;&#32455;&#8220;&#22992;&#22969;&#27491;&#20041;&#8221;&#30340;&#21019;&#22987;&#20154;&#33922;&#25289;&#21152;&#183;&#33487;&#25289;&#33922;&#38647; (Thilaga Sulathireh) &#34920;&#31034;&#65292;&#25919;&#24220;&#25298;&#32477;&#39532;&#26469;&#35199;&#20122;&#37239;&#20799;&#32676;&#20307;&#31561;&#21516;&#20110;&#20405;&#29359;&#20154;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35753;&#20445;&#23432;&#27966;&#21644;&#21491;&#32764;&#26356;&#21152;&#32966;&#22823;&#22916;&#20026;&#65292;&#35753;&#38024;&#23545; LGBT &#20154;&#32676;&#30340;&#27495;&#35270;&#21644;&#26292;&#21147;&#34892;&#20026;&#19981;&#21463;&#24809;&#32602;&#65292;&#8221;&#20351;&#29992;&#8220;they/them&#8221;&#20195;&#35789;&#30340;&#33487;&#25289;&#33922;&#38647;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt; Swatch &#36215;&#35785;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#25187;&#25276; LGBTQ Pride &#25163;&#34920;&lt;/h3&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#22992;&#22969;&#27491;&#20041;&#32452;&#32455;&#25910;&#21040;&#20102;&#26356;&#22810;&#26469;&#33258; LGBTQ &#39532;&#26469;&#35199;&#20122;&#20154;&#22312;&#20854;&#20182;&#22269;&#23478;&#23547;&#27714;&#24199;&#25252;&#30340;&#35810;&#38382;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35813;&#31038;&#21306;&#20063;&#36234;&#26469;&#36234;&#22810;&#22320;&#37319;&#21462;&#33258;&#25105;&#23457;&#26597;&#20197;&#20445;&#25345;&#20302;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#21464;&#35013;&#30343;&#21518;&#21345;&#38376;&#183;&#32599;&#26031;&#34920;&#31034;&#65292;&#30001;&#20110;&#25285;&#24515;&#20877;&#27425;&#36973;&#21040;&#38215;&#21387;&#65292;&#22905;&#21462;&#28040;&#20102;&#20170;&#24180;&#30340;&#19968;&#22330;&#28436;&#20986;&#12290;&#22905;&#20598;&#23572;&#20250;&#21040;&#37051;&#22269;&#26032;&#21152;&#22369;&#28436;&#20986;&#65292;&#30446;&#21069;&#27491;&#22312;&#32771;&#34385;&#31163;&#24320;&#39532;&#26469;&#35199;&#20122;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#25105;&#36867;&#36305;&#12290;&#25105;&#21482;&#26159;&#32047;&#20102;&#65292;&#25105;&#36824;&#24517;&#39035;&#32771;&#34385;&#25105;&#33258;&#24049;&#21644;&#25105;&#33258;&#24049;&#30340;&#24184;&#31119;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#21361;&#22320;&#39532;&#25289;&#36873;&#20030;&#65306;&#21453;&#33104;&#36133;&#26007;&#22763;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#36194;&#24471;&#24635;&#32479;&#23453;&#24231;</title><link>https://www.scmp.com/news/world/americas/article/3231745/guatemala-election-anti-corruption-crusader-bernardo-arevalo-wins-presidency-landslide?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 11:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/3a42c9bb-f85f-4e37-a179-0b1bb0e391d8_049d3533.jpg" width="100%"&gt;&lt;p&gt;&#21021;&#27493;&#32467;&#26524;&#26174;&#31034;&#65292;&#21361;&#22320;&#39532;&#25289;&#21453;&#33104;&#36133;&#26007;&#22763;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#21608;&#26085;&#34987;&#36873;&#20026;&#24635;&#32479;&#65292;&#35768;&#22810;&#36873;&#27665;&#24076;&#26395;&#36825;&#19968;&#32988;&#21033;&#23558;&#25197;&#36716;&#23545;&#21069;&#20960;&#23626;&#25919;&#24220;&#33104;&#36133;&#21644;&#29420;&#35009;&#20027;&#20041;&#30340;&#24191;&#27867;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 64&#23681;&#30340;&#21069;&#22806;&#20132;&#23448;&#12289;&#21069;&#24635;&#32479;&#30340;&#20799;&#23376;&#38463;&#38647;&#29926;&#27931;&#22312;94%&#30340;&#36873;&#31080;&#35745;&#23436;&#21518;&#24314;&#31435;&#20102;&#26080;&#21487;&#20105;&#35758;&#30340;&#20248;&#21183;&#65292;&#20197;59%&#23545;36%&#39046;&#20808;&#21069;&#31532;&#19968;&#22827;&#20154;&#26705;&#24503;&#25289;&#183;&#25176;&#38647;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19978;&#21488;&#20043;&#38469;&#65292;&#26292;&#21147;&#21644;&#31918;&#39135;&#19981;&#23433;&#20840;&#24109;&#21367;&#20102;&#25972;&#20010;&#22269;&#23478;&#65292;&#24341;&#21457;&#20102;&#26032;&#19968;&#36718;&#30340;&#31227;&#27665;&#28010;&#28526;&#12290;&#21361;&#22320;&#39532;&#25289;&#20154;&#29616;&#22312;&#26159;&#23547;&#27714;&#36827;&#20837;&#32654;&#22269;&#30340;&#20013;&#32654;&#27954;&#20154;&#20013;&#20154;&#25968;&#26368;&#22810;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23186;&#20307;&#20844;&#24067;&#36873;&#20030;&#32467;&#26524;&#21518;&#65292;&#38463;&#38647;&#29926;&#27931;&#30340;&#19968;&#20123;&#25903;&#25345;&#32773;&#36208;&#19978;&#34903;&#22836;&#24198;&#31069;&#12290;&#35768;&#22810;&#21361;&#22320;&#39532;&#25289;&#20154;&#36824;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#38463;&#38647;&#29926;&#27931;&#30340;&#32988;&#21033;&#39044;&#31034;&#30528;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25237;&#31080;&#32473;&#38463;&#38647;&#29926;&#27931;&#65292;&#22240;&#20026;&#20182;&#26159;&#25105;&#20204;&#21807;&#19968;&#30340;&#36873;&#25321;&#12290;&#25237;&#31080;&#32473;&#26705;&#24503;&#25289;&#23601;&#26159;&#25903;&#25345;&#20197;&#21069;&#30340;&#37027;&#20123;&#20154;&#65292;&#8221;74 &#23681;&#30340;&#20250;&#35745;&#24072;&#32599;&#20271;&#25176;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#22312;&#21361;&#22320;&#39532;&#25289;&#22478;&#25237;&#31080;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#25176;&#38647;&#26031;&#21462;&#28040;&#20102;&#21407;&#23450;&#20110;&#21608;&#26085;&#26202;&#19978;&#20030;&#34892;&#30340;&#25237;&#31080;&#21518;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#21488;&#28286;&#27491;&#22312;&#20851;&#27880;&#35841;&#23558;&#25104;&#20026;&#21361;&#22320;&#39532;&#25289;&#19979;&#19968;&#20219;&#24635;&#32479;&lt;/h3&gt;&lt;p&gt;&#22312;&#35768;&#22810;&#20854;&#20182;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#34987;&#31105;&#27490;&#21442;&#36873;&#21518;&#65292;&#38463;&#38647;&#29926;&#27931;&#20986;&#20154;&#24847;&#26009;&#22320;&#20174;&#25919;&#27835;&#40664;&#40664;&#26080;&#38395;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#19982;&#20182;&#30340;&#22622;&#31859;&#25289;&#20826;&#21457;&#36215;&#20102;&#19968;&#22330;&#22823;&#35268;&#27169;&#30340;&#21453;&#33104;&#36133;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#32988;&#21033;&#26631;&#24535;&#30528;&#23545;&#21361;&#22320;&#39532;&#25289;&#25317;&#26377;&#24040;&#22823;&#24433;&#21709;&#21147;&#30340;&#26082;&#26377;&#25919;&#20826;&#30340;&#21542;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38463;&#38647;&#29926;&#27931;&#22312;&#20845;&#26376;&#30340;&#31532;&#19968;&#36718;&#25237;&#31080;&#20013;&#20986;&#20154;&#24847;&#26009;&#22320;&#33719;&#24471;&#31532;&#20108;&#21517;&#26102;&#65292;&#24212;&#19968;&#20301;&#33879;&#21517;&#26816;&#23519;&#23448;&#30340;&#35201;&#27714;&#65292;&#20182;&#30340;&#25919;&#20826;&#34987;&#30701;&#26242;&#20572;&#32844;&#65292;&#38543;&#21518;&#21361;&#22320;&#39532;&#25289;&#26368;&#39640;&#27861;&#38498;&#25764;&#38144;&#20102;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#32467;&#26463;&#26102;&#65292;&#27809;&#26377;&#20851;&#20110;&#26292;&#21147;&#25110;&#39578;&#20081;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#27954;&#22269;&#23478;&#32452;&#32455;&#65288;OAS&#65289;&#22312;&#21361;&#22320;&#39532;&#25289;&#25317;&#26377;&#19968;&#25903;&#30001;86&#21517;&#36873;&#20030;&#35266;&#23519;&#21592;&#32452;&#25104;&#30340;&#22242;&#38431;&#65292;&#35813;&#32452;&#32455;&#30340;&#19968;&#20301;&#20027;&#35201;&#20195;&#34920;&#34920;&#31034;&#65292;&#25237;&#31080;&#36827;&#23637;&#39034;&#21033;&#12290;&#20195;&#34920;&#22242;&#22242;&#38271;&#22467;&#25289;&#36842;&#22885;&#183;&#27931;&#20234;&#33832;&#21152;&#34920;&#31034;&#65292;&#36873;&#20030;&#8220;&#23653;&#34892;&#20102;&#25152;&#26377;&#33392;&#24040;&#30340;&#20041;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#21463;&#21040;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22269;&#38469;&#31038;&#20250;&#30340;&#23494;&#20999;&#20851;&#27880;&#65292;&#27492;&#21069;&#19968;&#20123;&#23448;&#21592;&#35797;&#22270;&#23558;&#38463;&#38647;&#29926;&#27931;&#21450;&#20854;&#39046;&#23548;&#30340;&#22622;&#31859;&#25289;&#25919;&#20826;&#20174;&#31454;&#36873;&#20013;&#38500;&#21517;&#65292;&#20174;&#32780;&#25439;&#23475;&#20102;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#31163;&#20219;&#30340;&#20445;&#23432;&#27966;&#24635;&#32479;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#36158;&#39532;&#27888;&#35475;&#35328;&#35201;&#30830;&#20445;&#26377;&#24207;&#25237;&#31080;&#21644;&#26435;&#21147;&#36807;&#28193;&#12290;&lt;/p&gt;&lt;h3&gt;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#36873;&#20030;&#25237;&#31080;&#22240;&#20505;&#36873;&#20154;&#34987;&#35851;&#26432;&#32780;&#32039;&#24352;&lt;/h3&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#21361;&#22320;&#39532;&#25289;&#20154;&#20173;&#28982;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#22240;&#20026;&#25919;&#24220;&#36817;&#24180;&#26469;&#23558;&#35843;&#26597;&#20154;&#21592;&#20174;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#21453;&#33104;&#36133;&#26426;&#26500;&#20013;&#39537;&#36880;&#20986;&#21435;&#65292;&#24182;&#38024;&#23545;&#27861;&#23448;&#21644;&#21453;&#33104;&#36133;&#27963;&#21160;&#23478;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#27969;&#20129;&#22269;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931; (Bernardo Arevalo) &#26159;&#21361;&#22320;&#39532;&#25289;&#31532;&#19968;&#20301;&#27665;&#36873;&#24635;&#32479;&#32993;&#23433;&#183;&#20309;&#22622;&#183;&#38463;&#38647;&#29926;&#27931; (Juan Jose Arevalo) &#30340;&#20799;&#23376;&#65292;1958 &#24180;&#20986;&#29983;&#20110;&#20044;&#25289;&#22317;&#33945;&#24471;&#32500;&#30340;&#20122; (Montevideo)&#65292;&#24403;&#26102;&#20182;&#30340;&#29238;&#20146;&#27969;&#20129;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#20197;&#33394;&#21015;&#32822;&#36335;&#25746;&#20919;&#24076;&#20271;&#26469;&#22823;&#23398;&#23398;&#20064;&#31038;&#20250;&#23398;&#65292;&#24182;&#22312;&#33655;&#20848;&#20044;&#24471;&#21202;&#25903;&#22823;&#23398;&#33719;&#24471;&#21338;&#22763;&#23398;&#20301;&#12290;&#20182;&#25776;&#20889;&#20102;&#26377;&#20851;&#20914;&#31361;&#21518;&#31038;&#20250;&#21644;&#20891;&#38431;&#22312;&#25289;&#19969;&#32654;&#27954;&#30340;&#20316;&#29992;&#30340;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; 2019 &#24180;&#24403;&#36873;&#22269;&#20250;&#35758;&#21592;&#20043;&#21069;&#65292;&#26366;&#20110; 1990 &#24180;&#20195;&#25285;&#20219;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#21644;&#39547;&#35199;&#29677;&#29273;&#22823;&#20351;&#65292;&#24182;&#22312;&#26085;&#20869;&#29926;&#20174;&#20107;&#24314;&#35774;&#21644;&#24179;&#20219;&#21153;&#12290;&#20182;&#26377; 6 &#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#21644;&#24429;&#21338;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#30417;&#31649;&#26426;&#26500;&#25552;&#25391;&#32463;&#27982;&#30340;&#25514;&#26045;&#26410;&#33021;&#28608;&#21169;&#25237;&#36164;&#32773;&#65292;&#28207;&#32929;&#36300;&#33267;9&#20010;&#26376;&#20302;&#28857;</title><link>https://www.scmp.com/business/china-business/article/3231742/hong-kong-stocks-slump-9-month-low-regulators-measures-prop-growth-fail-inspire-investors?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 10:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/ea89c38e-8db6-4843-9731-b73837f21d22_b26a16c6.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#23545;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#25512;&#20986;&#30340;&#26368;&#26032;&#25552;&#25391;&#32463;&#27982;&#25514;&#26045;&#21644;&#32929;&#24066;&#26410;&#36798;&#39044;&#26399;&#24863;&#21040;&#22833;&#26395;&#65292;&#39321;&#28207;&#32929;&#24066;&#36300;&#33267;&#20061;&#20010;&#26376;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#19978;&#21320; 9 &#28857; 56 &#20998;&#65292;&#24658;&#29983;&#25351;&#25968;&#19979;&#36300; 1.4%&#65292;&#33267; 17,691.65 &#28857;&#65292;&#21019; 11 &#26376; 28 &#26085;&#20197;&#26469;&#26368;&#20302;&#25910;&#30424;&#20215;&#12290;&#24658;&#29983;&#31185;&#25216;&#25351;&#25968;&#19979;&#36300; 1.5%&#65292;&#19978;&#35777;&#32508;&#21512;&#25351;&#25968;&#19979;&#36300; 0.6%&#12290;&lt;/p&gt;&lt;p&gt;&#36300;&#24133;&#26368;&#22823;&#30340;&#26159;&#33322;&#36816;&#20844;&#21496;&#19996;&#26041;&#28023;&#22806;&#22269;&#38469;&#65292;&#19979;&#36300;11%&#65292;&#33267;107.80&#28207;&#20803;&#65307;&#21326;&#28070;&#21860;&#37202;&#19979;&#36300;4.2%&#65292;&#33267;45.20&#28207;&#20803;&#12290;&#20013;&#22269;&#20154;&#23551;&#19979;&#36300;3.6%&#65292;&#33267;11.16&#28207;&#20803;&#65307;&#24179;&#23433;&#20445;&#38505;&#19979;&#36300;2.9%&#65292;&#33267;44.10&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#25552;&#25391;&#20449;&#24515;&#30340;&#26368;&#26032;&#20030;&#25514;&#65292;&#20013;&#22269;&#35777;&#30417;&#20250;&#21608;&#20116;&#26202;&#38388;&#34920;&#31034;&#65292;&#23558;&#24110;&#21161;&#22312;&#32654;&#19978;&#24066;&#20844;&#21496;&#22312;&#39321;&#28207;&#19978;&#24066;&#12289;&#23436;&#21892;&#34701;&#36164;&#31243;&#24207;&#24182;&#21152;&#24378;&#36328;&#22659;&#25237;&#36164;&#28192;&#36947;&#12290;&#28982;&#32780;&#65292;&#23427;&#27809;&#26377;&#22238;&#24212;&#21066;&#20943;&#32929;&#31080;&#21360;&#33457;&#31246;&#30340;&#21628;&#21505;&#65292;&#24182;&#25298;&#32477;&#24674;&#22797;&#20801;&#35768;&#32929;&#31080;&#24403;&#22825;&#20986;&#21806;&#30340;&#20570;&#27861;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#29983;&#25351;&#25968;&#19978;&#21608;&#26292;&#36300;&#36817; 6%&#65292;&#36973;&#36935;&#20116;&#20010;&#26376;&#26469;&#26368;&#20005;&#37325;&#30340;&#25243;&#21806;&#65292;&#32929;&#31080;&#20132;&#26131;&#21592;&#21448;&#19968;&#36718;&#24179;&#20179;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#25919;&#27835;&#23616;&#20250;&#35758;&#21518;&#32570;&#20047;&#24378;&#26377;&#21147;&#30340;&#21050;&#28608;&#25514;&#26045;&#65292;&#20197;&#21450;&#25151;&#23627;&#38144;&#21806;&#25345;&#32493;&#19979;&#28369;&#65292;&#20196;&#22686;&#38271;&#21069;&#26223;&#40687;&#28129;&#65292;&#32780;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#27969;&#21160;&#24615;&#32039;&#32553;&#24050;&#34067;&#24310;&#33267;&#36130;&#23500;&#31649;&#29702;&#34892;&#19994;&#65292;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#21450;&#20854;&#32929;&#19996;&#20013;&#26893;&#38598;&#22242;&#32570;&#23569;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24658;&#29983;&#25351;&#25968;&#32534;&#21046;&#32773;&#21608;&#20116;&#23459;&#24067;&#30340;&#26368;&#26032;&#24658;&#29983;&#25351;&#25968;&#23395;&#24230;&#23457;&#26597;&#20013;&#65292;&#22269;&#33647;&#38598;&#22242;&#23558;&#34987;&#32435;&#20837;&#24658;&#29983;&#25351;&#25968;&#22522;&#20934;&#65292;&#32780;&#38519;&#20837;&#22256;&#22659;&#30340;&#25151;&#22320;&#20135;&#24040;&#22836;&#30887;&#26690;&#22253;&#25511;&#32929;&#23558;&#34987;&#21076;&#38500;&#65292;&#36825;&#20123;&#21464;&#21270;&#33258;9&#26376;4&#26085;&#36215;&#29983;&#25928;&#12290;&#22269;&#33647;&#25511;&#32929;&#32929;&#20215;&#19978;&#28072;0.9% 21.40 &#28207;&#20803;&#65292;&#30887;&#26690;&#22253;&#19978;&#28072; 4%&#65292;&#33267; 0.79 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#20135;&#36816;&#21160;&#25511;&#21046;&#20135;&#21697;&#21644;&#21151;&#29575;&#33455;&#29255;&#30340;&#27743;&#33487;&#21327;&#26124;&#30005;&#23376;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#22312;&#28145;&#22323;&#19978;&#24066;&#39318;&#26085;&#32929;&#20215;&#19978;&#28072;105%&#65292;&#33267;106.40&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20027;&#35201;&#20122;&#27954;&#24066;&#22330;&#28072;&#36300;&#20114;&#29616;&#12290;&#26085;&#26412;&#26085;&#32463; 225 &#25351;&#25968;&#21644;&#38889;&#22269; Kospi &#25351;&#25968;&#22343;&#19978;&#28072; 0.4%&#65292;&#32780;&#28595;&#22823;&#21033;&#20122; S&amp;amp;P/ASX 200 &#25351;&#25968;&#19979;&#36300; 0.1%&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 10:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#27494;&#22120;&#20379;&#24212;&#21830;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#25193;&#22823;&#22312;&#35199;&#38750;&#30340;&#24433;&#21709;&#21147;&#65292;&#25361;&#25112;&#20420;&#32599;&#26031;&#21644;&#27861;&#22269;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231408/chinese-weapons-supplier-norinco-expands-influence-west-africa-challenging-russia-and-france?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/17/a6766991-4b7e-4481-87a1-ccfa332c6acb_9141043d.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#27491;&#22312;&#25193;&#22823;&#23545;&#35199;&#38750;&#30340;&#20891;&#20107;&#21644;&#23433;&#20840;&#21442;&#19982;&#65292;&#20013;&#22269;&#22269;&#26377;&#22269;&#38450;&#20225;&#19994;&#38598;&#22242;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#22312;&#22622;&#20869;&#21152;&#23572;&#36798;&#21888;&#23572;&#24320;&#35774;&#20102;&#38144;&#21806;&#21150;&#20107;&#22788;&#65292;&#21521;&#27861;&#22269;&#21644;&#20420;&#32599;&#26031;&#27494;&#22120;&#20379;&#24212;&#21830;&#21457;&#36215;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#65288;Norinco&#65289;&#23558;&#21033;&#29992;&#26032;&#21150;&#20107;&#22788;&#24110;&#21161;&#25193;&#22823;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#20891;&#20107;&#37319;&#36141;&#19994;&#21153;&#65292;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#25317;&#26377;&#24040;&#22823;&#30340;&#32463;&#27982;&#21033;&#30410;&#65292;&#21253;&#25324;&#39532;&#37324;&#12289;&#23612;&#26085;&#23572;&#12289;&#24067;&#22522;&#32435;&#27861;&#32034;&#21644;&#20960;&#20869;&#20122;&#31561;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#26368;&#36817;&#21463;&#21040;&#20891;&#20107;&#25919;&#21464;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38450;&#21002;&#29289;&#12298;&#38750;&#27954;&#20891;&#20107;&#12299;&#25253;&#36947;&#65292;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#36824;&#35745;&#21010;&#22312;&#39532;&#37324;&#21644;&#31185;&#29305;&#36842;&#29926;&#24320;&#23637;&#19994;&#21153;&#65292;&#36825;&#23478;&#20013;&#22269;&#20891;&#20107;&#25215;&#21253;&#21830;&#24050;&#32463;&#36890;&#36807;&#27494;&#22120;&#38144;&#21806;&#22312;&#36825;&#20123;&#22269;&#23478;&#21344;&#25454;&#20102;&#24066;&#22330;&#20221;&#39069;&#12290;&#23427;&#36824;&#35745;&#21010;&#22312;&#36825;&#20123;&#35199;&#38750;&#22269;&#23478;&#24314;&#31435;&#36710;&#36742;&#21644;&#20891;&#20107;&#35013;&#22791;&#30340;&#32500;&#25252;&#12289;&#20462;&#29702;&#21644;&#22823;&#20462;&#20013;&#24515;&#12290;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#24050;&#22312;&#23612;&#26085;&#21033;&#20122;&#12289;&#23433;&#21733;&#25289;&#21644;&#21335;&#38750;&#35774;&#31435;&#20102;&#21306;&#22495;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38750;&#27954;&#20891;&#20107;&#25253;&#36947;&#65292;&#20170;&#24180;&#24180;&#21021;&#65292;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#21521;&#22622;&#20869;&#21152;&#23572;&#25552;&#20379;&#20102;VN2&#35013;&#30002;&#27493;&#20853;&#25112;&#36710;&#21644;&#20854;&#20182;&#20390;&#23519;&#36710;&#12290;&#25454;&#25253;&#36947;&#65292;&#36825;&#23478;&#20013;&#22269;&#20844;&#21496;&#36824;&#27491;&#22312;&#19982;&#22622;&#20869;&#21152;&#23572;&#25919;&#24220;&#36827;&#34892;&#35752;&#35770;&#65292;&#20026;&#35813;&#22269;&#29615;&#22659;&#37096;&#25552;&#20379;&#36731;&#27494;&#22120;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#22823;&#24133;&#21066;&#24369;&#33707;&#26031;&#31185;&#21521;&#38750;&#27954;&#22269;&#23478;&#20379;&#36135;&#30340;&#33021;&#21147;&#20043;&#38469;&#65292;&#21253;&#25324;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#22312;&#20869;&#30340;&#20013;&#22269;&#27494;&#22120;&#21046;&#36896;&#21830;&#24076;&#26395;&#22686;&#21152;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#23547;&#27714;&#21380;&#31435;&#29305;&#37324;&#20122;&#22312;&#38750;&#27954;&#30340;&#25112;&#30053;&#22320;&#20301;&lt;/h3&gt;&lt;p&gt;&#33258;&#20174;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#30340;&#20891;&#25919;&#24220;&#39537;&#36880;&#27861;&#22269;&#20891;&#38431;&#20197;&#21450;&#19982;&#20420;&#32599;&#26031;&#26377;&#32852;&#31995;&#30340;&#29926;&#26684;&#32435;&#38598;&#22242;&#38599;&#20323;&#20853;&#22635;&#34917;&#31354;&#32570;&#20197;&#26469;&#65292;&#27861;&#22269;&#20063;&#22833;&#21435;&#20102;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#38750;&#27954;&#25112;&#30053;&#30740;&#31350;&#20013;&#24515;&#30340;&#20013;&#22269;&#38382;&#39064;&#19987;&#23478;&#20445;&#32599;&#183;&#21335;&#22270;&#20122;&#34920;&#31034;&#65292;&#26368;&#21021;&#20013;&#22269;&#19981;&#24895;&#34987;&#35270;&#20026;&#25361;&#25112;&#27861;&#22269;&#22312;&#35199;&#38750;&#12289;&#29305;&#21035;&#26159;&#21069;&#27861;&#22269;&#27542;&#27665;&#22320;&#30340;&#20891;&#20107;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35821;&#35328;&#38556;&#30861;&#65292;&#20013;&#22269;&#20851;&#31995;&#21464;&#24471;&#22797;&#26434;&#12290;&#19981;&#36807;&#65292;&#21335;&#22270;&#20122;&#34920;&#31034;&#65292;&#36825;&#20123;&#38556;&#30861;&#24050;&#24930;&#24930;&#34987;&#20811;&#26381;&#65292;&#29305;&#21035;&#26159;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#19968;&#30452;&#22788;&#20110;&#20013;&#22269;&#24314;&#31435;&#21644;&#25193;&#22823;&#20891;&#20107;&#21644;&#23433;&#20840;&#20851;&#31995;&#21162;&#21147;&#30340;&#21069;&#27839;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36798;&#21888;&#23572;&#35774;&#31435;&#38144;&#21806;&#21150;&#20107;&#22788;&#30340;&#20030;&#25514;&#22522;&#26412;&#19978;&#26159;&#20026;&#20102;&#21033;&#29992;&#21644;&#25193;&#22823;&#36825;&#39033;&#19994;&#21153;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#20420;&#32599;&#26031;&#22269;&#38450;&#20844;&#21496;&#36973;&#21463;&#30340;&#20005;&#21385;&#21046;&#35009;&#20197;&#21450;&#35813;&#22320;&#21306;&#21453;&#27861;&#24773;&#32490;&#30340;&#26085;&#30410;&#39640;&#28072;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#27861;&#22269;&#30340;&#35282;&#33394;&#21464;&#24471;&#22797;&#26434;&#21270;&#20316;&#20026;&#20854;&#20013;&#35768;&#22810;&#22269;&#23478;&#30340;&#26480;&#20986;&#20891;&#20107;&#20249;&#20276;&#65292;&#8221;&#21335;&#22270;&#21033;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#38750;&#20132;&#24448;&#26041;&#38754;&#30340;&#20891;&#20107;&#21270;&#31243;&#24230;&#19981;&#26029;&#25552;&#39640;&#65292;&#20013;&#22269;&#22269;&#38450;&#20225;&#19994;&#20063;&#36234;&#26469;&#36234;&#24895;&#24847;&#22312;&#21830;&#19994;&#12289;&#24433;&#21709;&#21147;&#12289;&#21152;&#24378;&#20249;&#20276;&#20851;&#31995;&#26041;&#38754;&#26356;&#22823;&#32966;&#22320;&#25361;&#25112;&#35199;&#26041;&#21516;&#34892;&#65292;&#24182;&#23558;&#20013;&#22269;&#23450;&#20301;&#20026;&#39318;&#36873;&#21512;&#20316;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20013;&#22269;&#20844;&#21496;&#19968;&#30452;&#21521;&#35199;&#38750;&#25552;&#20379;&#21508;&#31181;&#20891;&#20107;&#20135;&#21697;&#65292;&#22914;&#25112;&#21015;&#33328;&#12289;&#36817;&#28023;&#24033;&#36923;&#33328;&#12289;&#20415;&#25658;&#24335;&#38450;&#31354;&#31995;&#32479;&#12289;&#30452;&#21319;&#26426;&#12289;&#26080;&#20154;&#26426;&#12289;&#35013;&#30002;&#36710;&#12289;&#20027;&#25112;&#22374;&#20811;&#12289;&#25112;&#26007;&#26426;&#65288;&#21943;&#27668;&#24335;&#39134;&#26426;&#21644;&#25112;&#26007;&#26426;&#65289;&#31561;&#12290;&#25945;&#32451;&#26426;&#65289;&#12289;&#22823;&#22411;&#28779;&#28846;&#21644;&#36816;&#36755;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#22823;&#23398;&#20840;&#29699;&#21457;&#23637;&#25919;&#31574;&#20013;&#24515;&#30340;&#20013;&#22269;&#23545;&#38750;&#36151;&#27454;&#25968;&#25454;&#24211;&#26174;&#31034;&#65292;2000&#24180;&#33267;2020&#24180;&#65292;&#20013;&#22269;&#21521;8&#20010;&#38750;&#27954;&#22269;&#23478;&#25552;&#20379;&#20102;27&#31508;&#22269;&#38450;&#36151;&#27454;&#65292;&#20215;&#20540;35&#20159;&#32654;&#20803;&#12290;&#22823;&#37096;&#20998;&#36164;&#37329;&#8212;&#8212;21&#20159;&#32654;&#20803;&#8212;&#8212;&#39044;&#20184;&#32473;&#36190;&#27604;&#20122;&#29992;&#20110;&#36141;&#20080;&#39134;&#26426;&#12289;&#25112;&#26007;&#26426;&#25945;&#32451;&#26426;&#21644;&#20891;&#20107;&#35013;&#22791;&#65292;&#20197;&#21450;&#24314;&#36896;&#20891;&#20107;&#21644;&#35686;&#23519;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#38750;&#38382;&#39064;&#19987;&#23478;&#12289;&#20052;&#27835;&#21326;&#30427;&#39039;&#22823;&#23398;&#22467;&#21033;&#22885;&#29305;&#22269;&#38469;&#20107;&#21153;&#23398;&#38498;&#25945;&#25480;&#25140;&#32500;&#183;&#24076;&#24681;&#34920;&#31034;&#65292;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#22810;&#24180;&#26469;&#19968;&#30452;&#26159;&#38750;&#27954;&#22269;&#23478;&#30340;&#20027;&#35201;&#27494;&#22120;&#20379;&#24212;&#21830;&#65292;&#24182;&#19981;&#26029;&#21162;&#21147;&#22686;&#21152;&#22312;&#38750;&#27954;&#22823;&#38470;&#30340;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36798;&#21888;&#23572;&#30340;&#26032;&#21150;&#20107;&#22788;&#26159;&#36825;&#19968;&#26356;&#24191;&#27867;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#24076;&#24681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21382;&#26469;&#26159;&#38750;&#27954;&#20027;&#35201;&#30340;&#27494;&#22120;&#20379;&#24212;&#22269;&#65292;&#20294;&#20044;&#20811;&#20848;&#25112;&#20105;&#21066;&#24369;&#20102;&#20854;&#36825;&#26679;&#20570;&#30340;&#33021;&#21147;&#65292;&#20026;&#21253;&#25324;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#22312;&#20869;&#30340;&#20013;&#22269;&#27494;&#22120;&#21046;&#36896;&#21830;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#20197;&#29306;&#29298;&#20420;&#32599;&#26031;&#20844;&#21496;&#30340;&#21033;&#30410;&#20026;&#20195;&#20215;&#26469;&#22686;&#21152;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#27491;&#22312;&#21162;&#21147;&#22686;&#21152;&#21521;&#38750;&#27954;&#22269;&#23478;&#20986;&#21806;&#30340;&#27494;&#22120;&#30340;&#25968;&#37327;&#21644;&#20808;&#36827;&#31243;&#24230;&#65292;&#8221;&#36763;&#24681;&#35828;&#12290; &#8220;&#36825;&#20123;&#21327;&#35758;&#26377;&#26102;&#20250;&#24102;&#26469;&#38271;&#26399;&#20379;&#24212;&#21644;&#22521;&#35757;&#23433;&#25490;&#65292;&#20174;&#32780;&#21152;&#24378;&#38750;&#27954;&#20891;&#38431;&#21644;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#20043;&#38388;&#30340;&#23433;&#20840;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#22269;&#38469;&#38382;&#39064;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#21346;&#20811;&#183;&#24085;&#33922;&#34920;&#31034;&#65292;&#20013;&#22269;&#24050;&#22312;&#38750;&#27954;&#20891;&#28779;&#39046;&#22495;&#31449;&#31283;&#20102;&#33050;&#36319;&#65292;&#32780;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#22788;&#20110;&#36825;&#20123;&#24433;&#21709;&#30340;&#26368;&#21069;&#27839;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#27954;&#22823;&#38470;&#26032;&#20914;&#31361;&#21644;&#21467;&#20081;&#30340;&#20852;&#36215;&#20026;&#20013;&#22269;&#20891;&#28779;&#21830;&#24102;&#26469;&#20102;&#19981;&#26029;&#25193;&#22823;&#30340;&#21830;&#26426;&#65292;&#8221;&#24085;&#33922;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#22312;&#22622;&#20869;&#21152;&#23572;&#35774;&#31435;&#30340;&#26032;&#26426;&#26500;&#31561;&#22320;&#21306;&#21150;&#20107;&#22788;&#65292;&#20026;&#21521;&#31283;&#23450;&#30340;&#22320;&#21306;&#25919;&#24220;&#20197;&#21450;&#39532;&#37324;&#31561;&#21463;&#22260;&#22256;&#22269;&#23478;&#20986;&#21806;&#27494;&#22120;&#12289;&#35774;&#22791;&#21644;&#36710;&#36742;&#25552;&#20379;&#20102;&#31283;&#23450;&#30340;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#33922;&#34920;&#31034;&#65292;&#30001;&#20110;&#27494;&#22120;&#38656;&#35201;&#22521;&#35757;&#12289;&#38646;&#20214;&#21644;&#32500;&#20462;&#65292;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#30340;&#26032;&#20132;&#26131;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#21152;&#28145;&#20013;&#22269;&#22312;&#35199;&#38750;&#21644;&#20854;&#20182;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27888;&#20262;&#21338;&#26031;&#22823;&#23398;&#38750;&#27954;&#27835;&#29702;&#21644;&#39046;&#23548;&#21147;&#23433;&#20840;&#30740;&#31350;&#25152;&#30340;&#20891;&#20107;&#31185;&#23398;&#25945;&#25480;&#21644;&#30740;&#31350;&#21327;&#35843;&#21592;&#24343;&#26391;&#32034;&#29926;&#183;&#24343;&#38647;&#34920;&#31034;&#65292;&#20891;&#28779;&#20844;&#21496;&#22312;&#23547;&#25214;&#28508;&#22312;&#24066;&#22330;&#30340;&#22320;&#26041;&#24320;&#35774;&#21150;&#20107;&#22788;&#65292;&#24182;&#20026;&#36141;&#20080;&#20854;&#20135;&#21697;&#30340;&#23458;&#25143;&#25552;&#20379;&#25903;&#25345;&#12290;&#20182;&#35828;&#65292;&#21518;&#32773;&#38543;&#21518;&#25104;&#20026;&#21521;&#23458;&#25143;&#25552;&#20379;&#30340;&#22871;&#39184;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20891;&#28779;&#21644;&#20891;&#20107;&#27494;&#22120;&#30340;&#20379;&#24212;&#22806;&#65292;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#36824;&#22312;&#35768;&#22810;&#38750;&#27954;&#22269;&#23478;&#30340;&#25215;&#21253;&#19994;&#21153;&#20013;&#21344;&#26377;&#37325;&#35201;&#22320;&#20301;&#65292;&#20363;&#22914;&#22312;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#30340;&#37319;&#30719;&#19994;&#26041;&#38754;&#65292;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#26368;&#36817;&#36194;&#24471;&#20102;&#19968;&#20221;&#20215;&#20540;12&#20159;&#32654;&#20803;&#30340;&#21407;&#27833;&#24320;&#37319;&#21512;&#21516;&#12290;&#21335;&#33487;&#20025;&#31649;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#30340;&#20840;&#36164;&#23376;&#20844;&#21496;&#24800;&#37030;&#38598;&#22242;&#23558;&#25285;&#20219;&#24037;&#31243;&#12289;&#37319;&#36141;&#21644;&#25215;&#21253;&#20844;&#21496;&#12290; 6&#26376;&#65292;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#20063;&#26159;&#20837;&#22260;&#25910;&#36141;&#36190;&#27604;&#20122;&#33707;&#24085;&#23612;&#38108;&#30719;&#30340;&#22235;&#23478;&#20844;&#21496;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#24635;&#29702;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#32654;&#22269;&#24517;&#39035;&#19982;&#20013;&#22269;&#25171;&#8220;&#25345;&#20037;&#25112;&#8221;&#65292;&#32780;&#19981;&#26159;&#36861;&#27714;&#30701;&#26399;&#21033;&#30410;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#23548;&#33268;&#20004;&#22269;&#20851;&#31995;&#24694;&#21270;</title><link>https://www.scmp.com/week-asia/politics/article/3231737/us-must-play-long-game-china-says-singapores-tharman-shanmugaratnam-not-go-short-term-gains-risk?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 10:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/2b71bdb3-3f73-4f2f-880a-8023c58e524c_11abba77.jpg" width="100%"&gt;&lt;p&gt;&#21363;&#23558;&#21040;&#26469;&#30340;&#26032;&#21152;&#22369;&#24635;&#32479;&#36873;&#20030;&#30340;&#39046;&#36305;&#32773;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#32654;&#22269;&#22312;&#19982;&#20013;&#22269;&#25171;&#20132;&#36947;&#26102;&#38656;&#35201;&#30528;&#30524;&#20110;&#8220;&#38271;&#26399;&#21338;&#24328;&#8221;&#65292;&#25269;&#21046;&#30701;&#26399;&#21033;&#30410;&#30340;&#35825;&#24785;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#23548;&#33268;&#26085;&#21518;&#20004;&#22269;&#20851;&#31995;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#26159;&#19968;&#20301;&#20139;&#35465;&#22269;&#38469;&#30340;&#21069;&#36130;&#25919;&#37096;&#38271;&#21644;&#22830;&#34892;&#34892;&#38271;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#32654;&#22269;&#26368;&#36817;&#38024;&#23545;&#20013;&#22269;&#30340;&#20030;&#25514;&#65292;&#20363;&#22914;&#23454;&#26045;&#20986;&#21475;&#31649;&#21046;&#21644;&#25237;&#36164;&#38480;&#21046;&#65292;&#23558;&#23545;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#27491;&#22312;&#36208;&#19978;&#19968;&#26465;&#38169;&#35823;&#30340;&#21435;&#39118;&#38505;&#20043;&#36335;&#65292;&#25110;&#32773;&#26080;&#35770;&#20154;&#20204;&#24819;&#29992;&#20160;&#20040;&#26415;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#22312; 9 &#26376; 1 &#26085;&#22823;&#36873;&#20043;&#21069;&#25509;&#21463;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#37319;&#35775;&#12290;&#23613;&#31649;&#26032;&#21152;&#22369;&#24635;&#32479;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#19968;&#20010;&#31036;&#20202;&#24615;&#30340;&#22269;&#23478;&#20803;&#39318;&#65292;&#27809;&#26377;&#34892;&#25919;&#32844;&#21153;&#65292;&#20294;&#35813;&#21150;&#20844;&#23460;&#23545;&#20351;&#29992;&#20849;&#21644;&#22269;&#30340;&#24040;&#39069;&#20648;&#22791;&#37329;&#21644;&#20219;&#21629;&#20844;&#20849;&#37096;&#38376;&#26368;&#39640;&#32844;&#20301;&#25317;&#26377;&#19968;&#23450;&#30340;&#38459;&#27490;&#26435;&#12290;&#24635;&#32479;&#36824;&#22312;&#22269;&#38469;&#19978;&#20195;&#34920;&#26032;&#21152;&#22369;&#8212;&#8212;&#22914;&#26524;&#36798;&#26364;&#24403;&#36873;&#65292;&#20182;&#21487;&#33021;&#20250;&#27604;&#20182;&#30340;&#21069;&#20219;&#26356;&#31215;&#26497;&#22320;&#21457;&#25381;&#36825;&#19968;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#38543;&#30528;&#24314;&#22269;&#24635;&#29702;&#26446;&#20809;&#32768;&#30340;&#21435;&#19990;&#65292;&#26032;&#21152;&#22369;&#22833;&#21435;&#20102;&#19968;&#20301;&#20840;&#29699;&#25919;&#27835;&#23478;&#12290;&#23578;&#36798;&#26364;&#30340;&#22269;&#38469;&#22320;&#20301;&#34429;&#28982;&#26080;&#27861;&#19982;&#24050;&#25925;&#30340;&#26446;&#20809;&#32768;&#30456;&#27604;&#65292;&#20294;&#22312;&#26032;&#21152;&#22369;&#29616;&#20219;&#39046;&#23548;&#20154;&#20013;&#26080;&#20154;&#33021;&#21450;&#12290;&#20182;&#26159;&#31532;&#19968;&#20301;&#25285;&#20219;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#25919;&#31574;&#21672;&#35810;&#22996;&#21592;&#20250;&#22269;&#38469;&#36135;&#24065;&#21644;&#37329;&#34701;&#22996;&#21592;&#20250;&#20027;&#24109;&#30340;&#20122;&#27954;&#20154;&#12290;&#20182;&#36824;&#20110; 2017 &#24180;&#33267; 2022 &#24180;&#25285;&#20219;&#20108;&#21313;&#22269;&#38598;&#22242;&#20840;&#29699;&#37329;&#34701;&#27835;&#29702;&#30693;&#21517;&#20154;&#22763;&#23567;&#32452;&#21644;&#19977;&#21313;&#22269;&#38598;&#22242;&#20027;&#24109;&#12290;&#20182;&#30446;&#21069;&#25285;&#20219;&#20840;&#29699;&#27700;&#32463;&#27982;&#22996;&#21592;&#20250;&#32852;&#21512;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19978;&#20010;&#26376;&#36766;&#21435;&#39640;&#32423;&#37096;&#38271;&#32844;&#21153;&#65292;&#31454;&#36873;&#24635;&#32479;&#65292;&#20844;&#20247;&#26222;&#36941;&#35748;&#20026;&#36825;&#19968;&#20915;&#23450;&#24471;&#21040;&#20102;&#26446;&#26174;&#40857;&#24635;&#29702;&#21450;&#20854;&#20869;&#38401;&#30340;&#25903;&#25345;&#12290;&#30001;&#20110;&#23466;&#27861;&#35201;&#27714;&#24635;&#32479;&#24517;&#39035;&#26080;&#20826;&#27966;&#65292;&#23578;&#36798;&#26364;&#20063;&#36766;&#21435;&#25191;&#25919;&#20826;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20182;&#23459;&#24067;&#31454;&#36873;&#24635;&#32479;&#26102;&#65292;&#20182;&#34920;&#31034;&#24076;&#26395;&#22312;&#19990;&#30028;&#36827;&#20837;&#19968;&#20010;&#26356;&#21152;&#22256;&#38590;&#30340;&#32039;&#24352;&#21644;&#20004;&#26497;&#20998;&#21270;&#26102;&#20195;&#20043;&#38469;&#21033;&#29992;&#33258;&#24049;&#30340;&#22269;&#38469;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#23558;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#19977;&#22330;&#24635;&#32479;&#31454;&#36873;&lt;/h3&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#23558;&#22914;&#20309;&#24433;&#21709;&#35813;&#22320;&#21306;&#21644;&#26032;&#21152;&#22369;&#26102;&#65292;&#20182;&#25351;&#20986;&#65292;&#20013;&#22269;&#27491;&#22312;&#32463;&#21382;&#8220;&#19968;&#31995;&#21015;&#38750;&#24120;&#22797;&#26434;&#30340;&#25361;&#25112;&#65292;&#37096;&#20998;&#26159;&#21608;&#26399;&#24615;&#30340;&#65292;&#37096;&#20998;&#26159;&#32467;&#26500;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#21578;&#35785;&#25105;&#30340;&#22269;&#38469;&#21516;&#20107;&#65292;&#27704;&#36828;&#19981;&#35201;&#20302;&#20272;&#20013;&#22269;&#38754;&#20020;&#30340;&#25361;&#25112;&#30340;&#22797;&#26434;&#24615;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23427;&#20204;&#27604;&#20219;&#20309;&#20854;&#20182;&#20027;&#35201;&#32463;&#27982;&#20307;&#38754;&#20020;&#30340;&#38382;&#39064;&#37117;&#35201;&#22797;&#26434;&#12290;&#21363;&#20351;&#25317;&#26377;&#26368;&#22909;&#30340;&#25216;&#26415;&#33021;&#21147;&#65292;&#20063;&#38656;&#35201;&#19981;&#26029;&#30340;&#24179;&#34913;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#20013;&#22269;&#26377;&#33021;&#21147;&#24230;&#36807;&#32463;&#27982;&#25918;&#32531;&#26102;&#26399;&#65292;&#20294;&#36825;&#8220;&#21487;&#33021;&#38656;&#35201;&#19968;&#20123;&#26102;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#32654;&#22269;&#38480;&#21046;&#26576;&#20123;&#20808;&#36827;&#38646;&#37096;&#20214;&#21521;&#20013;&#22269;&#20986;&#21475;&#30340;&#20030;&#25514;&#65292;&#20197;&#21450;&#26368;&#36817;&#38480;&#21046;&#23545;&#21326;&#25237;&#36164;&#20316;&#20026;&#8220;&#21435;&#39118;&#38505;&#8221;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#26102;&#65292;&#23578;&#36798;&#26364;&#25351;&#20986;&#65292;&#36825;&#26159;&#8220;&#19968;&#20010;&#27604;&#33073;&#38057;&#26356;&#36148;&#20999;&#30340;&#26415;&#35821;&#8221; &#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36825;&#20123;&#34892;&#20026;&#20250;&#24102;&#26469;&#20005;&#37325;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#25171;&#19968;&#22330;&#25345;&#20037;&#25112;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20013;&#22269;&#26368;&#32456;&#23558;&#21457;&#23637;&#33258;&#24049;&#30340;&#33021;&#21147;&#12290;&#23427;&#23558;&#36890;&#36807;&#33258;&#36523;&#20197;&#21450;&#22797;&#26434;&#19988;&#30456;&#20114;&#20381;&#23384;&#30340;&#20840;&#29699;&#24066;&#22330;&#32463;&#27982;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#20854;&#20013;&#20250;&#26377;&#20854;&#20182;&#21442;&#19982;&#32773;&#24895;&#24847;&#19982;&#20182;&#20204;&#25509;&#35302;&#65292;&#21253;&#25324;&#37027;&#20123;&#19981;&#26159;&#32654;&#22269;&#27704;&#20037;&#26379;&#21451;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#31163;&#24320;&#20013;&#22269;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;&#8220;&#26377;&#28857;&#20687;&#28023;&#24066;&#34563;&#27004;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#20986;&#21475;&#20135;&#21697;&#22312;&#20986;&#21475;&#21040;&#32654;&#22269;&#20043;&#21069;&#65292;&#27491;&#36890;&#36807;&#31532;&#19977;&#22269;&#36716;&#31227;&#65292;&#8220;&#36825;&#20123;&#22269;&#23478;&#29616;&#22312;&#27491;&#22312;&#20316;&#20026;&#26032;&#30340;&#21046;&#36896;&#20013;&#24515;&#21463;&#30410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#26356;&#21152;&#22810;&#20803;&#21270;&#30340;&#20379;&#24212;&#38142;&#65292;&#20294;&#20013;&#22269;&#20173;&#28982;&#26159;&#20854;&#26680;&#24515;&#65292;&#36825;&#26159;&#27491;&#30830;&#30340;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#26497;&#20855;&#31454;&#20105;&#21147;&#30340;&#20840;&#29699;&#21046;&#36896;&#21644;&#29289;&#27969;&#22522;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#24076;&#26395;&#32654;&#22269;&#33021;&#22815;&#20197;&#26356;&#38271;&#36828;&#30340;&#30524;&#20809;&#30475;&#24453;&#23545;&#21326;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#24076;&#26395;&#20013;&#32654;&#36825;&#20004;&#20010;&#22823;&#22269;&#20043;&#38388;&#24314;&#31435;&#20160;&#20040;&#26679;&#30340;&#38271;&#26399;&#20851;&#31995;&#65311;&#23427;&#26159;&#19968;&#31181;&#30456;&#20114;&#20381;&#23384;&#20851;&#31995;&#65292;&#24182;&#19988;&#23545;&#36825;&#31181;&#30456;&#20114;&#20381;&#23384;&#20851;&#31995;&#26377;&#19968;&#20123;&#38750;&#24120;&#20180;&#32454;&#35268;&#23450;&#30340;&#38480;&#21046;&#21527;&#65311;&#25110;&#32773;&#36825;&#26159;&#19968;&#31181;&#36880;&#28176;&#20998;&#31163;&#30340;&#20851;&#31995;&#65292;&#36825;&#19981;&#20250;&#38459;&#27490;&#20013;&#22269;&#26368;&#32456;&#30340;&#23835;&#36215;&#65292;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#20250;&#23548;&#33268;&#26356;&#21152;&#25932;&#23545;&#30340;&#20851;&#31995;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#20986;&#65292;&#26080;&#35770;&#26159;&#32654;&#22269;&#36824;&#26159;&#20013;&#22269;&#37117;&#26080;&#27861;&#35201;&#27714;&#20854;&#20182;&#22269;&#23478;&#38271;&#26399;&#21152;&#20837;&#33258;&#24049;&#30340;&#38453;&#33829;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#20122;&#27954;&#22269;&#23478;&#19981;&#20250;&#20915;&#23450;&#31163;&#24320;&#20013;&#22269;&#65292;&#20174;&#36152;&#26131;&#21644;&#25237;&#36164;&#35282;&#24230;&#26469;&#30475;&#65292;&#22823;&#22810;&#25968;&#20122;&#27954;&#22269;&#23478;&#19981;&#20250;&#20570;&#20986;&#36825;&#26679;&#30340;&#20915;&#23450;&#12290;&#22240;&#27492;&#65292;&#36825;&#20063;&#24517;&#39035;&#25104;&#20026;&#38271;&#26399;&#25112;&#30053;&#35745;&#31639;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#32654;&#22269;&#27665;&#20027;&#20849;&#21644;&#20826;&#21452;&#26041;&#37117;&#27809;&#26377;&#20160;&#20040;&#22269;&#20869;&#21160;&#21147;&#20572;&#19979;&#26469;&#65292;&#26356;&#19981;&#29992;&#35828;&#38459;&#27490;&#19982;&#20013;&#22269;&#30340;&#8220;&#32463;&#27982;&#25112;&#21319;&#32423;&#8221;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#32654;&#22269;&#30446;&#21069;&#27491;&#22312;&#21457;&#23637;&#30340;&#27665;&#20027;&#20869;&#37096;&#30340;&#28608;&#21169;&#25514;&#26045;&#19982;&#32654;&#22269;&#30340;&#38271;&#26399;&#21033;&#30410;&#20197;&#21450;&#20840;&#29699;&#32321;&#33635;&#30340;&#38271;&#26399;&#21033;&#30410;&#24182;&#27809;&#26377;&#24456;&#22909;&#22320;&#32467;&#21512;&#36215;&#26469;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#20102;&#25919;&#24220;&#20043;&#22806;&#65292;&#36824;&#38656;&#35201;&#22269;&#20250;&#39046;&#23548;&#23618;&#36827;&#34892;&#26032;&#30340;&#32852;&#21512;&#65292;&#20197;&#23454;&#29616;&#36825;&#19968;&#38271;&#36828;&#30446;&#26631;&#12290;&#36825;&#19981;&#26159;&#23545;&#33258;&#30001;&#36152;&#26131;&#21644;&#33258;&#30001;&#25237;&#36164;&#27969;&#21160;&#30340;&#30450;&#30446;&#20449;&#20208;&#12290;&#36825;&#26159;&#19968;&#31181;&#25112;&#30053;&#35266;&#28857;&#65292;&#32771;&#34385;&#20160;&#20040;&#31526;&#21512;&#32654;&#22269;&#30340;&#38271;&#26399;&#21033;&#30410;&#65292;&#20063;&#31526;&#21512;&#25105;&#20204;&#25152;&#26377;&#20154;&#25152;&#20381;&#36182;&#30340;&#20840;&#29699;&#31209;&#24207;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#22914;&#26524;&#24403;&#36873;&#65292;&#20182;&#23558;&#21033;&#29992;&#33258;&#24049;&#20016;&#23500;&#30340;&#32463;&#39564;&#20197;&#21450;&#20182;&#25152;&#21442;&#19982;&#30340;&#22269;&#20869;&#21644;&#22269;&#38469;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20013;&#22269;&#12289;&#21360;&#24230;&#12289;&#32654;&#22269;&#21644;&#27431;&#27954;&#65292;&#24403;&#28982;&#36824;&#26377;&#25105;&#20204;&#21608;&#22260;&#30340;&#22320;&#21306;&#65292;&#20154;&#20204;&#37117;&#35748;&#35782;&#25105;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#20010;&#23567;&#22269;&#65292;&#25105;&#20204;&#24517;&#39035;&#22987;&#32456;&#20445;&#25345;&#35878;&#34394;&#30340;&#24577;&#24230;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#25105;&#20204;&#23637;&#29616;&#26032;&#21152;&#22369;&#8216;&#29702;&#24615;&#20043;&#22768;&#8217;&#30340;&#33021;&#21147;&#24182;&#27809;&#26377;&#34987;&#24573;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#20013;&#20851;&#31995;&#22522;&#20110;&#25919;&#31574;&#65292;&#32780;&#38750;&#25991;&#21270;&#21033;&#30410;&#30340;&#8220;&#20559;&#35265;&#8221;&lt;/h3&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#19981;&#24517;&#22240;&#20854;&#22269;&#22303;&#38754;&#31215;&#23567;&#32780;&#19981;&#25954;&#21457;&#22768;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#22987;&#32456;&#27604;&#36825;&#26356;&#24378;&#22823;&#65292;&#36890;&#36807;&#35828;&#26381;&#32780;&#21464;&#24471;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#35843;&#65292;&#36825;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#20307;&#29616;&#26032;&#21152;&#22369;&#30340;&#29421;&#38552;&#21033;&#30410;&#65292;&#32780;&#26159;&#20026;&#20102;&#25104;&#20026;&#8220;&#35299;&#20915;&#25105;&#20204;&#22312;&#19990;&#30028;&#19978;&#30475;&#21040;&#30340;&#25361;&#25112;&#30340;&#26725;&#26753;&#35282;&#33394;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22312;&#21508;&#31181;&#20840;&#29699;&#35770;&#22363;&#20013;&#30340;&#39046;&#23548;&#35282;&#33394;&#21253;&#25324;&#23547;&#25214;&#26041;&#27861;&#35753;&#27599;&#20010;&#20154;&#37117;&#20102;&#35299;&#19990;&#30028;&#19981;&#21516;&#22320;&#21306;&#65292;&#29305;&#21035;&#26159;&#21457;&#23637;&#20013;&#22269;&#23478;&#27491;&#22312;&#32463;&#21382;&#30340;&#25361;&#25112;&#65292;&#24182;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#35753;&#21363;&#20351;&#26159;&#22823;&#22269;&#20063;&#30693;&#36947;&#23567;&#22269;&#21644;&#20013;&#22411;&#22269;&#23478;&#27491;&#22312;&#32463;&#21382;&#30340;&#25361;&#25112;&#12290;&#22823;&#22269;&#24076;&#26395;&#22312;&#36991;&#20813;&#25972;&#20010;&#20307;&#31995;&#20998;&#35010;&#26041;&#38754;&#21457;&#25381;&#20316;&#29992;&#12290;&#36825;&#20123;&#37117;&#26159;&#31215;&#26497;&#30340;&#35282;&#33394;&#65292;&#25105;&#23558;&#32487;&#32493;&#25198;&#28436;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#37096;&#20998;&#65292;&#26126;&#22825;&#65306;&#23578;&#36798;&#26364;&#35848;&#20182;&#35745;&#21010;&#25104;&#20026;&#20160;&#20040;&#26679;&#30340;&#24635;&#32479;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#30340;&#31283;&#23450;&#24065;&#35268;&#21017;&#22914;&#20309;&#25552;&#21319;&#21152;&#23494;&#36135;&#24065;&#30340;&#8220;&#20027;&#27969;&#8221;&#38134;&#34892;&#20316;&#29992;</title><link>https://www.scmp.com/week-asia/economics/article/3231578/how-singapores-stablecoin-rules-could-boost-cryptos-mainstream-banking-role?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/55a7b79e-5118-49b3-ab7c-1a9679ddbbdf_9fd2deea.jpg" width="100%"&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#21152;&#23494;&#36135;&#24065;&#19981;&#21487;&#39044;&#27979;&#30340;&#20215;&#26684;&#27874;&#21160;&#19968;&#30452;&#26159;&#20122;&#27954;&#26080;&#25968;&#25237;&#36164;&#32773;&#30340;&#25104;&#36133;&#28216;&#25103;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21482;&#26377;&#23569;&#25968;&#22320;&#21306;&#25919;&#31574;&#21046;&#23450;&#32773;&#25954;&#20110;&#23558;&#36825;&#20123;&#19981;&#31283;&#23450;&#30340;&#36164;&#20135;&#32435;&#20837;&#20027;&#27969;&#37329;&#34701;&#26684;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#29616;&#22312;&#65292;&#26032;&#21152;&#22369;&#22830;&#34892;&#25512;&#20986;&#31283;&#23450;&#24065;&#30417;&#31649;&#25351;&#21335;&#30340;&#26368;&#26032;&#20030;&#25514;&#21487;&#33021;&#20250;&#25104;&#20026;&#31283;&#23450;&#24065;&#22312;&#38134;&#34892;&#31561;&#20256;&#32479;&#28192;&#36947;&#24555;&#36895;&#37319;&#29992;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#21152;&#23494;&#36135;&#24065;&#19981;&#21516;&#65292;&#31283;&#23450;&#24065;&#34987;&#35270;&#20026;&#36991;&#38505;&#36164;&#20135;&#65292;&#22240;&#20026;&#20854;&#20215;&#20540;&#19982;&#20256;&#32479;&#36135;&#24065;&#25110;&#25919;&#24220;&#20538;&#21048;&#21644;&#40644;&#37329;&#31561;&#20854;&#20182;&#36164;&#20135;&#25346;&#38057;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#37329;&#34701;&#31649;&#29702;&#23616; (MAS) &#19978;&#21608;&#23459;&#24067;&#30340;&#27861;&#35268;&#23558;&#36866;&#29992;&#20110;&#19982;&#26032;&#21152;&#22369;&#20803;&#25110;&#19990;&#30028;&#21313;&#22823;&#32463;&#27982;&#20307;&#30340;&#20219;&#20309;&#36135;&#24065;&#25346;&#38057;&#30340;&#21333;&#24065;&#31181;&#31283;&#23450;&#24065;&#30340;&#38750;&#38134;&#34892;&#29992;&#25143;&#65292;&#24182;&#35201;&#27714;&#21457;&#34892;&#20154;&#32500;&#25345;&#20302;&#39118;&#38505;&#20648;&#22791;&#21644;&#22238;&#25253;&#22312;&#25910;&#21040;&#36174;&#22238;&#35831;&#27714;&#21518;&#20116;&#22825;&#20869;&#21521;&#25237;&#36164;&#32773;&#25552;&#20379;&#31080;&#38754;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37329;&#31649;&#23616;&#20284;&#20046;&#27491;&#22312;&#20026;&#26356;&#22823;&#30340;&#20449;&#20219;&#21644;&#31283;&#23450;&#24065;&#27491;&#24335;&#34701;&#20837;&#38134;&#34892;&#31995;&#32479;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30001;&#20110;&#36825;&#20123;&#35268;&#23450;&#39044;&#35745;&#20110; 2024 &#24180;&#29983;&#25928;&#65292;&#22240;&#27492;&#38656;&#35201;&#23494;&#20999;&#30417;&#25511;&#20854;&#23545;&#38134;&#34892;&#20132;&#26131;&#30340;&#20855;&#20307;&#24433;&#21709;&#12290;&#8221;&#21152;&#23494;&#37329;&#34701;&#32593;&#20851; RockX &#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#31481;&#23725;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35758;&#20250;&#36890;&#36807;&#20351;&#35813;&#26694;&#26550;&#29983;&#25928;&#30340;&#20462;&#27491;&#26696;&#20043;&#21069;&#65292;&#22830;&#34892;&#38656;&#35201;&#20030;&#34892;&#31435;&#27861;&#30923;&#21830;&#12290;&#36825;&#20123;&#20195;&#24065;&#23558;&#34987;&#26631;&#35760;&#20026;&#21463; MAS &#30417;&#31649;&#30340;&#31283;&#23450;&#24065;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21152;&#23494;&#36135;&#24065;&#30719;&#19994;&#20844;&#21496;&#34987;&#25511;&#32463;&#33829;&#20256;&#38144;&lt;/h3&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#22830;&#34892;&#30417;&#31649;&#30340;&#31283;&#23450;&#24065;&#19982;&#19981;&#21463;&#30417;&#31649;&#30340;&#21152;&#23494;&#36135;&#24065;&#30340;&#21306;&#21035;&#21487;&#33021;&#20250;&#32531;&#35299;&#20154;&#20204;&#23545;&#20854;&#31283;&#23450;&#24615;&#30340;&#25285;&#24551;&#65292;&#36825;&#31181;&#25285;&#24551;&#38480;&#21046;&#20102;&#31283;&#23450;&#24065;&#22312;&#23454;&#29289;&#20132;&#26131;&#20013;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#31283;&#23450;&#24065;&#19968;&#30452;&#26159;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#30340;&#25903;&#26609;&#65292;&#26377;&#21487;&#33021;&#23558;&#19982;&#20256;&#32479;&#38134;&#34892;&#31995;&#32479;&#30456;&#20851;&#30340;&#20132;&#26131;&#25104;&#26412;&#21066;&#20943;&#21040;&#21517;&#20041;&#37329;&#39069;&#65292;&#21516;&#26102;&#23558;&#22788;&#29702;&#26102;&#38388;&#21152;&#24555;&#21040;&#20960;&#31186;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#20854;&#20648;&#22791;&#32570;&#20047;&#36879;&#26126;&#24230;&#65292;&#31283;&#23450;&#24065;&#36807;&#21435;&#26410;&#33021;&#36827;&#20837;&#20027;&#27969;&#37329;&#34701;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;NFT&#65306;&#20174;&#38646;&#21040;&#33521;&#38596;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773; Anndy Lian &#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#30340;&#25351;&#23548;&#26041;&#38024;&#21487;&#20197;&#24357;&#21512;&#27861;&#23450;&#36135;&#24065;&#21644;&#25968;&#23383;&#36164;&#20135;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#24182;&#19981;&#19968;&#23450;&#24847;&#21619;&#30528;&#38134;&#34892;&#23558;&#24320;&#22987;&#25509;&#21463;&#21508;&#31181;&#21152;&#23494;&#36135;&#24065;&#12290;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#20854;&#20182;&#21152;&#23494;&#36135;&#24065;&#30340;&#27874;&#21160;&#24615;&#20173;&#28982;&#26159;&#19968;&#20010;&#21361;&#38505;&#20449;&#21495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#29305;&#24065;&#21644;&#20197;&#22826;&#24065;&#31561;&#27969;&#34892;&#30340;&#21152;&#23494;&#36135;&#24065;&#24448;&#24448;&#20250;&#21463;&#21040;&#20215;&#26684;&#27874;&#21160;&#30340;&#24433;&#21709;&#65292;&#32780;&#31283;&#23450;&#24065;&#24448;&#24448;&#20250;&#20445;&#25345;&#31283;&#23450;&#65292;&#22240;&#20026;&#23427;&#20204;&#19982;&#27861;&#23450;&#36135;&#24065;&#21644;&#20854;&#20182;&#27492;&#31867;&#36164;&#20135;&#25346;&#38057;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31283;&#23450;&#24065;&#30456;&#23545;&#23433;&#20840;&#65292;&#20294;&#21435;&#24180; 5 &#26376;&#65292;&#20004;&#31181;&#22986;&#22969;&#36135;&#24065; Terra &#21644; Luna &#31361;&#28982;&#23849;&#28291;&#65292;&#23427;&#20204;&#30340;&#20215;&#20540;&#36890;&#36807;&#31639;&#27861;&#19982;&#32654;&#20803;&#25346;&#38057;&#19988;&#27809;&#26377;&#29616;&#37329;&#25903;&#25345;&#65292;&#22240;&#27492;&#35201;&#27714;&#30417;&#31649;&#31283;&#23450;&#24065;&#30340;&#21628;&#22768;&#26085;&#30410;&#39640;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#19994;&#39640;&#31649;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#20005;&#26684;&#30340;&#25351;&#23548;&#26041;&#38024;&#26088;&#22312;&#23433;&#25242;&#25237;&#36164;&#32773;&#21644;&#26426;&#26500;&#65292;&#20026;&#35813;&#36164;&#20135;&#31867;&#21035;&#24320;&#36767;&#26032;&#30340;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#23383;&#36164;&#20135;&#37329;&#34701;&#31185;&#25216;&#38598;&#22242; Sygnum Singapore &#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Gerald Goh &#34920;&#31034;&#65306;&#8220;&#38134;&#34892;&#29978;&#33267;&#21487;&#33021;&#20026;&#20195;&#24065;&#21270;&#38134;&#34892;&#23384;&#27454;&#21457;&#34892;&#31283;&#23450;&#24065;&#65292;&#20316;&#20026;&#20854;&#24555;&#36895;&#21457;&#23637;&#30340;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#27169;&#24335;&#8212;&#8212;&#21463;&#21040;&#20840;&#38754;&#30417;&#31649;&#12289;&#20256;&#32479;&#36164;&#20135;&#25903;&#25345;&#24182;&#19982;&#26032;&#21152;&#22369;&#20803;&#31561;&#39640;&#36136;&#37327;&#8216;&#31283;&#23450;&#8217;&#27861;&#23450;&#36135;&#24065;&#25346;&#38057;&#8212;&#8212;&#26377;&#28508;&#21147;&#25104;&#20026;&#35813;&#34892;&#19994;&#30340;&#34013;&#22270;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#30340;&#31283;&#23450;&#24065;&#26694;&#26550;&#23558;&#20351;&#20854;&#25104;&#20026;&#39318;&#25209;&#21046;&#23450;&#39044;&#38450;&#20107;&#25925;&#35268;&#21017;&#30340;&#21496;&#27861;&#31649;&#36758;&#21306;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20854;&#31454;&#20105;&#23545;&#25163;&#37329;&#34701;&#20013;&#24515;&#39321;&#28207;&#27491;&#22312;&#23601;&#31283;&#23450;&#24065;&#36827;&#34892;&#20844;&#20247;&#21672;&#35810;&#65292;&#24182;&#23547;&#27714;&#26126;&#24180;&#23545;&#20854;&#36827;&#34892;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#21551;&#21160;&#20102;&#21152;&#23494;&#36164;&#20135;&#24066;&#22330; (MiCA) &#30417;&#31649;&#65292;&#20854;&#25512;&#20986;&#30340;&#30446;&#30340;&#26159;&#24314;&#31435;&#31649;&#29702;&#21152;&#23494;&#36135;&#24065;&#30340;&#20840;&#29699;&#22522;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#32487; 2020 &#24180; 9 &#26376;&#30001;&#22996;&#21592;&#20250;&#25552;&#20986;&#21518;&#65292;&#27431;&#27954;&#35758;&#20250;&#20110; 4 &#26376; 20 &#26085;&#25209;&#20934;&#20102; MiCA &#27861;&#35268;&#12290;&#35813;&#27861;&#35268;&#23558;&#20110; 2024 &#24180; 6 &#26376;&#36215;&#23545;&#31283;&#23450;&#24065;&#29983;&#25928;&#65292;&#20174; 12 &#26376;&#36215;&#23545;&#20854;&#20182;&#36164;&#20135;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#23494;&#36135;&#24065;&#20844;&#21496; Flowdesk &#27861;&#24459;&#19982;&#21512;&#35268;&#20027;&#31649; Anne-Sophie Cissey &#34920;&#31034;&#65292;&#27431;&#27954;&#31435;&#27861;&#20026;&#24066;&#22330;&#23450;&#19979;&#20102;&#22522;&#35843;&#12290; &#8220;&#38543;&#30528;&#27861;&#24459;&#22320;&#20301;&#30340;&#28548;&#28165;&#65292;&#25152;&#26377;&#21152;&#23494;&#36135;&#24065;&#21442;&#19982;&#32773;&#37117;&#20250;&#26356;&#36731;&#26494;&#22320;&#24212;&#23545;&#36825;&#20123;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; G20 &#20027;&#24109;&#22269;&#21360;&#24230;&#21628;&#21505;&#38543;&#30528;&#20122;&#27954;&#24066;&#22330;&#30340;&#22686;&#38271;&#21046;&#23450;&#32479;&#19968;&#30340;&#21152;&#23494;&#36135;&#24065;&#27861;&#35268;&lt;/h3&gt;&lt;p&gt;&#34892;&#19994;&#39640;&#31649;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#30340;&#30417;&#31649;&#21487;&#33021;&#20250;&#21152;&#36895;&#35813;&#22320;&#21306;&#31283;&#23450;&#24065;&#30340;&#37319;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30417;&#31649;&#26426;&#26500;&#29616;&#22312;&#19982;&#22269;&#38469;&#23454;&#20307;&#21512;&#20316;&#65292;&#20363;&#22914;&#65292;MiCA &#22312;&#27431;&#27954;&#30340;&#23459;&#24067;&#23548;&#33268;&#21508;&#22269;&#20063;&#20986;&#21488;&#20102;&#31867;&#20284;&#30340;&#25351;&#23548;&#26041;&#38024;&#65292;&#8221;&#22312;&#32447;&#36164;&#20135;&#36861;&#36394;&#22120; Tranchess &#32852;&#21512;&#21019;&#22987;&#20154; Danny Cheong &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#36235;&#21183;&#34920;&#26126;&#65292;&#26032;&#21152;&#22369;&#21644;&#39321;&#28207;&#31561;&#37329;&#34701;&#20013;&#24515;&#24212;&#35813;&#36208;&#21521;&#36235;&#21516;&#30340;&#35268;&#21017;&#12290;&#36825;&#31181;&#34701;&#21512;&#21487;&#33021;&#38656;&#35201;&#20960;&#24180;&#26102;&#38388;&#25165;&#33021;&#23454;&#29616;&#65292;&#32780;&#19981;&#26159;&#31435;&#21363;&#21457;&#29983;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#27861;&#35268;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#25928;&#20223;&#26032;&#21152;&#22369;&#30340;&#20570;&#27861;&#65292;&#22240;&#20026;&#23427;&#19968;&#30452;&#22312;&#35748;&#30495;&#21162;&#21147;&#21560;&#24341;&#21152;&#23494;&#36135;&#24065;&#25237;&#36164;&#32773;&#12290;&#20845;&#26376;&#65292;&#23427;&#25512;&#20986;&#20102;&#21152;&#23494;&#36135;&#24065;&#38646;&#21806;&#20132;&#26131;&#21644;&#35768;&#21487;&#25351;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#25237;&#36164;&#32773;&#24050;&#32463;&#24320;&#22987;&#20542;&#21521;&#20110;&#20195;&#24065;&#21270;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#26032;&#21152;&#22369;&#30340;&#21435;&#20013;&#24515;&#21270;&#25968;&#23383;&#36164;&#20135;&#20132;&#26131;&#25152; DigiFT &#30340;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Henry Zhang &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30475;&#21040;&#20122;&#27954;&#36234;&#26469;&#36234;&#22810;&#22320;&#37319;&#29992;&#31283;&#23450;&#24065;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#26399;&#24453;&#25512;&#20986;&#21463; MAS &#30417;&#31649;&#30340;&#31283;&#23450;&#24065;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#22830;&#34892;&#34892;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#25968;&#23383;&#20154;&#27665;&#24065;&#8220;&#22788;&#20110;&#20840;&#29699;&#21069;&#21015;&#8221;&lt;/h3&gt;&lt;p&gt;&#24503;&#22269;&#21463;&#30417;&#31649;&#30340;&#21435;&#20013;&#24515;&#21270;&#37329;&#34701;&#24179;&#21488; Swarm &#30340;&#32852;&#21512;&#21019;&#22987;&#20154; Timo Lehes &#25588;&#24341; Coindesk &#30340;&#25968;&#25454;&#34920;&#31034;&#65292;&#20170;&#24180;&#20195;&#24065;&#21270;&#30340;&#32654;&#22269;&#30701;&#26399;&#31080;&#25454;&#24050;&#28608;&#22686;&#33267; 6 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#25968;&#23383;&#36164;&#20135;&#20063;&#24320;&#22987;&#36229;&#36234;&#20256;&#32479;&#37329;&#34701;&#28192;&#36947;&#30340;&#20013;&#20171;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#24212;&#29992;&#31243;&#24207;&#37319;&#29992;&#20195;&#24065;&#21270;&#24418;&#24335;&#30340;&#29616;&#37329;&#21644;&#37329;&#34701;&#20135;&#21697;&#65292;&#20174;&#32780;&#28040;&#38500;&#20102;&#20013;&#38388;&#21830;&#12290;&#22312;&#36825;&#20010;&#26032;&#19990;&#30028;&#20013;&#65292;&#37329;&#34701;&#26426;&#26500;&#23558;&#38656;&#35201;&#37325;&#26032;&#24605;&#32771;&#20197;&#28040;&#36153;&#32773;&#20026;&#20013;&#24515;&#30340;&#37329;&#34701;&#20135;&#21697;&#35774;&#35745;&#12290;&#8221;Lehes &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#34892;&#19994;&#39640;&#31649;&#34920;&#31034;&#65292;&#21508;&#22269;&#22830;&#34892;&#24050;&#20026;&#37319;&#29992;&#21152;&#23494;&#36135;&#24065;&#22880;&#23450;&#20102;&#22522;&#30784;&#65292;&#20013;&#22269;&#12289;&#21360;&#24230;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#22269;&#23478;&#25110;&#35745;&#21010;&#25110;&#24050;&#32463;&#25512;&#20986;&#21487;&#19982;&#31283;&#23450;&#24065;&#31454;&#20105;&#30340;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#37329;&#34701;&#20844;&#21496; First Digital &#39318;&#24109;&#25191;&#34892;&#23448; Vincent Chok &#34920;&#31034;&#65306;&#8220;&#36825;&#23558;&#25512;&#21160;&#24066;&#22330;&#25152;&#38656;&#30340;&#36873;&#25321;&#21644;&#21019;&#26032;&#65292;&#20174;&#32780;&#23548;&#33268;&#22823;&#35268;&#27169;&#37319;&#29992;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#21496;&#26426;&#22312;&#22823;&#27012;&#38567;&#36947;&#38468;&#36817;&#19979;&#36710;&#26102;&#34987;&#21514;&#36710;&#25758;&#20498;&#36523;&#20129;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3231733/hong-kong-driver-dies-after-getting-hit-crane-truck-while-out-car-near-tai-lam-tunnel?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 09:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/43baee6a-a9cd-43e0-918d-6336cf8f80ff_cf49b711.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19968;&#20940;&#26216;&#65292;&#19968;&#21517;&#21496;&#26426;&#22312;&#39321;&#28207;&#22823;&#27012;&#38567;&#36947;&#38468;&#36817;&#30340;&#20572;&#36710;&#22788;&#34987;&#19968;&#36742;&#21514;&#36710;&#25758;&#20498;&#36523;&#20129;&#65292;&#23548;&#33268;&#26032;&#30028;&#36807;&#22659;&#28857;&#22312;&#39640;&#23792;&#26102;&#27573;&#37096;&#20998;&#23553;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#32626;&#34920;&#31034;&#65292;&#20843;&#20065;&#38567;&#36947;&#24448;&#20061;&#40857;&#26041;&#21521;&#30340;&#34892;&#36710;&#32447;&#20110;&#19978;&#21320;&#20843;&#26102;&#23553;&#38381;&#12290;&#23454;&#26045;&#20102;&#21333;&#31649;&#21452;&#21521;&#20132;&#36890;&#23433;&#25490;&#65292;&#24314;&#35758;&#39550;&#36710;&#32773;&#8220;&#26684;&#22806;&#23567;&#24515;&#21644;&#32784;&#24515;&#8221;&#22320;&#39550;&#36710;&#31359;&#36807;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#21069;&#26089;&#19978;6&#26102;30&#20998;&#24038;&#21491;&#65292;&#20004;&#36742;&#31169;&#23478;&#36710;&#32463;&#36807;&#25910;&#36153;&#31449;&#24448;&#20061;&#40857;&#26041;&#21521;&#26102;&#65292;&#22312;&#36317;&#31163;&#38567;&#36947;&#20837;&#21475;&#32422;50&#31859;&#22788;&#30456;&#25758;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22763;&#36215;&#37325;&#26426;&#19982;&#36215;&#37325;&#26426;&#30456;&#25758;&#65292;&#21496;&#26426;&#34987;&#22256;&#65292;&#20056;&#23458;&#28382;&#30041;&#22312;&#39321;&#28207;&#38567;&#36947;&lt;/h3&gt;&lt;p&gt;&#20004;&#36742;&#36710;&#37117;&#34987;&#39542;&#20837;&#20572;&#36710;&#36335;&#21475;&#65292;&#21496;&#26426;&#19979;&#36710;&#35780;&#20272;&#24773;&#20917;&#12290;&#20854;&#20013;&#19968;&#20154;&#34987;&#36814;&#38754;&#39542;&#26469;&#30340;&#36215;&#37325;&#26426;&#21345;&#36710;&#25758;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#36865;&#24448;&#20161;&#27982;&#21307;&#38498;&#65292;&#20260;&#21183;&#20005;&#37325;&#65292;&#21518;&#26469;&#34987;&#23459;&#24067;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20986;&#20154;&#24847;&#26009;&#22320;&#32500;&#25345;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#19981;&#21464;&#65292;&#24341;&#21457;&#23545;&#23485;&#26494;&#21069;&#26223;&#30340;&#25285;&#24551;</title><link>https://www.scmp.com/economy/economic-indicators/article/3231734/china-surprisingly-holds-mortgage-rate-raising-worries-easing-outlook?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 09:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/58055303-7b50-4690-b503-6eacc39785e5_f39e3757.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21608;&#19968;&#20986;&#20154;&#24847;&#26009;&#22320;&#32500;&#25345;&#20102;&#24191;&#21463;&#20851;&#27880;&#30340;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#65292;&#24341;&#21457;&#24066;&#22330;&#23545;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#23558;&#22914;&#20309;&#24212;&#23545;&#25345;&#32493;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#24182;&#24674;&#22797;&#36141;&#25151;&#32773;&#20449;&#24515;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22830;&#34892;&#34920;&#31034;&#65292;8 &#26376;&#20221;&#30830;&#23450;&#30340;&#20116;&#24180;&#26399;&#36151;&#27454;&#24066;&#22330;&#25253;&#20215;&#21033;&#29575; (LPR)&#65288;&#25269;&#25276;&#36151;&#27454;&#21442;&#32771;&#21033;&#29575;&#65289;&#32500;&#25345;&#22312; 4.2% &#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#21066;&#20943;&#21147;&#24230;&#36824;&#19981;&#22815;&#65292;&#38656;&#35201;&#26356;&#26377;&#38024;&#23545;&#24615;&#21644;&#24378;&#26377;&#21147;&#30340;&#25919;&#31574;&#25165;&#33021;&#20135;&#29983;&#20999;&#23454;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#23558;&#19968;&#24180;&#26399;&#36151;&#27454;&#20248;&#24800;&#21033;&#29575;&#65288;&#20225;&#19994;&#36151;&#27454;&#20013;&#26399;&#36151;&#27454;&#22522;&#20934;&#65289;&#20174; 3.55% &#19979;&#35843;&#33267; 3.45%&#12290;&lt;/p&gt;&lt;p&gt;&#22830;&#34892;&#30340;&#26368;&#26032;&#20030;&#25514;&#26159;&#22312;7&#26376;&#20221;&#20013;&#22269;&#32463;&#27982;&#20840;&#38754;&#30130;&#36719;&#65292;&#29305;&#21035;&#26159;&#31169;&#20154;&#25237;&#36164;&#36827;&#19968;&#27493;&#19979;&#38477;&#21644;&#25151;&#22320;&#20135;&#21361;&#26426;&#28145;&#21270;&#20043;&#21518;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#25237;&#23439;&#35266;&#19978;&#21608;&#34920;&#31034;&#65306;&#8220;&#36135;&#24065;&#21050;&#28608;&#25514;&#26045;&#22312;&#24403;&#21069;&#29615;&#22659;&#19979;&#20316;&#29992;&#26377;&#38480;&#65292;&#33267;&#23569;&#20854;&#26412;&#36523;&#19981;&#36275;&#20197;&#20026;&#32463;&#27982;&#22686;&#38271;&#22880;&#23450;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#30340;&#20030;&#25514;&#26159;&#32487;&#20845;&#26376;&#19968;&#36718;&#38477;&#24687;&#20043;&#21518;&#24403;&#21069;&#23485;&#26494;&#21608;&#26399;&#20013;&#30340;&#26368;&#26032;&#19968;&#27425;&#38477;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2019&#24180;&#20197;&#26469;&#65292;LPR&#19968;&#30452;&#34987;&#35270;&#20026;&#20013;&#22269;&#20107;&#23454;&#19978;&#30340;&#22522;&#20934;&#34701;&#36164;&#25104;&#26412;&#12290;&#35813;&#21033;&#29575;&#30001;18&#23478;&#38134;&#34892;&#20849;&#21516;&#20915;&#23450;&#65292;&#24182;&#20197;&#22830;&#34892;&#20013;&#26399;&#20511;&#36151;&#20415;&#21033;&#21033;&#29575;&#21033;&#24046;&#30340;&#24418;&#24335;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#22312; 7 &#26376;&#20221;&#23439;&#35266;&#32463;&#27982;&#25968;&#25454;&#21457;&#24067;&#21069;&#20986;&#21806;&#20102; 4000 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;550 &#20159;&#32654;&#20803;&#65289;&#30340;&#27969;&#21160;&#24615;&#24037;&#20855;&#65292;&#23558;&#19968;&#24180;&#26399;&#20013;&#26399;&#20511;&#36151;&#20415;&#21033;&#65288;MLF&#65289;&#21033;&#29575;&#20174; 2.65% &#19979;&#35843;&#33267; 2.5%&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22830;&#34892;&#36824;&#22312; 6 &#26376;&#20221;&#23558; MLF &#19979;&#35843;&#20102; 10 &#20010;&#22522;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#32463;&#27982;&#23398;&#23478;&#24464;&#22825;&#36784;&#34920;&#31034;&#65292;&#8220;&#30446;&#21069;&#30340;&#24773;&#20917;&#38656;&#35201;&#38477;&#24687;50&#20010;&#22522;&#28857;&#25110;&#26356;&#22810;&#65292;&#25110;&#32773;&#37319;&#21462;&#20854;&#20182;&#25514;&#26045;&#65292;&#20363;&#22914;&#38477;&#20302;&#23384;&#27454;&#20934;&#22791;&#37329;&#29575;&#12289;&#39069;&#22806;&#25919;&#24220;&#25903;&#20986;&#21644;&#20854;&#20182;&#20999;&#23454;&#20030;&#25514;&#26469;&#20419;&#36827;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#39640;&#39046;&#23548;&#20154;&#24212;&#32039;&#24613;&#20986;&#21488;&#25903;&#25345;&#24615;&#25919;&#31574;&#65292;&#21253;&#25324;&#25918;&#26494;&#22823;&#22478;&#24066;&#30340;&#24066;&#22330;&#12290;&#26356;&#22909;&#30340;&#26159;&#65292;&#20182;&#20204;&#24212;&#35813;&#21521;&#38519;&#20837;&#22256;&#22659;&#30340;&#22823;&#22411;&#24320;&#21457;&#21830;&#25552;&#20379;&#39069;&#22806;&#30340;&#27969;&#21160;&#24615;&#25903;&#25345;&#65292;&#20197;&#36991;&#20813;&#20449;&#24515;&#36827;&#19968;&#27493;&#19979;&#28369;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#26089;&#20123;&#26102;&#20505;&#30830;&#35748;&#20102; 7 &#26376;&#20221;&#32463;&#27982;&#25968;&#25454;&#30130;&#24369;&#65292;&#25237;&#36164;&#32773;&#21644;&#28040;&#36153;&#32773;&#20449;&#24515;&#21160;&#25671;&#12290;&lt;/p&gt;&lt;h3&gt;&#27809;&#26377;&#22909;&#36716;&#65292;&#22833;&#19994;&#29575;&#20572;&#28382;&#19981;&#21069;&#65306;&#20013;&#22269;7&#26376;&#32463;&#27982;&#25968;&#25454;&#30340;&#19971;&#22823;&#35201;&#28857;&lt;/h3&gt;&lt;p&gt;&#32487;&#19978;&#21322;&#24180;&#19979;&#38477;7.9%&#20043;&#21518;&#65292;1-7&#26376;&#25151;&#22320;&#20135;&#25237;&#36164;&#21516;&#27604;&#19979;&#38477;8.5%&#65292;&#21019;&#20170;&#24180;&#20197;&#26469;&#26368;&#20302;&#22686;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#38134;&#32463;&#27982;&#23398;&#23478;&#19978;&#21608;&#36824;&#34920;&#31034;&#65292;&#26377;&#24517;&#35201;&#25512;&#20986;&#26356;&#26377;&#21147;&#12289;&#26356;&#36805;&#36895;&#30340;&#25151;&#22320;&#20135;&#25919;&#31574;&#25918;&#26494;&#65292;&#36825;&#23545;&#20110;&#31283;&#23450;&#25151;&#22320;&#20135;&#27963;&#21160;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#25151;&#22320;&#20135;&#26381;&#21153;&#20844;&#21496;&#20210;&#37327;&#32852;&#34892;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#24067;&#40065;&#26031;&#183;&#24222;&#34920;&#31034;&#65292;&#38477;&#24687;&#21487;&#33021;&#20250;&#20174;&#38656;&#27714;&#26041;&#38754;&#24674;&#22797;&#23545;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#20449;&#24515;&#65292;&#20294;&#20013;&#22269;&#30340;&#36135;&#24065;&#25919;&#31574;&#38656;&#35201;&#26356;&#21152;&#26377;&#21147;&#21644;&#26377;&#38024;&#23545;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#35828;&#65306;&#8220;&#20165;&#38752;&#36135;&#24065;&#25919;&#31574;&#26080;&#27861;&#26377;&#25928;&#35299;&#20915;&#20013;&#22269;&#32463;&#27982;&#38754;&#20020;&#30340;&#19977;&#37325;&#25171;&#20987;&#8212;&#8212;&#36817;&#26399;&#30340;&#25200;&#20081;&#12289;&#20013;&#26399;&#30340;&#32467;&#26500;&#24615;&#38382;&#39064;&#21644;&#38271;&#26399;&#30340;&#22823;&#36235;&#21183;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 09:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#19968;&#23478;&#20154;&#33457;&#20102;&#19977;&#20010;&#26202;&#19978;&#22475;&#22836;&#33510;&#35835;&#65292;&#20026;&#21363;&#23558;&#20986;&#29983;&#30340;&#21452;&#32990;&#32974;&#23547;&#25214;&#21517;&#23383;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#19968;&#29255;&#27426;&#33150;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231396/family-china-spend-3-nights-buried-books-search-names-soon-be-born-twins-delighting-social-media?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/83b90844-07df-4d93-b19d-81999b66afcc_825362c6.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#20934;&#22920;&#22920;&#21160;&#21592;&#20840;&#23478;&#20154;&#20026;&#21363;&#23558;&#20986;&#29983;&#30340;&#21452;&#32990;&#32974;&#36215;&#21517;&#23383;&#30340;&#24863;&#20154;&#25925;&#20107;&#24341;&#36215;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#30340;&#28909;&#28872;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#26143;&#35270;&#39057;&#25253;&#36947;&#31216;&#65292;&#19968;&#20301;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#23665;&#19996;&#30465;&#30340;&#36523;&#20221;&#19981;&#26126;&#30340;&#20934;&#22920;&#22920;&#22312;&#20998;&#20139;&#20102;&#19968;&#27573;&#35270;&#39057;&#21518;&#36208;&#32418;&#65292;&#35270;&#39057;&#20013;&#22905;&#30340;&#22235;&#20301;&#23478;&#24237;&#25104;&#21592;&#33457;&#20102;&#19977;&#20010;&#26202;&#19978;&#32763;&#38405;&#20013;&#22269;&#21476;&#20195;&#25991;&#26412;&#21644;&#35789;&#20856;&#65292;&#20026;&#21452;&#32990;&#32974;&#65288;&#19968;&#20010;&#30007;&#23401;&#21644;&#19968;&#20010;&#22899;&#23401;&#65289;&#23547;&#25214;&#21517;&#23383;&#12290;&#22899;&#23401;&#8212;&#8212;&#22905;&#27491;&#22312;&#31561;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#65292;&#20934;&#22920;&#22920;&#22312;&#26234;&#33021;&#25163;&#26426;&#19978;&#26174;&#31034;&#26102;&#38388;&#20026;&#21608;&#20108;&#26202;&#19978; 10 &#28857; 35 &#20998;&#65292;&#22905;&#30340;&#22235;&#21517;&#23478;&#20154;&#22260;&#22352;&#22312;&#26700;&#23376;&#26049;&#65292;&#22475;&#22836;&#35835;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#20934;&#22920;&#22920;&#34920;&#31034;&#65292;&#21040;&#20102;&#24403;&#21608;&#30340;&#21608;&#22235;&#65292;&#36830;&#32493;&#19977;&#20010;&#26202;&#19978;&#30340;&#23478;&#24237;&#30740;&#31350;&#36824;&#27809;&#26377;&#24471;&#20986;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#21738;&#20123;&#23478;&#24237;&#25104;&#21592;&#21442;&#19982;&#20102;&#36825;&#22330;&#23547;&#21517;&#39532;&#25289;&#26494;&#65292;&#20294;&#35270;&#39057;&#26174;&#31034;&#20102;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#21644;&#19968;&#21517;&#30007;&#23376;&#65292;&#20197;&#21450;&#19968;&#23545;&#32769;&#24180;&#22827;&#22919;&#12290;&lt;/p&gt;&lt;p&gt;&#24180;&#36731;&#22899;&#23376;&#27491;&#22312;&#35835;&#12298;&#21776;&#35799;&#19977;&#30334;&#39318;&#12299;&#65292;&#36825;&#26159;&#19968;&#26412;&#21776;&#20195;&#65288;618-907&#65289;&#27969;&#34892;&#35799;&#27468;&#30340;&#27719;&#32534;&#65292;&#32780;&#22905;&#26049;&#36793;&#30340;&#32769;&#22919;&#20154;&#21017;&#25343;&#30528;&#21478;&#19968;&#26412;&#32463;&#20856;&#33879;&#20316;&#12298;&#23435;&#35789;&#19977;&#30334;&#39318;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#37325;&#30340;&#26480;&#20316;&#23601;&#22312;&#32769;&#20154;&#30340;&#25163;&#20013;&#12290;&#23427;&#34987;&#31216;&#20026;&#12298;&#36766;&#28023;&#12299;&#65292;&#26159;&#19968;&#37096;&#24222;&#22823;&#30340;&#27721;&#35821;&#35789;&#20856;&#21644;&#30334;&#31185;&#20840;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#20934;&#22920;&#22920;&#35828;&#65292;&#22905;&#26410;&#20986;&#29983;&#30340;&#21452;&#32990;&#32974;&#23558;&#22995;&#21016;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#21016;&#26159;&#20013;&#22269;&#26368;&#24120;&#35265;&#30340;&#22995;&#27663;&#20043;&#19968;&#65292;&#22240;&#27492;&#22686;&#21152;&#20102;&#20026;&#21452;&#32990;&#32974;&#23547;&#25214;&#29305;&#27530;&#21517;&#23383;&#30340;&#38590;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23478;&#37324;&#20154;&#23567;&#26102;&#20505;&#37117;&#27809;&#26377;&#22909;&#22909;&#35835;&#20070;&#65292;&#36825;&#35753;&#22905;&#26356;&#21152;&#27427;&#36175;&#20182;&#20204;&#30340;&#21162;&#21147;&#21644;&#20184;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#34920;&#29616;&#20986;&#30340;&#19987;&#27880;&#21644;&#19987;&#27880;&#21487;&#33021;&#20250;&#35753;&#20013;&#22830;&#22788;&#29702;&#21333;&#20803;&#36229;&#36733;&#65292;&#8221;&#22905;&#24320;&#29609;&#31505;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#35753;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#20852;&#22859;&#19981;&#24050;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#22825;&#21834;&#65292;&#12298;&#36766;&#28023;&#12299;&#30340;&#21402;&#24230;&#21523;&#21040;&#25105;&#20102;&#12290;&#8221;&#36824;&#26377;&#20154;&#24314;&#35758;&#65306;&#8220;&#25214;&#20010;&#31639;&#21629;&#20808;&#29983;&#24590;&#20040;&#26679;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#25991;&#21270;&#20013;&#65292;&#21517;&#23383;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#31526;&#21495;&#65292;&#23427;&#20195;&#34920;&#30528;&#29238;&#27597;&#23545;&#19979;&#19968;&#20195;&#30340;&#24076;&#26395;&#21644;&#31069;&#24895;&#12290;&lt;/p&gt;&lt;p&gt;&#29238;&#27597;&#25110;&#20854;&#20182;&#24180;&#38271;&#30340;&#23478;&#24237;&#25104;&#21592;&#30456;&#20449;&#22909;&#21517;&#23383;&#20250;&#32473;&#23401;&#23376;&#24102;&#26469;&#22909;&#36816;&#21644;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#30001;&#20110;&#23562;&#37325;&#38271;&#36744;&#22312;&#20013;&#22269;&#25991;&#21270;&#20013;&#21344;&#26377;&#37325;&#35201;&#22320;&#20301;&#65292;&#22240;&#27492;&#22312;&#36873;&#25321;&#21517;&#23383;&#26102;&#65292;&#23478;&#24237;&#20013;&#24180;&#38271;&#30340;&#25104;&#21592;&#20250;&#20248;&#20808;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#20013;&#22269;&#20142;&#28857;&#12299;&#65292;2022&#24180;&#26368;&#24120;&#35265;&#30340;&#22995;&#27663;&#26159;&#26446;&#12289;&#29579;&#12289;&#24352;&#21644;&#21016;&#65292;&#20854;&#20154;&#21475;&#25968;&#65288;&#20197;&#30334;&#19975;&#35745;&#65289;&#20998;&#21035;&#20026;95.3&#12289;88.9&#12289;84.8&#12289;64.6&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#27969;&#34892;&#30340;&#22899;&#23401;&#21517;&#23383;&#26159;&#8220;&#33406;&#8221;&#65288;&#29233;&#65289;&#12289;&#8220;&#33459;&#8221;&#65288;&#39321;&#65289;&#12289;&#8220;&#38745;&#8221;&#65288;&#23433;&#38745;&#65289;&#21644;&#8220;&#20029;&#8221;&#65288;&#28418;&#20142;&#65289;&#12290;&#30007;&#23401;&#30340;&#21517;&#23383;&#26159;&#8220;&#24378;&#8221;&#12289;&#8220;&#24378;&#8221;&#12289;&#8220;&#37101;&#8221;&#12289;&#8220;&#22269;&#8221;&#12289;&#8220;&#23433;&#8221;&#12289;&#8220;&#23433;&#20840;&#8221;&#12289;&#8220;&#21018;&#8221;&#12289;&#8220;&#24378;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#23500;&#26377;&#30340;&#39321;&#28207;&#20154;&#20250;&#20056;&#22352;&#39532;&#23572;&#20195;&#22827;&#26032;&#30340;&#20840;&#21830;&#21153;&#33329;&#33322;&#31354;&#20844;&#21496;&#21527;&#65311; Beond &#23558;&#30446;&#20809;&#25237;&#21521;&#26377;&#29616;&#37329;&#28040;&#36153;&#30340;&#26053;&#34892;&#32773;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3231704/will-wealthy-hongkongers-fly-maldives-new-all-business-class-airline-beond-sets-sights-travellers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/5ce78624-e120-4c56-8031-ece84bdcd599_0a6601d6.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#39532;&#23572;&#20195;&#22827;&#19968;&#23478;&#26032;&#30340;&#35946;&#21326;&#33322;&#31354;&#20844;&#21496;&#39044;&#35745;&#23558;&#20110;&#20170;&#24180;&#31179;&#23395;&#24320;&#19994;&#65292;&#35745;&#21010;&#20110;&#26126;&#24180;&#39134;&#24448;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#25104;&#31435;&#30340;&#20165;&#38480;&#21830;&#21153;&#33329;&#30340;&#33322;&#31354;&#20844;&#21496; Beond&#65288;&#21457;&#38899;&#20026;&#8220;&#36229;&#36234;&#8221;&#65289;&#38754;&#21521;&#21360;&#24230;&#27915;&#32676;&#23707; 1,192 &#20010;&#23707;&#23679;&#30340;&#23500;&#35029;&#24230;&#20551;&#32773;&#65292;&#25552;&#20379;&#37197;&#22791;&#20840;&#24179;&#24202;&#30340;&#31169;&#20154;&#39134;&#26426;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#36842;&#25308;&#21644;&#24503;&#37324;&#23558;&#25104;&#20026;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#25512;&#20986;&#30340;&#39318;&#25209;&#30446;&#30340;&#22320;&#65292;&#30446;&#21069;&#27491;&#22312;&#31561;&#24453;&#30417;&#31649;&#37096;&#38376;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; Beond &#39318;&#24109;&#25191;&#34892;&#23448; Tero Taskila &#22312;&#36842;&#25308;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#8220;&#38750;&#24120;&#25509;&#36817;&#8221;&#36215;&#39134;&#65292;&#21363;&#23558;&#25509;&#25910;&#31532;&#19968;&#26550;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#39532;&#32047;&#30340;&#33322;&#31354;&#20844;&#21496;&#24076;&#26395;&#22312;&#26126;&#24180;&#21021;&#24320;&#36890;&#30452;&#39134;&#39321;&#28207;&#30340;&#33322;&#29677;&#65292;&#39134;&#34892;&#26102;&#38388;&#32422;&#20026;&#20845;&#20010;&#21322;&#23567;&#26102;&#65292;&#20294;&#39035;&#33719;&#24471;&#39134;&#26426;&#21644;&#25919;&#24220;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#26031;&#20811;&#25289;&#34920;&#31034;&#65292;&#20854;&#30446;&#26631;&#26159;&#22312;&#26410;&#26469; 12 &#20010;&#26376;&#20869;&#22312;&#20013;&#22269;&#22686;&#21152;&#19977;&#21040;&#20116;&#20010;&#30446;&#30340;&#22320;&#65292;&#20854;&#20013;&#21253;&#25324;&#39321;&#28207;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#35813;&#20844;&#21496;&#24341;&#36827;&#26032;&#39134;&#26426;&#20197;&#21450;&#23436;&#25104;&#19982;&#21271;&#20140;&#30340;&#30417;&#31649;&#35848;&#21028;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26816;&#30123;&#35268;&#23450;&#25918;&#26494;&#65292;&#26426;&#31080;&#20215;&#26684;&#19978;&#28072;&#65292;&#33322;&#29677;&#26597;&#35810;&#37327;&#22686;&#21152;&lt;/h3&gt;&lt;p&gt;&#8220;&#39321;&#28207;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#24066;&#22330;&#12290;&#25105;&#20204;&#26159;&#19968;&#23478;&#23567;&#20247;&#33322;&#31354;&#20844;&#21496;&#65292;&#25105;&#20204;&#22312;&#20840;&#22871;&#22836;&#31561;&#33329;&#20013;&#36816;&#33829;&#32431;&#31929;&#30340;&#31169;&#20154;&#39134;&#26426;&#20307;&#39564;&#65292;&#24182;&#19988;&#26377;&#20154;&#21916;&#27426;&#36825;&#31181;&#29615;&#22659;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Beond &#23558;&#20174;&#21482;&#26377; 44 &#20010;&#24231;&#20301;&#30340;&#31354;&#23458; A319 &#24320;&#22987;&#65292;&#32780;&#20854;&#20182;&#33322;&#31354;&#20844;&#21496;&#30340;&#21516;&#19968;&#26550;&#39134;&#26426;&#19978;&#21487;&#23481;&#32435; 150 &#20010;&#32463;&#27982;&#33329;&#24231;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#39044;&#35745;&#26126;&#24180;&#23558;&#22686;&#21152;&#26356;&#22823;&#30340;&#31354;&#23458; A321 &#39134;&#26426;&#65292;&#35813;&#39134;&#26426;&#23558;&#25317;&#26377; 68 &#20010;&#24231;&#20301;&#65292;&#32780;&#20854;&#20182;&#33322;&#31354;&#20844;&#21496;&#30340;&#24231;&#20301;&#25968;&#20026; 220 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#23578;&#26410;&#20844;&#24067;&#39321;&#28207;&#21644;&#39532;&#32047;&#20043;&#38388;&#30340;&#31080;&#20215;&#35814;&#24773;&#65292;&#20294;&#34920;&#31034;&#20174;&#36842;&#25308;&#21040;&#39532;&#32047;&#30340;&#24448;&#36820;&#26426;&#31080;&#32422;&#20026; 23,500 &#28207;&#20803;&#65288;3,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#35199;&#25289;&#39044;&#35745;&#39321;&#28207;&#30340;&#38656;&#27714;&#37327;&#24456;&#22823;&#65292;&#24182;&#34920;&#31034;&#35813;&#33322;&#31354;&#20844;&#21496;&#24076;&#26395;&#21560;&#24341;&#23547;&#27714;&#8220;&#36127;&#25285;&#24471;&#36215;&#30340;&#22882;&#21326;&#8221;&#30340;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26426;&#33329;&#23558;&#37197;&#32622;&#20026;&#20004;&#25490;&#24231;&#26885;&#65292;&#22312;&#24847;&#22823;&#21033;&#35774;&#35745;&#21644;&#21046;&#36896;&#65292;&#24182;&#29992;&#33529;&#26524; iPad Pro &#21644;&#26080;&#32447;&#32819;&#26426;&#21462;&#20195;&#36890;&#24120;&#30340;&#23631;&#24149;&#12290;&#20056;&#23458;&#23558;&#33719;&#24471;&#19987;&#32844;&#21496;&#26426;&#30340;&#26426;&#22330;&#25509;&#36865;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#26032;&#33322;&#31354;&#20844;&#21496;&#30001;&#24635;&#37096;&#20301;&#20110;&#39532;&#23572;&#20195;&#22827;&#30340;&#36152;&#26131;&#20844;&#21496; SIMDI Group &#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#30340;&#33322;&#31354;&#20844;&#21496;&#21021;&#21019;&#20844;&#21496;arabesque &#20849;&#21516;&#25317;&#26377;&#65292;&#24182;&#35745;&#21010;&#22312;&#20116;&#24180;&#20869;&#39134;&#24448; 52 &#20010;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#39321;&#28207;&#21462;&#28040;&#20102;&#25152;&#26377; Covid-19 &#26053;&#34892;&#38480;&#21046;&#20197;&#26469;&#65292;&#24182;&#38750;&#25152;&#26377;&#26366;&#32463;&#39134;&#24448;&#35813;&#24066;&#30340;&#33322;&#31354;&#20844;&#21496;&#37117;&#24674;&#22797;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#31354;&#20844;&#21496;&#20195;&#34920;&#22996;&#21592;&#20250;&#34892;&#19994;&#32452;&#32455;&#30340; 72 &#23478;&#33322;&#31354;&#20844;&#21496;&#20013;&#65292;&#32422;&#26377;&#20116;&#20998;&#20043;&#19968;&#23578;&#26410;&#24674;&#22797;&#39134;&#24448;&#35813;&#24066;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;h3&gt;&#33322;&#31354;&#20844;&#21496;&#31216;&#39321;&#28207;&#26426;&#22330;&#25104;&#26412;&#39640;&#26114;&#19988;&#21171;&#21160;&#21147;&#30701;&#32570;&#23548;&#33268;&#22797;&#33487;&#32531;&#24930;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#27809;&#26377;&#30452;&#39134;&#39321;&#28207;&#19982;&#39532;&#32047;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23448;&#26041;&#25968;&#25454;&#65292;2019&#24180;&#39532;&#23572;&#20195;&#22827;&#26377;170&#19975;&#20154;&#27425;&#28216;&#23458;&#12290;&#25130;&#33267;7&#26376;&#65292;&#20170;&#24180;&#28216;&#23458;&#24635;&#25968;&#36798;102&#19975;&#20154;&#27425;&#65292;&#25490;&#21517;&#21069;&#20116;&#30340;&#24066;&#22330;&#20026;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#33521;&#22269;&#12289;&#20013;&#22269;&#21644;&#24503;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#23572;&#20195;&#22827;&#23384;&#22312;&#22609;&#26009;&#38382;&#39064;&#12290;&#24230;&#20551;&#26449;&#21457;&#25381;&#21019;&#24847;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&lt;/h3&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#32479;&#35745;&#26174;&#31034;&#65292;&#30446;&#21069;&#39532;&#23572;&#20195;&#22827;&#30340;&#23707;&#23679;&#24230;&#20551;&#26449;&#25968;&#37327;&#36229;&#36807; 160 &#20010;&#12290;&#19968;&#20123;&#37202;&#24215;&#20998;&#24067;&#22312;&#33258;&#24049;&#30340;&#31169;&#20154;&#23707;&#23679;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#33322;&#31354;&#21644;&#22269;&#27888;&#33322;&#31354;&#20110;2020&#24180;&#24320;&#36890;&#20102;&#39134;&#24448;&#39532;&#32047;&#30340;&#33322;&#29677;&#65292;&#20294;&#23578;&#26410;&#24674;&#22797;&#22312;&#37027;&#37324;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#20914;&#21050;5&#19975;&#24352;&#22269;&#27888;&#24265;&#20215;&#24448;&#36820;&#26426;&#31080;&#20196;&#39321;&#28207;&#29992;&#25143;&#24700;&#28779;&lt;/h3&gt;&lt;p&gt;&#25454;&#33322;&#31354;&#20998;&#26512;&#20844;&#21496; Cirium &#31216;&#65292;&#30446;&#21069;&#26377;&#19977;&#23478;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#22312;&#22823;&#38470;&#21644;&#39532;&#32047;&#20043;&#38388;&#36816;&#33829;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25463;&#25104;&#26053;&#34892;&#31038;&#20171;&#32461;&#65292;&#28023;&#28286;&#33322;&#31354;&#20844;&#21496;&#38463;&#32852;&#37195;&#33322;&#31354;&#21644;&#21345;&#22612;&#23572;&#33322;&#31354;&#20998;&#21035;&#20174;&#39321;&#28207;&#32463;&#36842;&#25308;&#21644;&#22810;&#21704;&#39134;&#24448;&#39532;&#32047;&#65292;&#32463;&#27982;&#33329;&#31080;&#20215;&#32422;&#20026;6,400&#28207;&#20803;&#21644;7,800&#28207;&#20803;&#65292;&#21830;&#21153;&#33329;&#31080;&#20215;&#32422;&#20026;37,000&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#33322;&#31354;&#20174;&#39321;&#28207;&#32463;&#39532;&#32047;&#39134;&#24448;&#39532;&#32047;&#65292;&#32463;&#27982;&#33329;&#31080;&#20215;&#20026; 7,600 &#28207;&#20803;&#65292;&#21830;&#21153;&#33329;&#31080;&#20215;&#20026; 22,000 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#35199;&#25289;&#34920;&#31034;&#65292;&#19982;&#20854;&#20182;&#22269;&#38469;&#33322;&#31354;&#20844;&#21496;&#20351;&#29992;&#30340;&#23485;&#20307;&#39134;&#26426;&#30456;&#27604;&#65292;Beond &#23558;&#36890;&#36807;&#20351;&#29992;&#26356;&#39640;&#25928;&#30340;&#31364;&#20307;&#31354;&#23458;&#39134;&#26426;&#26469;&#38477;&#20302;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#33322;&#31354;&#20844;&#21496;&#23558;&#19982;&#26053;&#34892;&#31038;&#23494;&#20999;&#21512;&#20316;&#65292;&#20986;&#21806;&#22871;&#39184;&#65292;&#32780;&#19981;&#26159;&#30452;&#25509;&#21521;&#20056;&#23458;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33322;&#31354;&#19994;&#22797;&#33487;&#8220;&#25351;&#26085;&#21487;&#24453;&#8221;&#65307;&#22478;&#24066;&#23547;&#27714;&#33322;&#31354;&#26381;&#21153;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#25463;&#25104;&#26053;&#28216;&#33891;&#20107;&#24635;&#32463;&#29702; Lily Agonoy &#39044;&#35745;&#26032;&#33322;&#31354;&#20844;&#21496;&#23558;&#21560;&#24341;&#21033;&#22522;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#36866;&#21512;&#39640;&#31471;&#35946;&#21326;&#26053;&#34892;&#32773;&#65292;&#22240;&#20026;&#39532;&#23572;&#20195;&#22827;&#26377;&#35768;&#22810;&#35946;&#21326;&#37202;&#24215;&#12290;&#22914;&#26524;&#20320;&#30475;&#19968;&#19979;&#37202;&#24215;&#20215;&#26684;&#65292;&#22914;&#26524;&#20320;&#20303;&#19968;&#21608;&#65292;&#37027;&#20040;&#19982;&#25972;&#20010;&#20303;&#23487;&#30456;&#27604;&#65292;&#26426;&#31080;&#20215;&#26684;&#21482;&#26159;&#35937;&#24449;&#24615;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#31354;&#21672;&#35810;&#20844;&#21496; Endau Analytics &#30340;&#21019;&#22987;&#20154; Shukor Yusof &#23545; Beond &#30340;&#21830;&#19994;&#27169;&#24335;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#20182;&#34920;&#31034;&#65292;&#35768;&#22810;&#26368;&#23500;&#26377;&#30340;&#28216;&#23458;&#65292;&#21253;&#25324;&#21517;&#20154;&#21644;&#30343;&#23460;&#25104;&#21592;&#65292;&#36890;&#24120;&#20056;&#22352;&#31169;&#20154;&#39134;&#26426;&#21069;&#24448;&#39532;&#23572;&#20195;&#22827;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#37027;&#20123;&#19968;&#29983;&#19968;&#27425;&#30340;&#34588;&#26376;&#26053;&#34892;&#25110;&#21608;&#24180;&#32426;&#24565;&#26085;&#26053;&#34892;&#30340;&#20154;&#65292;&#20182;&#24819;&#30693;&#36947;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#20154;&#25968;&#26469;&#22635;&#34917;&#24120;&#35268;&#33322;&#29677;&#26102;&#21051;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30475;&#26469;&#65292;&#37492;&#20110;&#20840;&#29699;&#32463;&#27982;&#29366;&#20917;&#65292;&#20013;&#20135;&#38454;&#32423;&#26053;&#34892;&#32773;&#36234;&#26469;&#36234;&#20851;&#27880;&#33258;&#24049;&#30340;&#28040;&#36153;&#25903;&#20986;&#65292;&#32780; Beond &#20284;&#20046;&#27491;&#22312;&#21560;&#24341;&#37027;&#20123;&#8220;&#19981;&#20197;&#37329;&#38065;&#20026;&#30446;&#26631;&#8221;&#30340;&#26053;&#34892;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22612;&#35199;&#25289;&#20173;&#28982;&#20048;&#35266;&#22320;&#35748;&#20026;&#20182;&#30340;&#30446;&#26631;&#20056;&#23458;&#32676;&#20307;&#23558;&#20250;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#26377;&#30495;&#27491;&#26399;&#24453;&#30340;&#20107;&#24773;&#26102;&#8212;&#8212;&#34588;&#26376;&#12289;&#23130;&#31036;&#12289;&#21608;&#24180;&#32426;&#24565;&#26085;&#8212;&#8212;&#20320;&#20250;&#20026;&#20043;&#23384;&#38065;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#28856;&#40481;&#21697;&#29260;&#22823;&#21147;&#27700;&#25163;&#35745;&#21010;&#26410;&#26469;&#21313;&#24180;&#22312;&#20013;&#22269;&#24320;&#35774;1,700&#23478;&#38376;&#24215;&#65292;&#19982;&#32943;&#24503;&#22522;&#12289;&#40614;&#24403;&#21171;&#22312;&#20013;&#22269;&#23637;&#24320;&#31454;&#20105;</title><link>https://www.scmp.com/business/companies/article/3231689/popeyes-takes-kfc-mcdonalds-china-us-fried-chicken-brand-plans-open-1700-stores-mainland-next-decade?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 08:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/f7b6ff59-9c54-4449-8ba9-9df625a6ad3e_4bff0141.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#28856;&#40481;&#36830;&#38145;&#24215; Popeyes &#27491;&#22312;&#37325;&#26032;&#36827;&#20891;&#20013;&#22269;&#65292;&#35745;&#21010;&#26410;&#26469;&#21313;&#24180;&#22312;&#20013;&#22269;&#22823;&#38470;&#24320;&#35774; 1,700 &#23478;&#38376;&#24215;&#65292;&#19982;&#32943;&#24503;&#22522;&#21644;&#40614;&#24403;&#21171;&#31561;&#19968;&#25209;&#32769;&#29260;&#31454;&#20105;&#23545;&#25163;&#23637;&#24320;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31215;&#26497;&#30340;&#22686;&#38271;&#25112;&#30053;&#26159;&#22312;&#19968;&#23478;&#25317;&#26377;&#24378;&#22823;&#22823;&#38470;&#22242;&#38431;&#21644;&#23436;&#21892;&#30340;&#21830;&#24215;&#24320;&#21457;&#24179;&#21488;&#30340;&#22992;&#22969;&#20844;&#21496;&#25104;&#20026;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#39184;&#21381;&#21697;&#29260;&#30340;&#29420;&#23478;&#36816;&#33829;&#21830;&#20043;&#21518;&#25512;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#34920;&#26126;&#65292;&#22312;&#20013;&#22269;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25670;&#33073;&#20196;&#20154;&#31378;&#24687;&#30340;Covid-19&#21046;&#24230;&#21518;&#65292;&#20840;&#29699;&#24555;&#39184;&#20844;&#21496;&#36234;&#26469;&#36234;&#28212;&#26395;&#22312;&#20013;&#22269;&#24040;&#22823;&#30340;&#28040;&#36153;&#24066;&#22330;&#20013;&#20998;&#24471;&#19968;&#26479;&#32697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#20173;&#28982;&#26159;&#35813;&#21697;&#29260;&#25193;&#22823;&#24433;&#21709;&#21147;&#30340;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#24066;&#22330;&#65292;&#8221;&#22823;&#21147;&#27700;&#25163;&#20013;&#22269;&#21306;&#24635;&#32463;&#29702;&#33883;&#26480;&#26862;&#22312;&#21608;&#19977;&#30340;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#36890;&#36807;&#25105;&#20204;&#30340;&#38376;&#24215;&#23558;&#26377;&#30456;&#21516;&#20852;&#36259;&#30340;&#20154;&#20204;&#32852;&#31995;&#36215;&#26469;&#12290;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#30340;&#39135;&#29289;&#12289;&#35013;&#39280;&#21644;&#38899;&#20048;&#20250;&#32473;&#39038;&#23458;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;Popeyes &#22312;&#19978;&#28023;&#32321;&#21326;&#30340;&#28142;&#28023;&#20013;&#36335;&#37325;&#26032;&#24320;&#35774;&#20102;&#31532;&#19968;&#23478;&#38376;&#24215;&#65292;&#32780;&#23601;&#22312;&#22235;&#20010;&#26376;&#21069;&#65292;&#35813;&#20844;&#21496;&#22312;&#36827;&#34892;&#37325;&#22823;&#19994;&#21153;&#37325;&#32452;&#21518;&#20851;&#38381;&#20102;&#22312;&#20013;&#22269;&#30340;&#25152;&#26377;&#20061;&#23478;&#38376;&#24215;&#12290;&#36825;&#23478;&#24555;&#39184;&#36830;&#38145;&#24215;&#19977;&#24180;&#21069;&#39318;&#27425;&#30331;&#38470;&#20013;&#22269;&#65292;&#24341;&#36215;&#20102;&#24191;&#27867;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 5 &#26376;&#65292;&#22823;&#21147;&#27700;&#25163;&#19978;&#28023;&#24215;&#30427;&#22823;&#24320;&#19994;&#65292;&#25968;&#21313;&#21517;&#39038;&#23458;&#25490;&#38431;&#38271;&#36798;&#20843;&#23567;&#26102;&#65292;&#21482;&#20026;&#21697;&#23581;&#25307;&#29260;&#28856;&#40481;&#12290;&lt;/p&gt;&lt;p&gt; Tim Hortons China&#65288;&#22312;&#22823;&#38470;&#24066;&#22330;&#31616;&#31216;&#20026; Tims&#65289;&#26159;&#21152;&#25343;&#22823;&#29980;&#29980;&#22280;&#21644;&#21654;&#21857;&#36830;&#38145;&#24215;&#30340;&#36816;&#33829;&#21830;&#65292;&#24050;&#22312;&#22823;&#38470;&#24320;&#35774;&#20102; 600 &#22810;&#23478;&#38376;&#24215;&#12290;&#20170;&#24180; 3 &#26376;&#65292;Tim Hortons China &#25910;&#36141;&#20102; Popeyes China&#65292;&#20197;&#36861;&#27714;&#20004;&#20010;&#21697;&#29260;&#30340;&#24378;&#21170;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; Tims &#26159;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496; Cartesian Capital Group &#21644; Restaurant Brands International &#20043;&#38388;&#30340;&#21512;&#36164;&#20225;&#19994;&#65292;Restaurant Brands International &#26071;&#19979;&#25317;&#26377; Tim Hortons&#12289;&#27721;&#22561;&#29579;&#21644; Popeyes&#12290;&lt;/p&gt;&lt;p&gt; Popeyes&#35745;&#21010;&#20170;&#24180;&#22312;&#19978;&#28023;&#24320;&#35774;10&#23478;&#38376;&#24215;&#65292;&#21040;2024&#24180;&#23558;&#36825;&#19968;&#25968;&#23383;&#22686;&#21152;&#21040;70&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;2025&#24180;&#65292;&#35813;&#20844;&#21496;&#24076;&#26395;&#26032;&#22686;&#32422;100&#23478;&#26032;&#24215;&#65292;&#23558;&#19994;&#21153;&#29256;&#22270;&#25299;&#23637;&#33267;&#21313;&#22810;&#20010;&#20869;&#22320;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21697;&#29260;&#39044;&#35745;5&#24180;&#20869;&#22312;&#20869;&#22320;&#24320;&#35774;500&#23478;&#38376;&#24215;&#65292;&#20854;&#20013;180&#23478;&#20026;&#29305;&#35768;&#32463;&#33829;&#24215;&#12290;&lt;/p&gt;&lt;p&gt; Popeyes &#30446;&#21069;&#22312;&#20840;&#29699;&#32463;&#33829;&#30528; 4,100 &#23478;&#38376;&#24215;&#12290;&lt;/p&gt;&lt;p&gt; Tims&#20013;&#22269;&#39318;&#24109;&#25191;&#34892;&#23448;&#21346;&#27704;&#36784;&#21578;&#35785;&#35760;&#32773;&#65292;&#20004;&#22823;&#21697;&#29260;&#23558;&#25658;&#25163;&#25299;&#23637;&#20869;&#22320;&#19994;&#21153;&#65292;&#32487;&#32493;&#25171;&#36896;&#20379;&#24212;&#38142;&#12289;&#25191;&#34892;&#25968;&#23383;&#21270;&#25112;&#30053;&#12289;&#25552;&#21319;&#21697;&#29260;&#30693;&#21517;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#33829;&#38144;&#21644;&#21697;&#29260;&#20844;&#21496;&#19978;&#28023;&#38597;&#22478;&#25991;&#21270;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#26195;&#34920;&#31034;&#65306;&#8220;&#65288;&#30123;&#24773;&#21518;&#65289;&#20013;&#22269;&#32463;&#27982;&#30340;&#37325;&#26032;&#24320;&#25918;&#65292;&#22686;&#24378;&#20102;&#20840;&#29699;&#24555;&#39184;&#24040;&#22836;&#22312;&#20840;&#29699;&#26368;&#22823;&#28040;&#36153;&#24066;&#22330;&#37325;&#33719;&#22686;&#38271;&#21160;&#21147;&#30340;&#24076;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19978;&#28023;&#31561;&#22478;&#24066;&#65292;&#39184;&#39302;&#29983;&#24847;&#20284;&#20046;&#36805;&#36895;&#22797;&#33487;&#65292;&#23613;&#31649;&#24674;&#22797;&#20013;&#22269;&#20572;&#28382;&#30340;&#32463;&#27982;&#20173;&#38656;&#35201;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#28023;&#65292;2023&#24180;&#19978;&#21322;&#24180;&#37202;&#24215;&#21644;&#22806;&#20986;&#23601;&#39184;&#24635;&#25903;&#20986;&#21516;&#27604;&#39129;&#21319;42%&#65292;&#36798;&#21040;193.6&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;26.6&#20159;&#32654;&#20803;&#65289;&#65292;&#32780;&#21516;&#26399;&#24403;&#22320;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#22686;&#38271;9.7%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25968;&#25454;&#25552;&#20379;&#21830;&#23431;&#21338;&#26234;&#19994;&#20449;&#24687;&#31185;&#25216;&#39044;&#27979;&#65292;2024&#24180;&#20013;&#22269;&#24555;&#39184;&#24066;&#22330;&#35268;&#27169;&#23558;&#31361;&#30772;1.5&#19975;&#20159;&#20803;&#65292;&#36739;2017&#24180;&#24635;&#25910;&#20837;890&#20159;&#20803;&#22686;&#38271;70%&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#32988;&#20013;&#22269;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;&#39318;&#24109;&#36130;&#21153;&#23448;&#26472;&#23433;&#36842; (Andy Yeung) &#20170;&#24180; 2 &#26376;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#22312;&#20013;&#22269;&#22823;&#38470;&#25317;&#26377;&#32943;&#24503;&#22522;&#21644;&#24517;&#32988;&#23458;&#36830;&#38145;&#39184;&#21381;&#65292;&#20170;&#24180;&#23558;&#26021;&#36164; 9 &#20159;&#32654;&#20803;&#20877;&#24320;&#35774; 1,100 &#33267; 1,300 &#23478;&#38376;&#24215;&#12290;&lt;/p&gt;&lt;p&gt; Tims&#20013;&#22269;&#22312;3&#26376;&#20221;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22823;&#21147;&#27700;&#25163;&#20013;&#22269;&#25163;&#22836;&#26377;3000&#19975;&#32654;&#20803;&#29616;&#37329;&#29992;&#20110;&#22312;&#20013;&#22269;&#23547;&#27714;&#22686;&#38271;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#23558;&#39069;&#22806;&#25320;&#20986;6000&#19975;&#32654;&#20803;&#29992;&#20110;&#22312;&#20840;&#29699;&#26368;&#22823;&#28040;&#36153;&#24066;&#22330;&#20026;&#35813;&#28856;&#40481;&#21697;&#29260;&#21457;&#23637;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 08:50:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30830;&#35748;&#20182;&#23558;&#36339;&#36807;&#20849;&#21644;&#20826;&#24635;&#32479;&#36777;&#35770;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#20182;&#30340;&#8220;&#25104;&#21151;&#24635;&#32479;&#20219;&#26399;&#8221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231732/trump-confirms-hell-skip-republican-presidential-debates-because-everyone-knows-what-successful?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 08:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/b8794cef-e73c-409d-87c6-00584d20a99d_3a44eefd.jpg" width="100%"&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#26085;&#34920;&#31034;&#65292;&#20182;&#23558;&#36339;&#36807;&#26412;&#21608;&#30340;&#39318;&#22330;&#20849;&#21644;&#20826;&#24635;&#32479;&#36777;&#35770;&#65292;&#31216;&#32654;&#22269;&#20154;&#24456;&#20102;&#35299;&#20182;&#65292;&#22240;&#27492;&#27809;&#26377;&#24517;&#35201;&#19982;&#20182;&#30340;&#30333;&#23467;&#31454;&#20105;&#23545;&#25163;&#20844;&#24320;&#25674;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#8220;&#30495;&#30456;&#31038;&#20250;&#8221;&#24179;&#21488;&#19978;&#30340;&#19968;&#26465;&#28040;&#24687;&#20013;&#65292;&#29305;&#26391;&#26222;&#21561;&#25447;&#20102;&#20182;&#25152;&#35859;&#30340;&#20316;&#20026;&#24635;&#32479;&#30340;&#24040;&#22823;&#25104;&#21151;&#35760;&#24405;&#20197;&#21450;&#20182;&#25152;&#35828;&#30340;&#20182;&#22312;&#32654;&#22269;&#20154;&#27665;&#20013;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#25105;&#19981;&#20250;&#21442;&#21152;&#36777;&#35770;&#65281;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#31454;&#36873;&#30340;&#31532;&#19968;&#22330;&#36777;&#35770;&#23450;&#20110;&#21608;&#19977;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#23494;&#23572;&#27779;&#22522;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#24086;&#23376;&#20013;&#25351;&#20986;&#65292;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#21608;&#26085;&#21457;&#24067;&#30340;&#26368;&#26032;&#19968;&#27874;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20182;&#36828;&#36828;&#39046;&#20808;&#20110;&#20849;&#21644;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#23613;&#31649;&#20182;&#20170;&#24180;&#24050;&#22235;&#27425;&#34987;&#36215;&#35785;&#65292;&#20854;&#20013;&#21253;&#25324;&#23494;&#35851;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#24182;&#32487;&#32493;&#25484;&#26435;&#30340;&#25351;&#25511;&#65292;&#20294;&#20173;&#26377; 62% &#30340;&#21463;&#35775;&#32773;&#20250;&#25237;&#31080;&#32473;&#20182;&#12290;&#20052;&#183;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;(CBS)&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#29305;&#26391;&#26222;&#26368;&#25509;&#36817;&#30340;&#31454;&#20105;&#32773;&#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;(Ron DeSantis)&#65292;&#25903;&#25345;&#29575;&#20026;16%&#12290;&#29616;&#22330;&#30340;&#20854;&#20313;&#20154;&#30340;&#25237;&#31080;&#32467;&#26524;&#37117;&#26159;&#20010;&#20301;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20889;&#36947;&#65292;&#24503;&#26705;&#33922;&#26031;&#8220;&#20687;&#19968;&#21482;&#29983;&#30149;&#30340;&#40479;&#19968;&#26679;&#23849;&#28291;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35828;&#65306;&#8220;&#20844;&#20247;&#30693;&#36947;&#25105;&#26159;&#35841;&#65292;&#20063;&#30693;&#36947;&#25105;&#30340;&#24635;&#32479;&#20219;&#26399;&#26159;&#22810;&#20040;&#25104;&#21151;&#12290;&#8221;&#20182;&#21015;&#20030;&#20102;&#33021;&#28304;&#12289;&#36793;&#22659;&#23433;&#20840;&#12289;&#20891;&#20107;&#21644;&#32463;&#27982;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#38383;&#20837;&#29233;&#33655;&#21326;&#21338;&#35272;&#20250;&#65292;&#25200;&#20081;&#24503;&#26705;&#33922;&#26031;&#37325;&#21551;&#31454;&#36873;&#27963;&#21160;&#30340;&#21162;&#21147;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;77&#23681;&#30340;&#21069;&#24635;&#32479;&#24456;&#23569;&#20986;&#29616;&#22312;&#22836;&#26465;&#26032;&#38395;&#20013;&#65292;&#20182;&#26366;&#30452;&#35328;&#19981;&#35763;&#22320;&#34920;&#31034;&#21487;&#33021;&#20250;&#36339;&#36807;&#20013;&#35199;&#37096;&#22478;&#24066;&#23494;&#23572;&#27779;&#22522;&#30340;&#36777;&#35770;&#65292;&#25285;&#24515;&#19982;&#27665;&#35843;&#36739;&#20302;&#30340;&#31454;&#20105;&#23545;&#25163;&#20998;&#20139;&#32858;&#20809;&#28783;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21608;&#20116;&#25253;&#36947;&#31216;&#65292;&#29305;&#26391;&#26222;&#21578;&#35785;&#21161;&#25163;&#65292;&#20182;&#35745;&#21010;&#36339;&#36807;&#31119;&#20811;&#26031;&#26032;&#38395;&#32452;&#32455;&#30340;&#27963;&#21160;&#65292;&#36716;&#32780;&#25509;&#21463;&#31119;&#20811;&#26031;&#21069;&#20027;&#25345;&#20154;&#20043;&#19968;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#30340;&#22312;&#32447;&#37319;&#35775;&#65292;&#20174;&#32780;&#25250;&#20102;&#31454;&#20105;&#23545;&#25163;&#30340;&#39118;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#29305;&#26391;&#26222;&#32570;&#24109;&#65292;&#20182;&#20063;&#23558;&#38754;&#20020;&#21453;&#23545;&#32773;&#30340;&#29467;&#28872;&#25915;&#20987;&#65292;&#22240;&#20026;&#20182;&#38754;&#20020;&#22235;&#39033;&#21009;&#20107;&#23457;&#21028;&#21644;&#19977;&#39033;&#27665;&#20107;&#23457;&#21028;&#65292;&#36825;&#20123;&#23457;&#21028;&#28041;&#21450;&#20182;&#19985;&#38395;&#32544;&#36523;&#30340;&#24635;&#32479;&#20219;&#26399;&#20043;&#21069;&#12289;&#26399;&#38388;&#21644;&#20043;&#21518;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#28982;&#65292;&#20182;&#30340;&#27861;&#24459;&#38382;&#39064;&#27491;&#22312;&#24433;&#21709;&#36825;&#22330;&#31454;&#36873;&#65292;&#8221;&#20027;&#25345;&#36777;&#35770;&#30340;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#20154;&#24067;&#38647;&#29305;&#183;&#25308;&#23572;&#21578;&#35785;&#12298;&#23494;&#23572;&#27779;&#22522;&#21736;&#20853;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#20505;&#36873;&#20154;&#37117;&#34987;&#19981;&#38388;&#26029;&#22320;&#35810;&#38382;&#20840;&#22269;&#21508;&#22320;&#27861;&#24237;&#19978;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#20182;&#26159;&#21542;&#20986;&#24109;&#65292;&#20182;&#37117;&#23558;&#25104;&#20026;&#36825;&#22330;&#36777;&#35770;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#19971;&#21517;&#20505;&#36873;&#20154;&#26377;&#36164;&#26684;&#21442;&#21152;&#36777;&#35770;&#65292;&#21253;&#25324;&#24030;&#38271;&#24503;&#26705;&#33922;&#26031;&#21644;&#36947;&#26684;&#183;&#24067;&#23572;&#21476;&#22982;&#12289;&#21069;&#21103;&#24635;&#32479;&#36808;&#20811;&#183;&#24429;&#26031;&#12289;&#29305;&#26391;&#26222;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#23612;&#22522;&#183;&#40657;&#21033;&#21644;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21442;&#35758;&#21592;&#33922;&#22982;&#183;&#26031;&#31185;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29305;&#26391;&#26222;&#22312;&#31454;&#36873;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#27665;&#35843;&#36828;&#36828;&#39640;&#20110;&#23545;&#25163;&#65292;&#20294;&#19968;&#20123;&#30431;&#21451;&#25285;&#24515;&#65292;&#20182;&#30340;&#32570;&#24109;&#21487;&#33021;&#20250;&#35753;&#20182;&#30340;&#23545;&#25163;&#26377;&#26426;&#20250;&#21046;&#36896;&#30149;&#27602;&#24335;&#20256;&#25773;&#24182;&#33719;&#24471;&#21160;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#25171;&#20987;&#20081;&#31359;&#39532;&#36335;&#19981;&#36275;&#20197;&#35753;&#39321;&#28207;&#25104;&#20026;&#19968;&#20010;&#23545;&#25152;&#26377;&#20154;&#26469;&#35828;&#26356;&#23433;&#20840;&#30340;&#22478;&#24066;</title><link>https://www.scmp.com/comment/opinion/article/3231292/jaywalking-crackdown-not-enough-make-hong-kong-safer-city-all?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/17/48fbbbaf-d45b-46c2-947e-a48f15b212bf_dcbf5af1.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#21153;&#22788;&#27880;&#24847;&#21040;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#26377;&#25152;&#22686;&#21152;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#65292;&#20182;&#20204;&#23558;&#21152;&#24378;&#23545;&#20081;&#31359;&#39532;&#36335;&#21644;&#19981;&#33391;&#39550;&#39542;&#30340;&#25191;&#27861;&#21147;&#24230;&#12290;&#35686;&#38431;&#36947;&#36335;&#23433;&#20840;&#32452;&#39640;&#32423;&#30563;&#23519;&#38472;&#28009;&#25991;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#65292;&#19981;&#23569;&#20107;&#25925;&#26159;&#30001;&#20110;&#34892;&#20154;&#36807;&#39532;&#36335;&#26102;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#20363;&#22914;&#20351;&#29992;&#30005;&#35805;&#25110;&#19981;&#27491;&#30830;&#20351;&#29992;&#36807;&#39532;&#36335;&#35774;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#25215;&#35748;&#8220;&#36829;&#31456;&#39550;&#39542;&#34892;&#20026;&#26159;&#36896;&#25104;&#20005;&#37325;&#21644;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#8221;&#65292;&#20294;&#38472;&#30340;&#25209;&#35780;&#38598;&#20013;&#22312;&#34892;&#20154;&#36523;&#19978;&#12290;&#35686;&#26041;&#35686;&#21578;&#35201;&#23545;&#34892;&#20154;&#37319;&#21462;&#34892;&#21160;&#65292;&#20363;&#22914;&#26080;&#35270;&#32418;&#28783;&#12289;&#25856;&#29228;&#39532;&#36335;&#22260;&#26639;&#20197;&#21450;&#19981;&#20351;&#29992;&#20154;&#34892;&#22825;&#26725;&#25110;&#38567;&#36947;&#31561;&#36807;&#36335;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#21487;&#33021;&#26377;&#20852;&#36259;&#30693;&#36947;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#21496;&#26426;&#32780;&#19981;&#26159;&#34892;&#20154;&#20351;&#29992;&#25163;&#26426;&#26356;&#23481;&#26131;&#24341;&#21457;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21487;&#33021;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#33258;&#24049;&#30340;&#36816;&#36755;&#37096;&#38376;&#30340;&#32593;&#31449;&#35686;&#21578;&#21496;&#26426;&#65292;&#20182;&#20204;&#8220;&#26377;&#27861;&#24459;&#21644;&#36947;&#24503;&#36131;&#20219;&#65292;&#22312;&#20219;&#20309;&#26102;&#38388;&#21644;&#22320;&#28857;&#37319;&#21462;&#36866;&#24403;&#30340;&#35880;&#24910;&#25514;&#26045;&#65292;&#36991;&#20813;&#19982;&#34892;&#20154;&#21457;&#29983;&#20107;&#25925;&#8212;&#8212;&#21363;&#20351;&#34892;&#20154;&#20081;&#31359;&#39532;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#21644;&#20854;&#20182;&#22320;&#26041;&#65292;&#20081;&#31359;&#39532;&#36335;&#26159;&#36829;&#27861;&#30340;&#65292;&#32780;&#19988;&#26377;&#28508;&#22312;&#21361;&#38505;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#34892;&#20154;&#22312;&#26377;&#26356;&#22909;&#30340;&#36873;&#25321;&#30340;&#24773;&#20917;&#19979;&#24456;&#23569;&#36873;&#25321;&#21442;&#19982;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#20026;&#36825;&#31181;&#34892;&#20026;&#36777;&#25252;&#30340;&#24773;&#20917;&#19979;&#65292;&#23581;&#35797;&#20102;&#35299;&#20026;&#20160;&#20040;&#39321;&#28207;&#34903;&#22836;&#20081;&#31359;&#39532;&#36335;&#30340;&#29616;&#35937;&#24456;&#26222;&#36941;&#65292;&#20197;&#21450;&#38500;&#20102;&#35686;&#23519;&#25191;&#27861;&#20043;&#22806;&#36824;&#33021;&#37319;&#21462;&#20160;&#20040;&#25514;&#26045;&#26469;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#26159;&#26377;&#29992;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#35268;&#21010;&#20013;&#26377;&#19968;&#31181;&#21483;&#20570;&#8220;&#24895;&#26395;&#32447;&#8221;&#30340;&#19996;&#35199;&#65306;&#20154;&#20204;&#22312;&#20986;&#21457;&#22320;&#21644;&#30446;&#30340;&#22320;&#20043;&#38388;&#26356;&#21916;&#27426;&#36873;&#25321;&#30340;&#36335;&#32447;&#12290;&#26368;&#31616;&#21333;&#30340;&#24418;&#24335;&#26159;&#19968;&#26465;&#36830;&#25509;&#20004;&#28857;&#30340;&#30452;&#32447;&#65292;&#26368;&#22909;&#30340;&#20363;&#23376;&#26159;&#20960;&#20195;&#20154;&#22312;&#26449;&#24196;&#32511;&#22320;&#19978;&#38138;&#35774;&#30340;&#23567;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22478;&#24066;&#20013;&#65292;&#27442;&#26395;&#32447;&#35201;&#22797;&#26434;&#24471;&#22810;&#65292;&#38500;&#20102;&#27493;&#34892;&#20043;&#22806;&#65292;&#36824;&#21487;&#33021;&#28041;&#21450;&#20056;&#22352;&#20844;&#20849;&#20132;&#36890;&#24037;&#20855;&#31561;&#12290;&#20294;&#26412;&#36136;&#26159;&#19968;&#26679;&#30340;&#8212;&#8212;&#22312;&#25152;&#26377;&#26465;&#20214;&#30456;&#21516;&#30340;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#37117;&#24076;&#26395;&#26053;&#31243;&#23613;&#21487;&#33021;&#30701;&#12289;&#30452;&#25509;&#12289;&#26080;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#24184;&#30340;&#26159;&#65292;&#39321;&#28207;&#20132;&#36890;&#22522;&#30784;&#35774;&#26045;&#30340;&#35774;&#35745;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#19981;&#37325;&#35270;&#34892;&#20154;&#30340;&#24895;&#26395;&#32447;&#12290;&#36816;&#36755;&#32626;&#30340;&#35774;&#35745;&#25163;&#27861;&#22823;&#20307;&#19978;&#36861;&#38543;20&#19990;&#32426;&#20013;&#21494;&#30340;&#20840;&#29699;&#36235;&#21183;&#65292;&#20854;&#21069;&#25552;&#26159;&#26426;&#21160;&#36710;&#19982;&#34892;&#20154;&#23436;&#20840;&#20998;&#24320;&#65292;&#23545;&#21452;&#26041;&#37117;&#26377;&#21033;&#12290;&#36890;&#36807;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#28151;&#21512;&#65292;&#20154;&#21592;&#21644;&#36710;&#36742;&#30340;&#31227;&#21160;&#23558;&#26356;&#21152;&#24555;&#36895;&#12289;&#39640;&#25928;&#21644;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#36710;&#36742;&#27604;&#20154;&#26356;&#22823;&#12289;&#26356;&#37325;&#12289;&#26426;&#21160;&#24615;&#26356;&#24046;&#65292;&#36825;&#20123;&#25919;&#31574;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#30340;&#23454;&#38469;&#24433;&#21709;&#26159;&#34892;&#20154;&#24517;&#39035;&#35753;&#34892;&#20110;&#36710;&#36742;&#12290;&#20182;&#20204;&#34987;&#36716;&#31227;&#21040;&#26377;&#38480;&#30340;&#36947;&#36335;&#20132;&#21449;&#21475;&#12289;&#20154;&#34892;&#22825;&#26725;&#21644;&#38567;&#36947;&#65292;&#36825;&#24120;&#24120;&#24310;&#38271;&#20102;&#20182;&#20204;&#30340;&#34892;&#31243;&#24182;&#22686;&#21152;&#20102;&#19981;&#21463;&#27426;&#36814;&#30340;&#20307;&#21147;&#28040;&#32791;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#34892;&#20154;&#34987;&#35201;&#27714;&#20197;&#25913;&#21892;&#36710;&#27969;&#30340;&#21517;&#20041;&#29306;&#29298;&#20182;&#20204;&#30340;&#24895;&#26395;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#36825;&#31181;&#20570;&#27861;&#36973;&#21040;&#20102;&#24191;&#27867;&#30340;&#21542;&#35748;&#12290;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#22478;&#24066;&#20013;&#65292;&#34892;&#20154;&#20248;&#20808;&#20110;&#31169;&#23478;&#36710;&#65292;&#36825;&#21453;&#26144;&#20986;&#20154;&#20204;&#35748;&#35782;&#21040;&#65292;&#24212;&#23545;&#20132;&#36890;&#25317;&#22581;&#12289;&#25490;&#25918;&#22686;&#21152;&#21644;&#22478;&#24066;&#25193;&#24352;&#30340;&#26041;&#27861;&#26159;&#40723;&#21169;&#38750;&#26426;&#21160;&#36710;&#20986;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36710;&#36947;&#24050;&#34987;&#25286;&#38500;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#26356;&#23485;&#30340;&#20154;&#34892;&#36947;&#12289;&#33258;&#34892;&#36710;&#36947;&#21644;&#20844;&#20132;&#36710;&#36947;&#12290;&#22312;&#21830;&#19994;&#21306;&#12289;&#36141;&#29289;&#20013;&#24515;&#21644;&#23398;&#26657;&#38468;&#36817;&#31561;&#32321;&#24537;&#30340;&#27493;&#34892;&#21306;&#23454;&#26045;&#20102;&#21253;&#25324;&#20943;&#36895;&#24102;&#21644;&#29421;&#31364;&#36947;&#36335;&#20960;&#20309;&#24418;&#29366;&#22312;&#20869;&#30340;&#20132;&#36890;&#38745;&#21270;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#24796;&#30340;&#26159;&#65292;&#39321;&#28207;&#36828;&#36828;&#33853;&#21518;&#20110;&#36825;&#20123;&#36235;&#21183;&#12290;&#26032;&#36947;&#36335;&#30340;&#35774;&#35745;&#20173;&#20197;&#26368;&#20339;&#36895;&#24230;&#21644;&#36710;&#27969;&#20026;&#30446;&#26631;&#65292;&#26032;&#24320;&#21457;&#39033;&#30446;&#20063;&#26159;&#22260;&#32469;&#36710;&#36742;&#21644;&#34892;&#20154;&#20005;&#26684;&#20998;&#24320;&#30340;&#21407;&#21017;&#24314;&#36896;&#30340;&#12290;&#22312;&#36739;&#32769;&#30340;&#22478;&#24066;&#22320;&#21306;&#65292;&#25919;&#24220;&#21152;&#20493;&#23454;&#26045;&#20102;&#38548;&#31163;&#20154;&#34892;&#36947;&#12289;&#22260;&#22581;&#34892;&#20154;&#24182;&#23558;&#20182;&#20204;&#24341;&#23548;&#21040;&#36866;&#24403;&#30340;&#36807;&#34903;&#35774;&#26045;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#31616;&#32780;&#35328;&#20043;&#65292;&#23613;&#31649;&#23448;&#26041;&#25919;&#31574;&#26088;&#22312;&#25552;&#39640;&#27493;&#34892;&#20415;&#21033;&#24615;&#65292;&#20294;&#25105;&#20204;&#30340;&#20132;&#36890;&#22522;&#30784;&#35774;&#26045;&#30340;&#23454;&#38469;&#35774;&#35745;&#26041;&#27861;&#20173;&#28982;&#21093;&#22842;&#20102;&#34892;&#20154;&#30340;&#24895;&#26395;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20081;&#31359;&#39532;&#36335;&#30340;&#29616;&#35937;&#21487;&#20197;&#29702;&#35299;&#20026;&#65292;&#20154;&#20204;&#22312;&#36234;&#26469;&#36234;&#22810;&#22320;&#38754;&#20020;&#19981;&#21512;&#29702;&#30340;&#24367;&#36335;&#12289;&#22312;&#21313;&#23383;&#36335;&#21475;&#31561;&#24453;&#30340;&#26102;&#38388;&#36807;&#38271;&#65292;&#25110;&#32773;&#22312;&#28814;&#28909;&#30340;&#22799;&#22825;&#36935;&#21040;&#39640;&#20302;&#21464;&#21270;&#26102;&#65292;&#20026;&#20102;&#24674;&#22797;&#33258;&#24049;&#30340;&#27442;&#26395;&#32780;&#37319;&#21462;&#30340;&#34892;&#21160;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#20005;&#26684;&#25191;&#27861;&#21644;&#24040;&#39069;&#32602;&#27454;&#26469;&#25171;&#20987;&#20081;&#31359;&#39532;&#36335;&#30340;&#34892;&#20026;&#65292;&#20294;&#38271;&#26399;&#35299;&#20915;&#26041;&#26696;&#36824;&#24517;&#39035;&#35299;&#20915;&#26681;&#26412;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36825;&#26679;&#20570;&#21487;&#33021;&#20250;&#24456;&#21361;&#38505;&#12290;&#38543;&#30528;&#27599;&#22825;&#37117;&#26377;&#26032;&#36710;&#19978;&#36335;&#65292;&#23558;&#36710;&#27969;&#37327;&#25918;&#22312;&#39318;&#20301;&#23558;&#20351;&#39321;&#28207;&#36208;&#19978;&#19968;&#26465;&#19981;&#21487;&#25345;&#32493;&#30340;&#36947;&#36335;&#65292;&#34892;&#20154;&#29615;&#22659;&#26085;&#30410;&#21463;&#21040;&#38480;&#21046;&#21644;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#32463;&#39564;&#34920;&#26126;&#65292;&#36825;&#21487;&#33021;&#24341;&#21457;&#24694;&#24615;&#24490;&#29615;&#65292;&#20154;&#20204;&#26356;&#20542;&#21521;&#20110;&#24320;&#36710;&#65292;&#22240;&#20026;&#27493;&#34892;&#22826;&#19981;&#33298;&#26381;&#65292;&#23548;&#33268;&#36827;&#19968;&#27493;&#30340;&#25317;&#22581;&#21644;&#27745;&#26579;&#12290;&#23427;&#36824;&#21487;&#33021;&#20419;&#20351;&#26356;&#21152;&#27822;&#20007;&#30340;&#34892;&#20154;&#20882;&#38505;&#20081;&#31359;&#39532;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#30683;&#30462;&#30340;&#26159;&#65292;&#39321;&#28207;&#31169;&#23478;&#36710;&#20445;&#26377;&#37327;&#30340;&#24555;&#36895;&#22686;&#38271; &#8212; &#8212; &#22312;&#36807;&#21435; 20 &#24180;&#37324;&#20960;&#20046;&#32763;&#20102;&#19968;&#30058; &#8212; &#8212; &#21487;&#33021;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&#25919;&#24220;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#36710;&#20027;&#20173;&#28982;&#27493;&#34892;&#24182;&#20351;&#29992;&#22478;&#24066;&#24265;&#20215;&#39640;&#25928;&#30340;&#20844;&#20849;&#20132;&#36890;&#32593;&#32476;&#36827;&#34892;&#26085;&#24120;&#36890;&#21220;&#12290;&#36825;&#24847;&#21619;&#30528;&#30446;&#21069;&#39321;&#28207;&#34903;&#36947;&#19978;&#30340;&#35768;&#22810;&#21496;&#26426;&#21487;&#33021;&#20250;&#36866;&#24212;&#20854;&#20182;&#34892;&#20154;&#30340;&#38656;&#27714;&#65292;&#24182;&#25509;&#21463;&#22949;&#21327;&#65292;&#20363;&#22914;&#38477;&#20302;&#36710;&#36895;&#20197;&#21450;&#22312;&#32321;&#24537;&#30340;&#27493;&#34892;&#21306;&#25552;&#39640;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#25509;&#21463;&#36739;&#20302;&#30340;&#36947;&#36335;&#36895;&#24230;&#65292;&#23433;&#20840;&#24615;&#21644;&#34892;&#20154;&#20415;&#21033;&#24615;&#23558;&#19981;&#20877;&#26159;&#38646;&#21644;&#28216;&#25103;&#65292;&#24182;&#19988;&#23558;&#20986;&#29616;&#24191;&#27867;&#30340;&#35774;&#35745;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#30340;&#25919;&#24220;&#26377;&#24320;&#25918;&#30340;&#24515;&#24577;&#65292;&#33021;&#22815;&#30475;&#21040;&#36825;&#20123;&#21487;&#33021;&#24615;&#65292;&#24182;&#29702;&#35299;&#36229;&#36234;&#25191;&#27861;&#30340;&#24517;&#35201;&#24615;&#12290;&#23545;&#20110;&#39321;&#28207;&#21508;&#22320;&#30340;&#27599;&#20010;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#36890;&#24448;&#21487;&#25345;&#32493;&#21644;&#23433;&#20840;&#26410;&#26469;&#30340;&#26368;&#30701;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20122;&#27954;&#22320;&#21306;&#23545;&#32511;&#33394;&#21644;&#21487;&#25345;&#32493;&#37329;&#34701;&#30340;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;&#65292;&#33655;&#20848;&#38134;&#34892; ING &#23558;&#21152;&#22823;&#22312;&#20122;&#27954;&#30340;&#25307;&#32856;&#21147;&#24230;</title><link>https://www.scmp.com/business/companies/article/3231640/dutch-bank-ing-boost-recruitment-drive-asia-amid-growing-demand-green-and-sustainable-finance-across?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 07:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/19/6cec4ca3-7308-4522-914c-b1298b7060b9_9dedcd48.jpg" width="100%"&gt;&lt;p&gt;&#33655;&#20848;&#26368;&#22823;&#30340;&#38134;&#34892; ING &#38134;&#34892;&#30340;&#19968;&#20301;&#39640;&#31649;&#34920;&#31034;&#65292;&#35813;&#38134;&#34892;&#35745;&#21010;&#21152;&#22823;&#22312;&#20122;&#27954;&#30340;&#21592;&#24037;&#25307;&#32856;&#21147;&#24230;&#65292;&#20197;&#28385;&#36275;&#35813;&#22320;&#21306;&#19981;&#26029;&#22686;&#38271;&#30340;&#32511;&#33394;&#37329;&#34701;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; ING &#38134;&#34892;&#25209;&#21457;&#38134;&#34892;&#19994;&#21153;&#20027;&#31649;&#23433;&#24503;&#40065;&#183;&#36125;&#26031;&#29305; (Andrew Bester) &#22312;&#25509;&#21463;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#26377;&#36873;&#25321;&#22320;&#22686;&#21152;&#20122;&#27954;&#21487;&#25345;&#32493;&#37329;&#34701;&#39046;&#22495;&#30340;&#33021;&#21147;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#20122;&#27954;&#26159;&#34892;&#19994;&#30340;&#39046;&#23548;&#32773;&#12290;&#8221; &#8220;&#25105;&#20204;&#24819;&#35201;&#30340;&#26159;&#32487;&#32493;&#22312;&#25105;&#20204;&#25317;&#26377;&#19987;&#19994;&#30693;&#35782;&#30340;&#39046;&#22495;&#36827;&#34892;&#25307;&#32856;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ING &#30340;&#20154;&#21592;&#37197;&#32622;&#35745;&#21010;&#21453;&#26144;&#20102;&#20013;&#22269;&#21644;&#25972;&#20010;&#20122;&#27954;&#21487;&#25345;&#32493;&#34701;&#36164;&#20132;&#26131;&#30340;&#24378;&#21170;&#21069;&#26223;&#65292;&#20854;&#20013;&#35768;&#22810;&#20027;&#35201;&#38134;&#34892; &#8212; &#8212; &#21253;&#25324;&#39321;&#28207;&#19977;&#22823;&#21457;&#38046;&#38134;&#34892;&#27719;&#20016;&#38134;&#34892;&#12289;&#28195;&#25171;&#38134;&#34892;&#21644;&#20013;&#22269;&#38134;&#34892;&#65288;&#39321;&#28207;&#65289; &#8212; &#8212; &#27491;&#22312;&#36814;&#21512;&#26085;&#30410;&#22686;&#38271;&#30340;&#38656;&#27714;&#32511;&#33394;&#37329;&#34701;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#38463;&#22982;&#26031;&#29305;&#20025;&#30340; Bester &#19978;&#21608;&#35775;&#38382;&#20102;&#39321;&#28207;&#65292;&#19982;&#23547;&#27714;&#32511;&#33394;&#20538;&#21048;&#21644;&#20854;&#20182;&#21487;&#25345;&#32493;&#36151;&#27454;&#20026;&#20854;&#19994;&#21153;&#34701;&#36164;&#30340;&#20027;&#35201;&#23458;&#25143;&#20250;&#38754;&#65292;&#21516;&#26102;&#30830;&#20445;&#20854;&#36816;&#33829;&#26041;&#24335;&#33021;&#22815;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#25110;&#20943;&#23569;&#27700;&#21644;&#27700;&#30340;&#20351;&#29992;&#12290;&#27963;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#39321;&#28207;&#26377;&#28508;&#21147;&#25104;&#20026;&#32511;&#33394;&#37329;&#34701;&#20013;&#24515;&#65292;&#22240;&#20026;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#19987;&#27880;&#20110;&#24314;&#31435;&#30417;&#31649;&#26694;&#26550;&#20197;&#20419;&#36827;&#21487;&#25345;&#32493;&#34701;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#27492;&#20030;&#26159;&#22312;&#22823;&#28286;&#21306;&#65288;GBA&#65289;&#19981;&#26029;&#25193;&#22823;&#32511;&#33394;&#21644;&#21487;&#25345;&#32493;&#20538;&#21153;&#24066;&#22330;&#20043;&#21518;&#20570;&#20986;&#30340;&#12290;&#22823;&#28286;&#21306;&#26159;&#19968;&#20010;&#30001;&#39321;&#28207;&#21644;&#28595;&#38376;&#29305;&#21035;&#34892;&#25919;&#21306;&#20197;&#21450;&#24191;&#19996;&#30465;&#21335;&#37096;&#20061;&#20010;&#22478;&#24066;&#32452;&#25104;&#30340;&#22823;&#37117;&#24066;&#65292;&#20854;&#20013;&#21253;&#25324;&#30465;&#20250;&#24191;&#24030;&#21644;&#31185;&#25216;&#20013;&#24515;&#28145;&#22323;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#24030;&#24066;&#25919;&#24220;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#39321;&#28207;&#19982;&#22823;&#28286;&#21306;&#30456;&#20851;&#30340;&#32511;&#33394;&#21644;&#21487;&#25345;&#32493;&#36151;&#27454;&#21457;&#34892;&#24635;&#39069;&#20026; 527 &#20159;&#32654;&#20803;&#65292;&#36739; 2021 &#24180;&#22686;&#38271;&#36229;&#36807; 100%&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#20027;&#35201;&#36151;&#27454;&#26426;&#26500;&#24050;&#32463;&#21046;&#23450;&#20102;&#36827;&#20891;&#36825;&#19968;&#24066;&#22330;&#30340;&#35745;&#21010;&#12290;&#27719;&#20016;&#38134;&#34892;&#21608;&#19977;&#34920;&#31034;&#65292;&#26088;&#22312;&#25903;&#25345;&#35813;&#22320;&#21306;&#20225;&#19994;&#38477;&#20302;&#30899;&#25490;&#25918;&#30340;&#27719;&#20016;&#22823;&#28286;&#21306;&#21487;&#25345;&#32493;&#21457;&#23637;&#22522;&#37329;&#24050;&#23558;&#20854;&#34701;&#36164;&#36164;&#28304;&#20174;&#26368;&#21021;&#30340; 50 &#20159;&#32654;&#20803;&#22686;&#21152;&#21040; 90 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#31532;&#20108;&#23395;&#24230;&#22823;&#28286;&#21306;&#32511;&#33394;&#37329;&#34701;&#20132;&#26131;&#39069;&#21019;&#21382;&#21490;&#26032;&#39640;93&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#38134;&#34892;&#22312;&#39321;&#28207;&#25512;&#20986;&#20102;&#20013;&#38134;&#39321;&#28207;&#22823;&#28286;&#21306;&#27668;&#20505;&#36716;&#22411;ETF&#12289;&#32511;&#33394;&#25353;&#25581;&#35745;&#21010;&#12289;&#32511;&#33394;&#20445;&#38505;&#35745;&#21010;&#31561;&#19968;&#31995;&#21015;&#32511;&#33394;&#37329;&#34701;&#20135;&#21697;&#65292;&#25903;&#25345;&#23458;&#25143;&#20302;&#30899;&#36716;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#28195;&#25171;&#38134;&#34892;&#36824;&#35774;&#26377;&#32511;&#33394;&#20998;&#34892;&#19987;&#27880;&#20110;&#27492;&#31867;&#34701;&#36164;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#26031;&#29305;&#26366;&#20110; 2005 &#24180;&#33267; 2012 &#24180;&#38388;&#22312;&#39321;&#28207;&#21644;&#26032;&#21152;&#22369;&#28195;&#25171;&#38134;&#34892;&#24037;&#20316;&#65292;&#20182;&#34920;&#31034;&#65292;&#20122;&#27954;&#35768;&#22810;&#20225;&#19994;&#39640;&#31649;&#20063;&#23558;&#32511;&#33394;&#21644;&#21487;&#25345;&#32493;&#34701;&#36164;&#20316;&#20026;&#20248;&#20808;&#20107;&#39033;&#65292;&#36825;&#22686;&#21152;&#20102; ING &#22312;&#35813;&#22320;&#21306;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#39321;&#28207;&#12289;&#25972;&#20010;&#20122;&#27954;&#20197;&#21450;&#27431;&#27954;&#30340;&#23458;&#25143;&#37117;&#22312;&#36716;&#21464;&#20182;&#20204;&#30340;&#21830;&#19994;&#27169;&#24335;&#21644;&#20379;&#24212;&#38142;&#65292;&#20197;&#23454;&#29616;&#26356;&#32511;&#33394;&#30340;&#26410;&#26469;&#12290;&#36825;&#26159;&#22823;&#20844;&#21496;&#33891;&#20107;&#20250;&#23618;&#38754;&#30340;&#35805;&#39064;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#26029;&#22312;&#36825;&#20123;&#39046;&#22495;&#38599;&#29992;&#26356;&#22810;&#30340;&#20154;&#65292;&#24182;&#22521;&#35757;&#25105;&#20204;&#25152;&#26377;&#30340;&#38134;&#34892;&#23478;&#26469;&#25903;&#25345;&#21644;&#24314;&#35758;&#25105;&#20204;&#30340;&#23458;&#25143;&#23454;&#29616;&#20182;&#20204;&#30340;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ING &#22312;&#27431;&#27954; 23 &#20010;&#24066;&#22330;&#21644;&#20122;&#27954; 11 &#20010;&#24066;&#22330;&#24320;&#23637;&#19994;&#21153;&#65292;&#20854;&#20013;&#21253;&#25324;&#20301;&#20110;&#26032;&#21152;&#22369;&#30340;&#22320;&#21306;&#24635;&#37096;&#20197;&#21450;&#39321;&#28207;&#21644;&#20013;&#22269;&#22823;&#38470;&#12290;&#21435;&#24180;&#65292;&#20122;&#27954;&#25910;&#20837;&#32422;&#21344; ING &#24635;&#38144;&#21806;&#39069;&#30340; 5%&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#26031;&#29305;&#22312;&#20262;&#25958;&#21171;&#22467;&#24503;&#38134;&#34892;&#38598;&#22242;&#24037;&#20316;&#19968;&#27573;&#26102;&#38388;&#21518;&#20110; 2021 &#24180;&#21152;&#20837; ING&#65292;&#20182;&#34920;&#31034;&#20122;&#27954;&#39044;&#35745;&#23558;&#25104;&#20026;&#35813;&#38134;&#34892;&#22686;&#38271;&#26368;&#24555;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; ING &#21435;&#24180;&#24110;&#21161;&#27431;&#27954;&#23458;&#25143;&#36890;&#36807;&#21508;&#31181;&#32511;&#33394;&#21644;&#21487;&#25345;&#32493;&#34701;&#36164;&#39033;&#30446;&#31609;&#38598;&#20102; 1010 &#20159;&#27431;&#20803;&#65288;1100 &#20159;&#32654;&#20803;&#65289;&#65292;&#35813;&#38134;&#34892;&#34920;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#35813;&#38134;&#34892;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#23433;&#25490;&#30340;&#27492;&#31867;&#34701;&#36164;&#20132;&#26131;&#37327;&#22686;&#38271;&#20102;&#36817; 20%&#12290;&#25454;&#36125;&#26031;&#29305;&#31216;&#65292;&#36825;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#36825;&#31181;&#36235;&#21183;&#23558;&#25345;&#32493;&#19979;&#21435;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#23458;&#25143;&#65292;&#21253;&#25324;&#39321;&#28207;&#21644;&#20013;&#22269;&#20869;&#22320;&#30340;&#20844;&#21496;&#65292;&#27491;&#22312;&#23547;&#27714;&#24314;&#35758;&#26469;&#23436;&#25104;&#36825;&#19968;&#36716;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#38134;&#34892;&#23478;&#34920;&#31034;&#65292;&#20013;&#22269;&#21644;&#20122;&#27954;&#30340;&#21487;&#25345;&#32493;&#34701;&#36164;&#21069;&#26223;&#20381;&#28982;&#24378;&#21170;&lt;/h3&gt;&lt;p&gt;&#36125;&#26031;&#29305;&#34920;&#31034;&#65292;ING&#36824;&#23558;&#32856;&#35831;&#26356;&#22810;&#38134;&#34892;&#23478;&#26469;&#25903;&#25345;&#20132;&#26131;&#38134;&#34892;&#26381;&#21153;&#65292;&#24182;&#20026;&#23547;&#27714;&#24182;&#36141;&#20132;&#26131;&#30340;&#23458;&#25143;&#25552;&#20379;&#24314;&#35758;&#21644;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#20110;&#28508;&#22312;&#24182;&#36141;&#30340;&#31649;&#36947;&#21644;&#35752;&#35770;&#38750;&#24120;&#27963;&#36291;&#65292;&#20182;&#20204;&#38656;&#35201;&#34701;&#36164;&#26469;&#25903;&#25345;&#36825;&#20123;&#27963;&#21160;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#26031;&#29305;&#34920;&#31034;&#65292;&#23613;&#31649;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#36817;&#26399;&#25918;&#32531;&#65292;&#20294;&#33655;&#20848;&#22269;&#38469;&#38598;&#22242;&#20173;&#23545;&#39321;&#28207;&#21644;&#20869;&#22320;&#30340;&#38271;&#26399;&#21069;&#26223;&#25345;&#20048;&#35266;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22352;&#22312;&#36825;&#37324;&#24182;&#19981;&#26159;&#30528;&#30524;&#20110;&#30701;&#26399;&#12290;&#36825;&#26159;&#20026;&#20102;&#20026;&#25105;&#20204;&#30340;&#23458;&#25143;&#25552;&#20379;&#38271;&#26399;&#26381;&#21153;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#22312;&#27431;&#27954; 23 &#20010;&#24066;&#22330;&#24320;&#23637;&#19994;&#21153;&#65292;&#35768;&#22810;&#36328;&#22269;&#20844;&#21496;&#21644;&#20013;&#22269;&#20844;&#21496;&#27491;&#22312;&#21521;&#36825;&#20123;&#24066;&#22330;&#20986;&#21475;&#20135;&#21697;&#12290;&#20182;&#20204;&#38656;&#35201;&#25105;&#20204;&#24110;&#21161;&#25903;&#25345;&#20182;&#20204;&#30340;&#19994;&#21153;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 07:50:01 +0800</pubDate></item><item><title>&#27668;&#20505;&#21464;&#21270;&#65306;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#30001;&#20110;&#38596;&#24515;&#21187;&#21187;&#30340;&#29983;&#20135;&#35745;&#21010;&#36229;&#36807;&#20102;&#38656;&#27714;&#65292;&#20013;&#22269;&#27682;&#33021;&#34892;&#19994;&#38754;&#20020;&#20135;&#33021;&#36807;&#21097;&#39118;&#38505;</title><link>https://www.scmp.com/business/china-business/article/3231703/climate-change-chinas-hydrogen-sector-faces-overcapacity-risk-ambitious-production-plans-outstrip?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 07:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/db9238ed-65f2-410f-b877-a06adb80d5e1_0d43e9d9.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#38543;&#30528;&#22320;&#26041;&#25919;&#24220;&#23459;&#24067;&#38596;&#24515;&#21187;&#21187;&#30340;&#22825;&#28982;&#27668;&#20135;&#37327;&#36828;&#36229;&#22269;&#23478;&#30446;&#26631;&#30340;&#35745;&#21010;&#65292;&#20013;&#22269;&#30340;&#27682;&#33021;&#34892;&#19994;&#39044;&#35745;&#23558;&#20986;&#29616;&#24378;&#21170;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22522;&#30784;&#35774;&#26045;&#21644;&#28040;&#36153;&#38656;&#27714;&#22686;&#38271;&#32531;&#24930;&#20173;&#28982;&#26159;&#20027;&#35201;&#25361;&#25112;&#65292;&#21487;&#33021;&#20351;&#35813;&#34892;&#19994;&#38754;&#20020;&#20135;&#33021;&#36807;&#21097;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#19977;&#26376;&#21271;&#20140;&#21457;&#24067;&#39318;&#20010;&#22269;&#23478;&#27682;&#33021;&#25112;&#30053;&#20197;&#26469;&#65292;&#20013;&#22269;&#21508;&#30465;&#24066;&#25919;&#24220;&#32439;&#32439;&#21152;&#20837;&#27682;&#33021;&#28010;&#28526;&#65292;&#25512;&#20986;&#20102;&#21457;&#23637;&#35813;&#34892;&#19994;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#35745;&#21010;&#65292;&#35813;&#22269;&#30340;&#30446;&#26631;&#26159;&#21040; 2025 &#24180;&#65292;&#27599;&#24180;&#33267;&#23569;&#26377; 50,000 &#36742;&#27682;&#29123;&#26009;&#30005;&#27744;&#30005;&#21160;&#27773;&#36710; (HFCEV) &#19978;&#36335;&#65292;&#24182;&#29983;&#20135; 100,000 &#33267; 200,000 &#21544;&#8220;&#32511;&#33394;&#27682;&#8221;&#8212;&#8212;&#36890;&#36807;&#30005;&#35299;&#36807;&#31243;&#20998;&#35299;&#27700;&#20135;&#29983;&#30340;&#27682;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22320;&#26041;&#25919;&#24220;&#25512;&#20986;&#30340;&#35745;&#21010;&#20351;&#22269;&#23478;&#30446;&#26631;&#40687;&#28982;&#22833;&#33394;&#12290;&#20363;&#22914;&#65292;&#20165;&#20869;&#33945;&#21476;&#12289;&#38738;&#28023;&#21644;&#29976;&#32899;&#19977;&#30465;&#35774;&#23450;&#30340;&#21040;2025&#24180;&#32511;&#27682;&#20135;&#37327;&#21512;&#35745;&#30446;&#26631;&#23601;&#36798;&#21040;&#27599;&#24180;74&#19975;&#21544;&#12290;&#21516;&#26102;&#65292;13&#20010;&#30465;&#24066;&#30340;&#30446;&#26631;&#26159;&#21040;2025&#24180;&#25317;&#26377;111,000&#36742;HFCEV&#65292;&#36824;&#26377;&#26356;&#22810;&#39044;&#35745;&#20844;&#24067;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#32511;&#33394;&#27682;&#29983;&#20135;&#26041;&#38754;&#65292;&#22269;&#26377;&#20225;&#19994;&#30340;&#37325;&#22823;&#25237;&#36164;&#27491;&#22312;&#32531;&#35299;&#29983;&#20135;&#26041;&#38754;&#30340;&#20005;&#37325;&#36807;&#24230;&#24314;&#35774;&#8212;&#8212;&#36825;&#26159;&#33021;&#28304;&#36716;&#22411;&#20013;&#30340;&#19968;&#20010;&#26222;&#36941;&#38382;&#39064;&#65292;&#22312;&#33021;&#28304;&#36716;&#22411;&#20013;&#65292;&#23454;&#29616;&#20379;&#38656;&#25110;&#22810;&#25110;&#23569;&#24179;&#34913;&#24050;&#34987;&#35777;&#26126;&#26159;&#22256;&#38590;&#30340;&#65292;&#24182;&#19988;&#26159;&#19968;&#31181;&#25237;&#36164;&#39118;&#38505;&#65292;&#8221;&#26412;&#26376;&#21457;&#24067;&#30340;&#33457;&#26071;&#20840;&#29699;&#35270;&#35282;&#19982;&#35299;&#20915;&#26041;&#26696;&#65288;&#33457;&#26071; GPS&#65289;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#26032;&#33021;&#28304;&#36130;&#32463;&#25253;&#36947;&#65292;&#20013;&#22269;&#24050;&#32463;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#27682;&#27668;&#29983;&#20135;&#22269;&#65292;2022 &#24180;&#23558;&#21344;&#20840;&#29699;&#30005;&#35299;&#27133;&#20986;&#36135;&#37327;&#30340; 60% &#24038;&#21491;&#65292;&#39044;&#35745;&#21040; 2023 &#24180;&#23558;&#20027;&#23548;&#20840;&#29699;&#24066;&#22330;&#30340;&#33267;&#23569;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24429;&#21338;&#26032;&#33021;&#28304;&#36130;&#32463;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20840;&#29699;&#32511;&#27682;&#38656;&#27714;&#20173;&#28982;&#36739;&#20302;&#65292;&#39044;&#35745; 2025 &#24180;&#38656;&#27714;&#37327;&#20026; 10 &#21513;&#29926; (GW)&#65292;&#32780;&#21040; 2024 &#24180;&#24213;&#65292;&#30005;&#35299;&#27133;&#20135;&#33021;&#23558;&#33267;&#23569;&#36798;&#21040; 71 &#21513;&#29926;&#12290;&lt;/p&gt;&lt;p&gt;&#33457;&#26071;&#20840;&#29699;&#23450;&#20301;&#31995;&#32479;&#25253;&#21578;&#31216;&#65292;&#8220;&#28508;&#22312;&#20986;&#36135;&#37327;&#30340;&#24191;&#27867;&#33539;&#22260;&#35777;&#26126;&#20102;&#20013;&#22269;&#30005;&#35299;&#27133;&#36816;&#36755;&#33021;&#21147;&#20005;&#37325;&#36807;&#21097;&#8221;&#12290; &#8220;&#20135;&#33021;&#36807;&#21097;&#19981;&#20165;&#26159;&#30005;&#35299;&#27133;&#21046;&#36896;&#30340;&#26222;&#36941;&#29616;&#35937;&#65306;&#20316;&#20026;&#36816;&#36755;&#29123;&#26009;&#30340;&#27682;&#27668;&#30340;&#28040;&#36153;&#28382;&#21518;&#20110;&#20379;&#24212;&#65292;&#20107;&#23454;&#19978;&#22312;&#24191;&#27867;&#30340;&#32511;&#33394;&#33021;&#28304;&#39046;&#22495;&#20063;&#26159;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#26681;&#25454;&#20013;&#22269;&#27773;&#36710;&#24037;&#19994;&#21327;&#20250;&#30340;&#25968;&#25454;&#65292;2022 &#24180; HFCEV &#38144;&#37327;&#20302;&#33267; 3,367 &#36742;&#12290;&#20026;&#20102;&#23454;&#29616; 50,000 &#36742;&#30340;&#30446;&#26631;&#65292;2023 &#24180;&#33267; 2025 &#24180;&#30340;&#24179;&#22343;&#24180;&#38144;&#37327;&#38656;&#35201;&#32422;&#20026; 12,500 &#36742;&#65292;&#22823;&#32422;&#26159; 2022 &#24180;&#38144;&#37327;&#30340;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;2060&#24180;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#23545;&#29028;&#28845;&#34892;&#19994;&#19981;&#21033;&#30340;&#38271;&#26399;&#21069;&#26223;&#30340;&#25512;&#21160;&#65292;&#20869;&#33945;&#21476;&#12289;&#27827;&#21271;&#12289;&#21513;&#26519;&#21644;&#29976;&#32899;&#31561;&#20013;&#22269;&#21271;&#26041;&#20135;&#29028;&#30465;&#20221;&#22312;&#27682;&#33021;&#34892;&#19994;&#30340;&#24555;&#36895;&#22686;&#38271;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#26234;&#24211; Trivium China &#33021;&#28304;&#20998;&#26512;&#24072;&#31185;&#35199;&#33707;&#183;&#37324;&#26031; (Cosimo Ries) &#34920;&#31034;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20004;&#24180;&#21069;&#23459;&#24067;&#21628;&#21505;&#20174; 2026 &#24180;&#24320;&#22987;&#20943;&#23569;&#29028;&#28845;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;&#20123;&#21271;&#37096;&#30465;&#20221;&#36824;&#25317;&#26377;&#35813;&#22269;&#19968;&#20123;&#26368;&#20016;&#23500;&#30340;&#21487;&#20877;&#29983;&#33021;&#28304;&#36164;&#28304;&#65292;&#24403;&#22320;&#25919;&#31574;&#21046;&#23450;&#32773;&#24076;&#26395;&#21033;&#29992;&#36825;&#20123;&#36164;&#28304;&#23558;&#20854;&#36716;&#21464;&#20026;&#27682;&#29983;&#20135;&#26368;&#20855;&#25104;&#26412;&#31454;&#20105;&#21147;&#30340;&#22320;&#21306;&#65292;&#8221;&#37324;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#26031;&#35748;&#20026;&#65292;&#20013;&#22269;&#30340;&#27682;&#33021;&#34892;&#19994;&#19981;&#22826;&#21487;&#33021;&#38519;&#20837;&#20135;&#33021;&#36807;&#21097;&#30340;&#22256;&#22659;&#65292;&#22240;&#20026;&#22269;&#23478;&#27682;&#33021;&#30446;&#26631;&#26174;&#24471;&#38750;&#24120;&#20445;&#23432;&#65292;&#32780;&#19988;&#38050;&#38081;&#12289;&#27700;&#27877;&#21644;&#33322;&#31354;&#31561;&#34892;&#19994;&#26377;&#20805;&#36275;&#30340;&#26426;&#20250;&#20351;&#29992;&#32511;&#27682;&#26469;&#21462;&#20195;&#21270;&#30707;&#29123;&#26009;&#34893;&#29983;&#30340;&#28784;&#27682;&#65292;&#22240;&#20026;&#21069;&#32773;&#20165;&#21344;&#20013;&#22269;&#22825;&#28982;&#27668;&#24180;&#20135;&#37327;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#28784;&#27682;&#26159;&#30001;&#22825;&#28982;&#27668;&#20135;&#29983;&#30340;&#65292;&#19981;&#25429;&#33719;&#36807;&#31243;&#20013;&#37322;&#25918;&#30340;&#28201;&#23460;&#27668;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20840;&#29699;&#24773;&#20917;&#19968;&#26679;&#65292;&#20013;&#22269;&#30340;&#27682;&#24066;&#22330;&#20173;&#22788;&#20110;&#36215;&#27493;&#38454;&#27573;&#65292;&#39044;&#26399;&#25104;&#26412;&#19979;&#38477;&#21644;&#20379;&#24212;&#38142;&#25972;&#21512;&#30340;&#27493;&#20240;&#38754;&#20020;&#24040;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27682;&#33021;&#30340;&#21830;&#19994;&#27169;&#24335;&#23578;&#26410;&#23436;&#20840;&#24314;&#31435;&#12290;&#30446;&#21069;&#65292;&#34892;&#19994;&#21457;&#23637;&#20173;&#20005;&#37325;&#20381;&#36182;&#25919;&#24220;&#25919;&#31574;&#25512;&#21160;&#12290;&#8221;&#27605;&#39532;&#23041;&#20013;&#22269;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#24247;&#24247;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#22269;&#32463;&#27982;&#20302;&#36855;&#20063;&#26159;&#35813;&#34892;&#19994;&#22686;&#38271;&#25918;&#32531;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#26031;&#34920;&#31034;&#65292;&#22312;&#25104;&#26412;&#12289;&#35268;&#27169;&#32463;&#27982;&#21644;&#25216;&#26415;&#25104;&#29087;&#24230;&#26041;&#38754;&#65292;&#27682;&#29123;&#26009;&#30005;&#27744;&#21644; HFCEV &#34892;&#19994;&#21487;&#33021;&#27604;&#38146;&#31163;&#23376;&#30005;&#27744;&#21644;&#30005;&#21160;&#27773;&#36710;&#34892;&#19994;&#33853;&#21518;&#21313;&#24180;&#12290;&#20182;&#35828;&#65292;&#38050;&#38081;&#21644;&#27700;&#27877;&#31561;&#20854;&#20182;&#26356;&#26377;&#21069;&#26223;&#30340;&#34892;&#19994;&#20063;&#38754;&#20020;&#30528;&#31867;&#20284;&#30340;&#25104;&#26412;&#38382;&#39064;&#20197;&#21450;&#27682;&#36816;&#36755;&#21644;&#20648;&#23384;&#22522;&#30784;&#35774;&#26045;&#19981;&#36275;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#38382;&#39064;&#23558;&#36880;&#27493;&#35299;&#20915;&#65292;&#20294;&#37117;&#26159;&#26840;&#25163;&#38382;&#39064;&#65292;&#38656;&#35201;&#26102;&#38388;&#65292;&#8221;&#37324;&#26031;&#35828;&#12290; &#8220;&#25919;&#24220;&#34917;&#36148;&#25110;&#30899;&#20215;&#26356;&#39640;&#30340;&#26356;&#24191;&#27867;&#30340;&#25490;&#25918;&#20132;&#26131;&#20307;&#31995;&#31561;&#25919;&#31574;&#26426;&#21046;&#26080;&#30097;&#20250;&#26377;&#25152;&#24110;&#21161;&#65292;&#23613;&#31649;&#25105;&#20204;&#19981;&#30830;&#23450;&#21271;&#20140;&#26041;&#38754;&#26377;&#20309;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 07:50:01 +0800</pubDate></item><item><title>&#24211;&#30382;&#25196;&#26031;&#20811;&#30340;&#20044;&#20811;&#20848;&#20154;&#22312;&#25327;&#25937;&#29983;&#21629;&#36824;&#26159;&#23478;&#22253;&#20043;&#38388;&#24038;&#21491;&#20026;&#38590;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231731/ukrainians-kupiansk-are-torn-between-saving-their-lives-or-their-homes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 07:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/2d134bfe-c10b-43be-b7ed-5e5698e0bf7a_f3907f00.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#23621;&#20303;&#22312;&#38752;&#36817;&#20420;&#32599;&#26031;&#36793;&#22659;&#30340;&#19996;&#21271;&#37096;&#24211;&#30382;&#25196;&#26031;&#20811;&#22320;&#21306;&#30340;&#20044;&#20811;&#20848;&#20154;&#21457;&#29616;&#33258;&#24049;&#22312;&#30041;&#19979;&#26469;&#20445;&#25252;&#33258;&#24049;&#25152;&#24314;&#30340;&#23478;&#22253;&#30340;&#24847;&#24895;&#21644;&#36867;&#31163;&#20420;&#32599;&#26031;&#28846;&#28779;&#30340;&#24895;&#26395;&#20043;&#38388;&#24038;&#21491;&#20026;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#35828;&#30095;&#25955;&#36827;&#23637;&#39034;&#21033;&#8221;&#65292;&#36127;&#36131;&#24110;&#21161;&#24179;&#27665;&#36867;&#31163;&#25112;&#28779;&#30340;&#24535;&#24895;&#32773;&#22242;&#20307;&#36127;&#36131;&#20154;&#24503;&#31859;&#29305;&#32599;&#183;&#27931;&#20219;&#31185; (Dmytro Lozhenko) &#22312;&#30005;&#35270;&#19978;&#35828;&#36947;&#65292;&#8220;&#36825;&#21548;&#36215;&#26469;&#26377;&#28857;&#35773;&#21050;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#30001;&#20110;&#20420;&#32599;&#26031;&#27599;&#22825;&#30340;&#28846;&#20987;&#65292;&#22320;&#21306;&#24403;&#23616;&#23459;&#24067;&#24378;&#21046;&#25764;&#31163;&#24211;&#30382;&#23433;&#26031;&#20811;&#21069;&#32447;&#38468;&#36817;&#30340;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#26816;&#23519;&#38271;&#34920;&#31034;&#65292;&#21608;&#26085;&#19978;&#21320;&#65292;&#24211;&#30382;&#25196;&#26031;&#20811;&#24066;&#21457;&#29983;&#34989;&#20987;&#20107;&#20214;&#65292;&#19968;&#21517; 45 &#23681;&#30007;&#23376;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#21335;&#37096;&#26432;&#27515;7&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#26032;&#29983;&#23156;&#20799;&lt;/h3&gt;&lt;p&gt;&#19979;&#21320; 1 &#28857; 20 &#20998;&#65292;&#24066;&#20013;&#24515;&#30340;&#31532;&#20108;&#27425;&#28846;&#20987;&#36896;&#25104;&#19977;&#21517;&#24179;&#27665;&#30007;&#23376;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#32039;&#24613;&#21307;&#30103;&#21161;&#29702;&#21644;&#19968;&#21517; 20 &#23681;&#30340;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19977;&#20010;&#23567;&#26102;&#21518;&#65292;&#31532;&#19977;&#21457;&#23376;&#24377;&#25171;&#20260;&#20102;&#19968;&#21517;&#35686;&#23519;&#12290;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#25151;&#23627;&#12289;&#27773;&#36710;&#12289;&#36710;&#24211;&#12289;&#19968;&#23478;&#20225;&#19994;&#12289;&#19968;&#23478;&#37038;&#23616;&#12289;&#19968;&#26465;&#22825;&#28982;&#27668;&#31649;&#36947;&#21644;&#19968;&#25152;&#25945;&#32946;&#26426;&#26500;&#36973;&#21040;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20260;&#20129;&#25968;&#23383;&#20173;&#22312;&#28548;&#28165;&#20013;&#65292;&#20294;&#21704;&#23572;&#31185;&#22827;&#24030;&#24030;&#38271;&#22885;&#21015;&#183;&#35199;&#20869;&#32993;&#27874;&#22827; (Oleh Synehubov) &#22312; Telegram &#19978;&#21457;&#24086;&#31216;&#65292;&#19978;&#21320;&#30340;&#28846;&#20987;&#36896;&#25104; 11 &#21517;&#24179;&#27665;&#21463;&#20260;&#65292;&#20854;&#20013; 7 &#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20219;&#31185;&#22312;&#25509;&#21463;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36807;&#21435;10&#22825;&#20869;&#24050;&#26377;&#32422;600&#20154;&#20174;&#35813;&#22320;&#21306;&#25764;&#31163;&#65292;&#20854;&#20013;120&#22810;&#20154;&#26159;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#35828;&#65292;&#29616;&#22312;&#30340;&#24378;&#21046;&#30095;&#25955;&#21487;&#33021;&#20250;&#21464;&#25104;&#24378;&#21046;&#30095;&#25955;&#65292;&#8220;&#33267;&#23569;&#23545;&#20110;&#26377;&#23401;&#23376;&#30340;&#23478;&#24237;&#21644;&#34892;&#21160;&#19981;&#20415;&#12289;&#26080;&#27861;&#29031;&#39038;&#33258;&#24049;&#30340;&#20154;&#26469;&#35828;&#26159;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#24211;&#30382;&#25196;&#26031;&#20811;&#22320;&#21306;&#30340;&#19968;&#20010;&#26449;&#24196;&#65292;&#30452;&#21040;&#20420;&#32599;&#26031;&#36720;&#28856;&#20102;&#20960;&#20046;&#25972;&#26465;&#34903;&#36947;&#21518;&#65292;&#20154;&#20204;&#25165;&#24320;&#22987;&#31163;&#24320;&#12290; &#8220;&#25764;&#31163;&#26368;&#31967;&#31957;&#30340;&#26159;&#65292;&#20154;&#20204;&#24050;&#32463;&#22312;&#36825;&#22330;&#25112;&#20105;&#20013;&#29983;&#27963;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#24050;&#32463;&#38750;&#24120;&#20064;&#24815;&#28846;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24456;&#38590;&#21578;&#35785;&#24211;&#30382;&#25196;&#26031;&#20811;&#24050;&#32463;&#36866;&#24212;&#20102;&#36825;&#31181;&#24773;&#20917;&#30340;&#20154;&#20204;&#65292;&#8220;&#22312;&#20854;&#20182;&#22478;&#24066;&#30340;&#36991;&#38590;&#25152;&#12289;&#23487;&#33293;&#37324;&#8221;&#20250;&#26356;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21542;&#35748;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#26102;&#25925;&#24847;&#38024;&#23545;&#24179;&#27665;&#65292;&#27492;&#27425;&#20837;&#20405;&#24050;&#23548;&#33268;&#25968;&#21315;&#20154;&#27515;&#20129;&#65292;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#25703;&#27585;&#20102;&#22478;&#24066;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 07:50:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;50&#20154;&#65292;&#28041;&#23244;&#20351;&#29992;&#20551;&#25903;&#31080;&#12289;&#20551;&#38134;&#34892;&#21333;&#25454;&#36141;&#20080;&#20215;&#20540;350&#19975;&#28207;&#20803;&#30340;&#22882;&#20360;&#21697;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231692/hong-kong-police-arrest-50-alleged-use-fake-cheques-bogus-bank-slips-buy-luxury-goods-worth-hk35?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/d59a0555-d3c9-43cb-a454-d3bb6a162821_84d2c6ae.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#36910;&#25429;&#20102; 50 &#21517;&#28041;&#23244;&#28041;&#21450;&#20551;&#25903;&#31080;&#21644;&#20551;&#38134;&#34892;&#23384;&#27454;&#27719;&#31080;&#20215;&#20540; 350 &#19975;&#28207;&#20803;&#65288;446,930 &#32654;&#20803;&#65289;&#30340;&#22882;&#20360;&#21697;&#35784;&#39575;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#21253;&#25324; 34 &#21517;&#30007;&#24615;&#21644; 16 &#21517;&#22899;&#24615;&#65292;&#24180;&#40836;&#22312; 15 &#23681;&#33267; 52 &#23681;&#20043;&#38388;&#65292;&#20882;&#20805;&#20080;&#23478;&#22312;&#31038;&#20132;&#23186;&#20307;&#21644;&#20854;&#20182;&#30005;&#23376;&#21830;&#21153;&#24179;&#21488;&#19978;&#25509;&#35302;&#22882;&#20360;&#21697;&#21253;&#34955;&#12289;&#25163;&#34920;&#21644;&#33889;&#33796;&#37202;&#30340;&#21334;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#24773;&#25253;&#37096;&#38376;&#24635;&#30563;&#23519;&#39068;&#28023;&#23433; (Bonnie Ngan Hoi-ian) &#34920;&#31034;&#65306;&#8220;[&#23244;&#30097;&#20154;]&#20986;&#31034;&#25910;&#25454;&#65292;&#26159;&#20026;&#20102;&#21521;&#21334;&#23478;&#35777;&#26126;&#20182;&#20204;&#24050;&#32463;&#23384;&#20837;&#20102;&#25903;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#21334;&#23478;&#37038;&#23492;&#20102;&#29289;&#21697;&#65292;&#20294;&#20960;&#22825;&#21518;&#21457;&#29616;&#25276;&#37329;&#27809;&#26377;&#21040;&#36134;&#65292;&#39575;&#23376;&#24050;&#32463;&#23553;&#38145;&#20102;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39068;&#20426;&#26480;&#34917;&#20805;&#65292;&#37096;&#20998;&#35784;&#39575;&#32773;&#23492;&#20986;&#20215;&#20540;&#36229;&#36807;&#36135;&#20540;&#30340;&#20551;&#25903;&#31080;&#65292;&#24182;&#35201;&#27714;&#21334;&#23478;&#36864;&#36824;&#22810;&#20986;&#30340;&#37329;&#39069;&#65292;&#37329;&#39069;&#36798;&#25968;&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20116;&#34920;&#31034;&#65292;&#36825; 50 &#20154;&#26159;&#22312; 8 &#26376; 7 &#26085;&#33267; 18 &#26085;&#26399;&#38388;&#34987;&#25304;&#30041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31185;&#35686;&#21496;&#38472;&#33308;&#28165;&#34920;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#32593;&#19978;&#36141;&#29289;&#35784;&#39575;&#25439;&#22833;&#36798; 9,410 &#19975;&#28207;&#20803;&#65292;&#26159; 2022 &#24180;&#21516;&#26399;&#30340; 3,620 &#19975;&#28207;&#20803;&#30340; 2.6 &#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#65292;&#27599; 20 &#20998;&#38047;&#23601;&#20250;&#25253;&#21578;&#19968;&#36215;&#32593;&#32476;&#35784;&#39575;&#20107;&#20214;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#20170;&#24180;&#65292;&#39057;&#29575;&#22686;&#21152;&#21040;&#27599; 14 &#20998;&#38047;&#21457;&#29983;&#19968;&#20363;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;14&#21517;&#30423;&#31363;&#20449;&#29992;&#21345;&#37329;&#39069;&#36926;150&#19975;&#28207;&#20803;&#30340;&#20154;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267; 6 &#26376;&#24213;&#65292;&#25253;&#21578;&#30149;&#20363;&#22686;&#33267; 4,872 &#36215;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#30340; 3,954 &#36215;&#22686;&#21152;&#20102; 23%&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20998;&#20043;&#20108;&#30340;&#26696;&#20214;&#20013;&#65292;&#35784;&#39575;&#32773;&#21033;&#29992;&#36716;&#25968;&#24555;&#25903;&#20184;&#31995;&#32479;&#65288;FPS&#65289;&#36827;&#34892;&#19982;&#22882;&#20360;&#21697;&#12289;&#38899;&#20048;&#20250;&#38376;&#31080;&#12289;&#20027;&#39064;&#20844;&#22253;&#38376;&#31080;&#21644;&#37202;&#24215;&#20303;&#23487;&#22871;&#39184;&#20197;&#21450;&#20854;&#20182;&#21830;&#21697;&#21644;&#26381;&#21153;&#30456;&#20851;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#23475;&#32773;&#24180;&#40836;&#22312;11&#23681;&#33267;76&#23681;&#20043;&#38388;&#12290;&#38472;&#35828;&#65292;&#36825;&#21517;11&#23681;&#30340;&#22899;&#23401;&#35797;&#22270;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#36141;&#20080;&#28436;&#21809;&#20250;&#38376;&#31080;&#65292;&#25439;&#22833;&#20102;&#36229;&#36807;6000&#28207;&#20803;&#65292;&#38543;&#21518;&#21521;&#35686;&#26041;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#25304;&#25429;&#19968;&#21517;&#28041;&#23244;&#35784;&#39575;&#34892;&#20154;2&#19975;&#28207;&#20803;&#30340;&#22899;&#23376;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;Facebook &#21644; Carousell &#20063;&#26159;&#35784;&#39575;&#32773;&#24120;&#29992;&#30340;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34917;&#20805;&#35828;&#65292;&#22312;&#36807;&#21435;&#20845;&#20010;&#26376;&#20013;&#65292;&#20182;&#20204;&#24050;&#21521; Facebook &#21450;&#20854;&#27597;&#20844;&#21496; Meta &#26631;&#35760;&#20102; 5000 &#22810;&#20010;&#23384;&#22312;&#21487;&#30097;&#27963;&#21160;&#30340;&#36134;&#25143;&#25110;&#39029;&#38754;&#65292;&#20854;&#20013; 95% &#20197;&#19978;&#24050;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt; Ngan&#24314;&#35758;&#65292;&#22312;&#30830;&#23450;&#25903;&#31080;&#26159;&#21542;&#24050;&#23384;&#20837;&#26102;&#65292;&#21334;&#23478;&#24212;&#35813;&#26597;&#30475;&#21487;&#29992;&#20313;&#39069;&#32780;&#19981;&#26159;&#36134;&#25143;&#20313;&#39069;&#12290;&#22905;&#35828;&#65292;&#36134;&#25143;&#20313;&#39069;&#21253;&#25324;&#24453;&#22788;&#29702;&#30340;&#20132;&#26131;&#65292;&#36825;&#21487;&#33021;&#20250;&#35823;&#23548;&#21334;&#23478;&#65292;&#35753;&#20182;&#20204;&#35748;&#20026;&#38065;&#30830;&#23454;&#24050;&#32463;&#36716;&#31227;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21334;&#23478;&#24212;&#35813;&#36991;&#20813;&#25509;&#21463;&#25903;&#31080;&#20184;&#27454;&#65292;&#22914;&#26524;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#24212;&#35813;&#27880;&#24847;&#33258;&#24049;&#30340;&#21487;&#29992;&#20313;&#39069;&#26159;&#21542;&#22686;&#21152;&#65292;&#30475;&#30475;&#25903;&#31080;&#26159;&#21542;&#24050;&#32463;&#23384;&#20837;&#65292;&#32780;&#19981;&#26159;&#21482;&#30475;&#36134;&#25143;&#20313;&#39069;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#19982;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#21644;&#39321;&#28207;&#38134;&#34892;&#20844;&#20250;&#21512;&#20316;&#65292;&#22312;&#24180;&#24213;&#21069;&#21046;&#23450;FPS&#24179;&#21488;&#19978;&#30340;&#25910;&#27454;&#20154;&#40657;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35299;&#37322;&#36947;&#65306;&#8220;&#27599;&#24403;&#39321;&#28207;&#20154;&#36890;&#36807;FPS&#36716;&#36134;&#33267;&#39640;&#39118;&#38505;&#36134;&#25143;&#26102;&#65292;&#35784;&#39575;&#35686;&#25253;&#23601;&#20250;&#31435;&#21363;&#21457;&#20986;&#35686;&#21578;&#12290;&#8221; &#8220;&#20182;&#20204;&#23558;&#25910;&#21040;&#19968;&#26465;&#25552;&#37266;&#65292;&#34920;&#26126;&#25910;&#27454;&#20154;&#24050;&#22312;&#25105;&#20204;&#30340;&#25968;&#25454;&#24211;&#20013;&#65292;&#22240;&#27492;&#20182;&#20204;&#24212;&#35813;&#19977;&#24605;&#32780;&#21518;&#34892;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 07:20:01 +0800</pubDate></item><item><title>&#24635;&#26816;&#23519;&#38271;&#31216;&#65292;&#29305;&#26031;&#25289;&#25968;&#25454;&#27844;&#38706;&#24402;&#21646;&#20110;&#8220;&#20869;&#37096;&#19981;&#24403;&#34892;&#20026;&#8221;&#65292;&#24433;&#21709;&#20102; 75,000 &#20154;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231730/tesla-data-breach-blamed-insider-wrongdoing-impacted-75000-people-attorney-general-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 06:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/97d8738b-c4e9-48dd-b21a-72f58220cfb2_2cb9fee6.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#32517;&#22240;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#21457;&#24067;&#30340;&#36890;&#30693;&#65292;&#29305;&#26031;&#25289; 5 &#26376;&#20221;&#21457;&#29983;&#30340;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&#24433;&#21709;&#20102;&#36229;&#36807; 75,000 &#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#21592;&#24037;&#30456;&#20851;&#35760;&#24405;&#65292;&#24182;&#19988;&#26159;&#8220;&#20869;&#37096;&#19981;&#24403;&#34892;&#20026;&#8221;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#26377; 75,735 &#20154;&#21463;&#21040;&#25968;&#25454;&#27844;&#38706;&#30340;&#24433;&#21709;&#65292;&#20854;&#20013;&#21253;&#25324; 9 &#21517;&#32517;&#22240;&#24030;&#23621;&#27665;&#12290;&#36825;&#20123;&#20154;&#20284;&#20046;&#26159;&#36825;&#23478;&#20301;&#20110;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#29616;&#20219;&#25110;&#21069;&#20219;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#23478;&#22806;&#22269;&#23186;&#20307; [Handelsblatt] &#20110; 2023 &#24180; 5 &#26376; 10 &#26085;&#36890;&#30693;&#29305;&#26031;&#25289;&#65292;&#23427;&#24050;&#32463;&#33719;&#24471;&#20102;&#29305;&#26031;&#25289;&#30340;&#26426;&#23494;&#20449;&#24687;&#65292;&#8221;&#29305;&#26031;&#25289; 8 &#26376; 18 &#26085;&#21521;&#21463;&#24433;&#21709;&#32773;&#21457;&#36865;&#30340;&#19968;&#23553;&#38543;&#25968;&#25454;&#27844;&#38706;&#36890;&#30693;&#38468;&#19978;&#30340;&#20449;&#20989;&#21103;&#26412;&#26174;&#31034;&#12290; &#8220;&#35843;&#26597;&#26174;&#31034;&#65292;&#20004;&#21517;&#21069;&#29305;&#26031;&#25289;&#21592;&#24037;&#36829;&#21453;&#20102;&#29305;&#26031;&#25289;&#30340; IT &#23433;&#20840;&#21644;&#25968;&#25454;&#20445;&#25252;&#25919;&#31574;&#65292;&#30423;&#29992;&#20102;&#36825;&#20123;&#20449;&#24687;&#65292;&#24182;&#23558;&#20854;&#20998;&#20139;&#32473;&#23186;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22240;&#29305;&#26031;&#25289;&#25512;&#25991;&#27450;&#35784;&#34987;&#21028;&#26080;&#32618;&lt;/h3&gt;&lt;p&gt;&#20449;&#20013;&#36824;&#25351;&#20986;&#65292;&#29305;&#26031;&#25289;&#23545;&#36825;&#20004;&#21517;&#21069;&#21592;&#24037;&#25552;&#36215;&#20102;&#35785;&#35772;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#22312;&#21738;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#12290;&#20449;&#20013;&#31216;&#65292;&#36825;&#20123;&#35785;&#35772;&#23548;&#33268;&#34987;&#35748;&#20026;&#21253;&#21547;&#20844;&#21496;&#20449;&#24687;&#30340;&#30005;&#23376;&#35774;&#22791;&#34987;&#25187;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#31216;&#65292;&#8220;&#29305;&#26031;&#25289;&#36824;&#33719;&#24471;&#27861;&#38498;&#21629;&#20196;&#65292;&#31105;&#27490;&#21069;&#38599;&#21592;&#36827;&#19968;&#27493;&#20351;&#29992;&#12289;&#35775;&#38382;&#25110;&#20256;&#25773;&#25968;&#25454;&#65292;&#21542;&#21017;&#23558;&#21463;&#21040;&#21009;&#20107;&#22788;&#32602;&#8221;&#12290; &#8220;&#29305;&#26031;&#25289;&#19982;&#25191;&#27861;&#37096;&#38376;&#21644;&#22806;&#37096;&#21462;&#35777;&#19987;&#23478;&#21512;&#20316;&#65292;&#24182;&#23558;&#32487;&#32493;&#22312;&#24517;&#35201;&#26102;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#25968;&#25454;&#38544;&#31169;&#23448;&#21490;&#33922;&#25991;&#183;&#22467;&#20262;&#22270;&#20811; (Steven Elentukh) &#21608;&#26085;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#23547;&#27714;&#32622;&#35780;&#30340;&#30005;&#23376;&#37038;&#20214;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 06:50:01 +0800</pubDate></item><item><title>&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#31532;&#19977;&#20219;&#26399;&#24320;&#22987;&#26102;&#23558;&#26356;&#22810;&#26435;&#21147;&#22996;&#25176;&#32473;&#31934;&#24515;&#25361;&#36873;&#30340;&#20195;&#34920;</title><link>https://www.scmp.com/news/china/politics/article/3231699/signs-chinese-president-xi-jinping-delegating-more-hand-picked-deputies-start-third-term?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/f271e44e-ee9f-4ca6-8445-071467cce25a_753963bc.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#20284;&#20046;&#27491;&#22312;&#21521;&#20182;&#36873;&#20986;&#30340;&#20195;&#34920;&#25480;&#20104;&#26356;&#22810;&#32844;&#36131;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#22312;&#20182;&#31354;&#21069;&#30340;&#31532;&#19977;&#20219;&#26399;&#31532;&#19968;&#38454;&#27573;&#65292;&#20182;&#20986;&#24109;&#39640;&#23618;&#20250;&#35758;&#30340;&#27425;&#25968;&#20943;&#23569;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#25919;&#27835;&#19981;&#36879;&#26126;&#65292;&#20294;&#20250;&#35758;&#26159;&#39046;&#23548;&#20154;&#34920;&#36798;&#20855;&#20307;&#30446;&#26631;&#21644;&#25919;&#31574;&#35266;&#28857;&#30340;&#20027;&#35201;&#24179;&#21488;&#65292;&#21453;&#26144;&#20986;&#20182;&#22312;&#36825;&#20123;&#39046;&#22495;&#30340;&#21442;&#19982;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20844;&#24320;&#20449;&#24687;&#65292;&#20174; 10 &#26376;&#20221;&#20013;&#22269;&#20849;&#20135;&#20826;&#31532; 20 &#27425;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#32467;&#26463;&#65288;&#20182;&#20316;&#20026;&#20849;&#20135;&#20826;&#39046;&#23548;&#20154;&#30340;&#31532;&#19977;&#20010;&#20116;&#24180;&#20219;&#26399;&#24320;&#22987;&#65289;&#21040;&#19978;&#21608;&#32467;&#26463;&#30340;&#24180;&#24230;&#26257;&#20551;&#26399;&#38388;&#65292;&#20064;&#36817;&#24179;&#24050;&#20027;&#25345;&#20102; 38 &#27425;&#22269;&#20869;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#24635;&#25968;&#23569;&#20110;&#20116;&#24180;&#21069;&#20182;&#20027;&#25345;&#30340;59&#27425;&#20250;&#35758;&#21644;&#20182;&#25509;&#26367;&#21069;&#20219;&#32993;&#38182;&#28059;&#21518;&#31532;&#19968;&#20010;&#20219;&#26399;&#24320;&#22987;&#26102;&#30452;&#25509;&#20027;&#25345;&#30340;50&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;Covid-19&#22823;&#27969;&#34892;&#21487;&#33021;&#26159;&#19968;&#20010;&#24635;&#20307;&#24433;&#21709;&#22240;&#32032;&#65292;&#20294;&#22312;3&#26376;&#20221;&#30340;&#8220;&#20004;&#20250;&#8221;&#65288;&#24180;&#24230;&#31435;&#27861;&#20250;&#35758;&#65289;&#20043;&#21518;&#65292;&#25152;&#26377;&#38646;Covid&#38480;&#21046;&#37117;&#34987;&#25918;&#24323;&#65292;&#24403;&#26102;&#20182;&#22312;&#25152;&#26377;&#20851;&#38190;&#25919;&#24220;&#32844;&#20301;&#19978;&#23433;&#25554;&#20102;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#20064;&#36817;&#24179;&#20027;&#25345;&#20102;19&#27425;&#22269;&#20869;&#20107;&#21153;&#20250;&#35758;&#12290;&#20116;&#24180;&#21069;&#21516;&#26399;&#20182;&#20027;&#25345;&#20102;26&#27425;&#20250;&#35758;&#65292;&#21313;&#24180;&#21069;&#21516;&#26399;&#20027;&#25345;&#20102;22&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20064;&#36817;&#24179;&#23558;7&#26376;&#21484;&#24320;&#30340;&#20026;&#26399;&#20004;&#22825;&#30340;&#20891;&#20107;&#20826;&#21153;&#20250;&#35758;&#20132;&#32473;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#20309;&#21355;&#19996;&#20027;&#25345;&#12290; 2018&#24180;&#65292;&#20064;&#36817;&#24179;&#20146;&#33258;&#20986;&#24109;&#20102;&#21516;&#19968;&#27425;&#32858;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20064;&#36817;&#24179;&#20026;&#32654;&#22269;&#21069;&#22269;&#21153;&#21375;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#20030;&#21150;&#20102;&#25307;&#24453;&#20250;&#12290;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22522;&#36763;&#26684;&#22312;&#20013;&#22269;&#30340;&#34892;&#31243;&#23436;&#20840;&#30001;&#21271;&#20140;&#20915;&#23450;&#65292;&#22914;&#26524;&#20064;&#36817;&#24179;&#20915;&#23450;&#21442;&#21152;&#20891;&#20107;&#20250;&#35758;&#65292;&#24456;&#23481;&#26131;&#36991;&#20813;&#37325;&#21472;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20064;&#36817;&#24179;&#26366;&#22312;2013&#24180;&#21644;2018&#24180;&#20986;&#24109;&#36807;&#21338;&#40140;&#20122;&#27954;&#35770;&#22363;&#65292;&#20294;&#20182;&#20170;&#24180;3&#26376;&#19979;&#26092;&#20063;&#27809;&#26377;&#20986;&#24109;&#12290;&#36825;&#19968;&#27425;&#65292;&#20182;&#20146;&#33258;&#25361;&#36873;&#25509;&#26367;&#26446;&#20811;&#24378;&#30340;&#24635;&#29702;&#26446;&#24378;&#20027;&#25345;&#20250;&#35758;&#24182;&#33268;&#24320;&#24149;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20064;&#36817;&#24179;&#22312;&#22269;&#38469;&#20250;&#35758;&#19978;&#30340;&#38706;&#38754;&#27425;&#25968;&#20063;&#26377;&#25152;&#20943;&#23569;&#65292;&#33258; 3 &#26376;&#20221;&#20197;&#26469;&#20165;&#21442;&#21152;&#20102; 31 &#27425;&#27492;&#31867;&#20250;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324; 3 &#27425;&#34394;&#25311;&#20250;&#35758;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#20182;&#20116;&#24180;&#21069;&#21442;&#21152;&#20102; 38 &#22330;&#27604;&#36187;&#65292;&#21313;&#24180;&#21069;&#21442;&#21152;&#20102; 43 &#22330;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#30340;&#20195;&#34920;&#20154;&#25968;&#26377;&#25152;&#20943;&#23569;&#65292;&#20294;&#20182;&#30340;&#21103;&#25163;&#21644;&#23448;&#26041;&#23186;&#20307;&#20173;&#23558;&#20182;&#25551;&#36848;&#20026;&#20960;&#20046;&#25152;&#26377;&#20851;&#38190;&#25919;&#31574;&#39046;&#22495;&#30340;&#8220;&#20146;&#33258;&#25351;&#25381;&#8221;&#65292;&#21253;&#25324;&#32463;&#27982;&#22686;&#38271;&#21644;&#26368;&#36817;&#30340;&#27946;&#27700;&#25937;&#28798;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20284;&#20046;&#30830;&#23454;&#33457;&#36153;&#26356;&#22810;&#26102;&#38388;&#30340;&#19968;&#20010;&#39046;&#22495;&#26159;&#20840;&#22269;&#21508;&#22320;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; 3&#26376;&#20197;&#26469;&#65292;&#20182;&#24050;&#36830;&#32493;22&#22825;&#32771;&#23519;&#24191;&#19996;&#12289;&#27827;&#21271;&#12289;&#38485;&#35199;&#12289;&#23665;&#35199;&#12289;&#20869;&#33945;&#21476;&#12289;&#27743;&#33487;&#12289;&#22235;&#24029;&#31561;&#22320;&#12290;&#36825;&#36828;&#39640;&#20110;2018&#24180;&#30340;13&#22825;&#21644;2013&#24180;&#30340;15&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#20256;&#32479;&#19978;&#65292;&#27492;&#31867;&#35775;&#38382;&#26159;&#26368;&#39640;&#39046;&#23548;&#20154;&#25910;&#38598;&#31532;&#19968;&#25163;&#20449;&#24687;&#24182;&#19982;&#35813;&#22320;&#21306;&#27665;&#20247;&#24314;&#31435;&#32852;&#31995;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#31181;&#27169;&#24335;&#21487;&#33021;&#34920;&#26126;&#65292;&#20064;&#36817;&#24179;&#22312;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#19978;&#31579;&#36873;&#24182;&#20915;&#23450;&#20102;&#25152;&#26377;&#20851;&#38190;&#32844;&#20301;&#65292;&#21462;&#24471;&#20102;&#36229;&#20986;&#39044;&#26399;&#30340;&#32988;&#21033;&#21518;&#65292;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#21644;&#25918;&#26494;&#12290;&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#26472;&#22823;&#21147;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#36739;&#23569;&#38706;&#38754;&#19981;&#33021;&#29992;&#26085;&#31243;&#23433;&#25490;&#20914;&#31361;&#26469;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#31243;&#23433;&#25490;&#24635;&#26159;&#21487;&#20197;&#25913;&#21464;&#20197;&#36866;&#21512;&#20182;&#12290;&#26085;&#31243;&#23433;&#25490;&#24456;&#23569;&#25104;&#20026;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#20204;&#24635;&#26159;&#21487;&#20197;&#26681;&#25454;&#20182;&#30340;&#30446;&#30340;&#36827;&#34892;&#35843;&#25972;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#34917;&#20805;&#35828;&#65292;&#22312;&#20064;&#36817;&#24179;&#30340;&#21069;&#20004;&#23626;&#20219;&#26399;&#20869;&#65292;&#36825;&#20301;&#20013;&#22269;&#39046;&#23548;&#20154;&#20284;&#20046;&#28212;&#26395;&#20986;&#24109;&#20250;&#35758;&#65292;&#22312;&#20851;&#38190;&#38382;&#39064;&#19978;&#30041;&#19979;&#33258;&#24049;&#30340;&#21360;&#35760;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#20182;&#20284;&#20046;&#26356;&#21916;&#27426;&#38381;&#38376;&#20570;&#20107;&#8230;&#8230;&#25105;&#24819;&#65292;&#26082;&#28982;&#20182;&#30340;&#26435;&#23041;&#24050;&#32463;&#29282;&#22266;&#30830;&#31435;&#65292;&#20182;&#20063;&#21464;&#24471;&#26356;&#21152;&#33258;&#22312;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#38543;&#30528;&#30431;&#21451;&#36827;&#20837;&#25919;&#27835;&#23616;&#24120;&#22996;&#65292;&#22269;&#23478;&#20027;&#24109;&#8220;&#26377;&#33021;&#21147;&#25480;&#26435;&#24182;&#21457;&#20986;&#25351;&#31034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#22312; 2018 &#24180;&#21442;&#21152;&#36807;&#20294;&#20170;&#24180;&#36873;&#25321;&#19981;&#21442;&#21152;&#30340;&#21478;&#19968;&#22330;&#20250;&#35758;&#26159;&#19978;&#20010;&#26376;&#20030;&#34892;&#30340;&#32593;&#32476;&#23433;&#20840;&#20250;&#35758;&#12290;&#21442;&#35851;&#38271;&#34081;&#22855;&#21644;&#21103;&#24635;&#29702;&#19969;&#34203;&#31077;&#8212;&#8212;&#20004;&#20154;&#37117;&#20197;&#23545;&#22269;&#23478;&#20027;&#24109;&#30340;&#24544;&#35802;&#32780;&#38395;&#21517;&#8212;&#8212;&#20986;&#24109;&#20102;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#24456;&#26126;&#26174;&#65292;&#20064;&#36817;&#24179;&#29616;&#22312;&#26356;&#24895;&#24847;&#27966;&#20182;&#35270;&#20026;&#21103;&#25163;&#30340;&#20154;&#21442;&#21152;&#26576;&#20123;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#26234;&#24211;&#22696;&#21345;&#25176;&#20013;&#22269;&#30740;&#31350;&#20013;&#24515;&#30340;&#20013;&#22269;&#38382;&#39064;&#20998;&#26512;&#24072;&#23612;&#26031;&#183;&#26684;&#26519;&#20271;&#26684;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#29616;&#22312;&#25317;&#26377;&#20102;&#19968;&#25903;&#30001;&#20182;&#33258;&#24049;&#36873;&#25321;&#30340;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20262;&#20271;&#26684;&#35828;&#65306;&#8220;&#21487;&#20197;&#24819;&#35937;&#30340;&#26159;&#65292;&#20182;&#29616;&#22312;&#23545;&#33258;&#24049;&#22312;&#36825;&#20123;&#37325;&#35201;&#32844;&#20301;&#19978;&#30340;&#20449;&#20219;&#20805;&#28385;&#20449;&#24515;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#25918;&#26494;&#19968;&#28857;&#65292;&#27604;&#20197;&#21069;&#26356;&#22810;&#22320;&#22312;&#21518;&#24231;&#36827;&#34892;&#30417;&#30563;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 06:20:02 +0800</pubDate></item></channel></rss>