<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21551;&#24503;&#30340;&#20132;&#36890;&#22256;&#22659;&#26159;&#25919;&#24220;&#33258;&#24049;&#21046;&#36896;&#30340;&#22121;&#26790;</title><link>https://www.scmp.com/comment/opinion/article/3243548/kai-taks-transport-woes-nightmare-governments-own-making?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 09:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#19978;&#21608;&#23545;&#23448;&#21592;&#31649;&#29702;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#30340;&#22833;&#36133;&#25552;&#20986;&#20102;&#20005;&#21385;&#25209;&#35780;&#12290;&#20013;&#22269;&#26368;&#39640;&#31435;&#27861;&#26426;&#26500;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#30340;&#39321;&#28207;&#21807;&#19968;&#35758;&#21592;&#26446;&#24935;&#29756;&#23558;&#36131;&#20219;&#30452;&#25509;&#24402;&#21646;&#20110;&#25991;&#21270;&#20307;&#32946;&#26053;&#28216;&#23616;&#23616;&#38271;&#26472;&#28070;&#38596;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#30452;&#35328;&#19981;&#35763;&#22320;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#20320;&#19978;&#20219;&#20197;&#26469;&#65292;&#23545;&#25972;&#20010;&#37038;&#36718;&#30721;&#22836;&#21450;&#20854;&#21608;&#36793;&#35774;&#26045;&#30340;&#22788;&#29702;&#24456;&#24046;&#12290;&#8221;&#22905;&#22312;&#31435;&#27861;&#20250;&#32463;&#27982;&#21457;&#23637;&#20107;&#21153;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#25351;&#36131;&#25919;&#24220;&#27809;&#26377;&#21892;&#29992;&#32435;&#31246;&#20154;&#25237;&#20837;&#21551;&#24503;&#21457;&#23637;&#39033;&#30446;&#30340;&#36164;&#37329;&#65292;&#24182;&#25351;&#20986;&#23621;&#27665;&#32570;&#20047;&#36275;&#22815;&#30340;&#20132;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#20063;&#21152;&#20837;&#20102;&#21512;&#21809;&#12290;&#22799;&#23395;&#37038;&#36718;&#30721;&#22836;&#20132;&#36890;&#23433;&#25490;&#28151;&#20081;&#30340;&#24808;&#36133;&#20284;&#20046;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#20173;&#28982;&#35760;&#24518;&#29369;&#26032;&#12290;&#28909;&#20999;&#30340;&#26053;&#23458;&#34987;&#22256;&#12289;&#26080;&#27861;&#20882;&#38505;&#36827;&#20837;&#39321;&#28207;&#30340;&#26223;&#35937;&#23545;&#39321;&#28207;&#26469;&#35828;&#26159;&#20010;&#22351;&#28040;&#24687;&#12290;&#20316;&#20026;&#19968;&#20010;&#22312;&#20844;&#20849;&#20132;&#36890;&#31995;&#32479;&#30340;&#36830;&#36890;&#24615;&#12289;&#25928;&#29575;&#12289;&#21487;&#36798;&#24615;&#21644;&#21487;&#36127;&#25285;&#24615;&#26041;&#38754;&#19968;&#30452;&#21517;&#21015;&#21069;&#33541;&#30340;&#22478;&#24066;&#65292;&#36825;&#26159;&#19968;&#27425;&#21490;&#35799;&#33324;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; 25 &#24180;&#21069;&#65292;&#35813;&#24066;&#26426;&#22330;&#20174;&#21551;&#24503;&#25644;&#36801;&#20063;&#36896;&#25104;&#20102;&#30456;&#24403;&#31243;&#24230;&#30340;&#22833;&#36133;&#12290;&#22791;&#21463;&#25512;&#23815;&#30340;&#36196;&#40050;&#35282;&#26032;&#26426;&#22330;&#21364;&#26377;&#30528;&#28798;&#38590;&#24615;&#30340;&#24320;&#23616;&#12290;&#30001;&#20110;&#22320;&#21220;&#20154;&#21592;&#30701;&#32570;&#21644;&#35774;&#26045;&#25925;&#38556;&#65292;&#39134;&#26426;&#22312;&#36305;&#36947;&#19978;&#28382;&#30041;&#20102;&#20960;&#20010;&#23567;&#26102;&#12290;&#36135;&#29289;&#22312;&#20572;&#26426;&#22378;&#19978;&#28382;&#30041;&#20102;&#22909;&#20960;&#22825;&#12290;&#31354;&#35843;&#22351;&#20102;&#65292;&#21397;&#25152;&#37324;&#27809;&#26377;&#27700;&#12290;&#23604;&#23596;&#30340;&#26159;&#65292;&#25919;&#24220;&#19981;&#24471;&#19981;&#26242;&#26102;&#37325;&#24320;&#21551;&#24503;&#26426;&#22330;&#20197;&#22788;&#29702;&#36135;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#32463;&#36807;&#22914;&#27492;&#23624;&#36785;&#30340;&#25945;&#35757;&#21518;&#65292;&#25105;&#20204;&#20250;&#23398;&#20250;&#20570;&#24471;&#26356;&#22909;&#12290;&#20063;&#35768;&#24050;&#32463;&#36807;&#21435;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#65292;&#20294;&#36825;&#19981;&#26159;&#20511;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#32780;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#24808;&#36133;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;&#20174;&#31435;&#27861;&#32773;&#19978;&#21608;&#23545;&#23448;&#21592;&#30340;&#36136;&#35810;&#26469;&#30475;&#65292;&#24456;&#26126;&#26174;&#36825;&#19981;&#20165;&#20165;&#26159;&#20986;&#31199;&#36710;&#25490;&#38431;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#25972;&#20010;&#21551;&#24503;&#21457;&#23637;&#35745;&#21010;&#26159;&#25919;&#24220;&#21046;&#36896;&#30340;&#19968;&#22330;&#22121;&#26790;&#12290;&#22810;&#24180;&#26469;&#65292;&#23427;&#19968;&#30452;&#20102;&#35299;&#35813;&#22320;&#21306;&#30340;&#20132;&#36890;&#22256;&#22659;&#65292;&#24182;&#19988;&#19982;&#36896;&#25104;&#36825;&#19968;&#22256;&#22659;&#23494;&#20999;&#30456;&#20851;&#12290;&#36825;&#26159;&#22478;&#24066;&#35268;&#21010;&#21644;&#34892;&#25919;&#31649;&#29702;&#22833;&#35823;&#30340;&#25945;&#8203;&#8203;&#31185;&#20070;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#35802;&#28982;&#65292;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#19981;&#26159;&#32599;&#39532;&#65292;&#20294;&#20026;&#20309;&#36827;&#20986;&#21482;&#26377;&#19968;&#26465;&#36335;&#21602;&#65311;&#22914;&#26524;&#25105;&#20204;&#30475;&#30475;&#25972;&#20010;&#21551;&#24503;&#21457;&#23637;&#39033;&#30446;&#65292;&#26368;&#21021;&#34987;&#26631;&#27036;&#20026;&#8220;&#32500;&#22810;&#21033;&#20122;&#28207;&#26049;&#19968;&#20010;&#23562;&#36149;&#12289;&#20805;&#28385;&#27963;&#21147;&#12289;&#26377;&#21560;&#24341;&#21147;&#21644;&#20197;&#20154;&#20026;&#26412;&#30340;&#31038;&#21306;&#8221;&#65292;&#20294;&#29616;&#22312;&#21364;&#23436;&#20840;&#19981;&#26159;&#36825;&#26679;&#12290;&#23545;&#20110;&#21551;&#24503;&#30340;&#23621;&#27665;&#21644;&#24037;&#20154;&#26469;&#35828;&#65292;&#20132;&#36890;&#31995;&#32479;&#26681;&#26412;&#19981;&#22815;&#23436;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24320;&#21457;&#35745;&#21010;&#36935;&#21040;&#20102;&#19981;&#23569;&#38556;&#30861;&#65292;&#24182;&#19988;&#30001;&#20110;&#27861;&#24237;&#23545;&#22635;&#28023;&#24037;&#31243;&#30340;&#36136;&#30097;&#32780;&#34987;&#32553;&#20943;&#12290;&#25105;&#20204;&#36824;&#30475;&#21040;&#65292;&#20174;&#19968;&#23626;&#25919;&#24220;&#21040;&#21478;&#19968;&#23626;&#25919;&#24220;&#30340;&#20256;&#36882;&#26041;&#24335;&#65292;&#25919;&#24220;&#30340;&#25215;&#35834;&#21644;&#28909;&#24773;&#26377;&#25152;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#26519;&#37073;&#26376;&#23077;&#25919;&#24220;&#25601;&#32622;&#20102;&#20026;&#21551;&#24503;&#21450;&#20061;&#40857;&#28286;&#21644;&#35266;&#22616;&#21608;&#36793;&#22320;&#21306;&#25552;&#20379;&#26381;&#21153;&#30340;&#21333;&#36712;&#38081;&#36335;&#35745;&#21010;&#65292;&#20915;&#23450;&#35813;&#22320;&#21306;&#23558;&#20381;&#36182;&#8220;&#22810;&#24335;&#32852;&#36816;&#8221;&#20132;&#36890;&#32593;&#32476;&#12290;&#36825;&#20010;&#8220;&#32593;&#32476;&#8221;&#20960;&#20046;&#19981;&#23384;&#22312;&#12290;&#20132;&#36890;&#25317;&#22581;&#21644;&#32570;&#20047;&#20132;&#36890;&#36873;&#25321;&#27491;&#22312;&#25439;&#23475;&#21551;&#24503;&#21450;&#21608;&#36793;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#27491;&#30830;&#22320;&#36136;&#30097;&#25919;&#24220;&#23545;&#37038;&#36718;&#30721;&#22836;&#38468;&#36817;&#26410;&#20351;&#29992;&#22303;&#22320;&#30340;&#35745;&#21010;&#12290;&#22303;&#26408;&#24037;&#31243;&#25299;&#23637;&#32626;&#22238;&#24212;&#31216;&#65292;&#36825;&#20123;&#35745;&#21010;&#8220;&#35270;&#20046;&#27004;&#24066;&#24773;&#20917;&#8221;&#65292;&#8220;&#25919;&#24220;&#20250;&#30417;&#23519;&#27004;&#24066;&#21450;&#26412;&#22320;&#20379;&#24212;&#24773;&#20917;&#65292;&#20197;&#21327;&#21161;&#25512;&#21160;&#30456;&#20851;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;&#27809;&#26377;&#35745;&#21010;&#12290;&#36825;&#21482;&#26159;&#19968;&#31181;&#8220;&#31561;&#31561;&#30475;&#8221;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#36825;&#19981;&#26159;&#25512;&#21368;&#36131;&#20219;&#30340;&#26368;&#32456;&#26041;&#24335;&#65292;&#25105;&#19981;&#30693;&#36947;&#20160;&#20040;&#25165;&#26159;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21344;&#22320;28&#20844;&#39031;&#30340;&#21551;&#24503;&#20307;&#32946;&#20844;&#22253;&#39044;&#35745;&#23558;&#20110;2024&#24180;&#24213;&#31459;&#24037;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20010;&#21487;&#23481;&#32435;5&#19975;&#20010;&#24231;&#20301;&#30340;&#20307;&#32946;&#22330;&#65292;&#39044;&#35745;&#23558;&#24102;&#26469;&#22823;&#22411;&#27963;&#21160;&#21644;&#20154;&#32676;&#65292;&#24182;&#34987;&#35465;&#20026;&#8220;&#19968;&#20010;&#20379;&#20154;&#20204;&#21442;&#35266;&#12289;&#20307;&#39564;&#30340;&#22320;&#26041;&#8221;&#12290;&#20307;&#32946;&#20844;&#22253;&#35774;&#35745;&#24072;&#34920;&#31034;&#65292;&#8220;&#36825;&#26159;&#20182;&#20204;&#26085;&#24120;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#20063;&#26159;&#20030;&#21150;&#22320;&#29699;&#19978;&#26368;&#31934;&#24425;&#30340;&#20307;&#32946;&#21644;&#23089;&#20048;&#34920;&#28436;&#30340;&#22320;&#26041;&#12290;&#8221;&#26174;&#28982;&#65292;&#25105;&#20204;&#30340;&#23448;&#21592;&#35299;&#20915;&#38382;&#39064;&#30340;&#26102;&#38388;&#24050;&#32463;&#19981;&#22810;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#35745;&#21010;&#26159;&#20160;&#20040;&#65311;&#26472;&#30340;&#22238;&#31572;&#26159;&#65292;&#25919;&#24220;&#23558;&#22312;2024&#24180;&#19978;&#21322;&#24180;&#21046;&#23450;&#34892;&#21160;&#35745;&#21010;&#12290;&#36825;&#24847;&#21619;&#30528;&#65306;&#20182;&#20204;&#36824;&#27809;&#26377;&#24324;&#28165;&#26970;&#12290;&#20934;&#22791;&#36814;&#25509;&#21478;&#19968;&#22330;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 09:50:02 +0800</pubDate></item><item><title>&#8220;&#22826;&#20919;&#34880;&#8221;&#65306;&#21407;&#20027;&#20154;&#23558;&#29399;&#21334;&#32473;&#32905;&#36137;&#21518;&#65292;&#20013;&#22269;&#21160;&#29289;&#29233;&#22909;&#32773;&#25327;&#25937;&#20102;&#34987;&#26631;&#35760;&#20026;&#23648;&#23472;&#30340;&#36793;&#22659;&#29287;&#32650;&#29356;&#65292;&#22312;&#32593;&#19978;&#33719;&#24471;&#22909;&#35780;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3243386/too-cold-blooded-china-animal-lover-who-saved-border-collie-marked-slaughter-after-original-owner?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 09:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#20013;&#22269;&#22919;&#22899;&#25327;&#25937;&#20102;&#19968;&#21482;&#34987;&#21407;&#20027;&#20154;&#20197;&#29289;&#26131;&#29289;&#21334;&#32473;&#32905;&#21830;&#30340;&#36793;&#22659;&#29287;&#32650;&#29356;&#65292;&#35813;&#29356;&#23558;&#34987;&#36865;&#24448;&#23648;&#23472;&#22330;&#65292;&#35813;&#22899;&#23376;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#36194;&#24471;&#20102;&#36190;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#26469;&#33258;&#20013;&#22269;&#21271;&#37096;&#20869;&#33945;&#21476;&#30340;&#21016;&#22899;&#22763;&#31532;&#19968;&#27425;&#22312;&#32905;&#25674;&#19978;&#30475;&#21040;&#20102;&#36825;&#21482;&#29399;&#65292;&#22905;&#21457;&#29616;&#23427;&#22312;&#19968;&#22330;&#36710;&#31096;&#23548;&#33268;&#26080;&#27861;&#34892;&#36208;&#21518;&#34987;&#21407;&#20027;&#20154;&#25918;&#36208;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#29399;&#34987;&#20132;&#25442;&#20102;20&#20844;&#26020;&#29482;&#32905;&#65292;&#26032;&#20027;&#20154;&#25171;&#31639;&#26432;&#27515;&#36825;&#21482;&#21160;&#29289;&#24182;&#20986;&#21806;&#23427;&#30340;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#20808;&#29983;&#28145;&#24863;&#24551;&#34385;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; 11&#26376;26&#26085;&#65292;&#22905;&#22312;&#25509;&#21463;&#27827;&#21271;&#24191;&#25773;&#30005;&#35270;&#21488;&#37319;&#35775;&#26102;&#35828;&#65306;&#8220;&#25105;&#20197;&#21069;&#27809;&#26377;&#20859;&#36807;&#23567;&#29399;&#65292;&#20294;&#24403;&#25105;&#30475;&#21040;&#36825;&#21482;&#23567;&#29399;&#26102;&#65292;&#25105;&#26080;&#27861;&#24525;&#21463;&#23427;&#30340;&#21629;&#36816;&#12290;&#25105;&#27809;&#26377;&#22810;&#24819;&#65292;&#23601;&#25937;&#20102;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#21016;&#32473;&#36825;&#21482;&#29399;&#29399;&#25552;&#20379;&#20102;&#28201;&#26580;&#30340;&#29031;&#39038;&#65292;&#29992;&#25163;&#21890;&#23427;&#65292;&#24182;&#25552;&#20379;&#28201;&#26262;&#21644;&#33298;&#36866;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#22905;&#30340;&#29031;&#39038;&#19979;&#65292;&#29399;&#31532;&#20108;&#22825;&#26202;&#19978;&#23601;&#33021;&#22815;&#33258;&#24049;&#31449;&#31435;&#20102;&#65292;&#36825;&#35753;&#21016;&#22823;&#21507;&#19968;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#32426;&#24565;&#36825;&#19968;&#38750;&#20961;&#30340;&#36716;&#21464;&#65292;&#36825;&#21482;&#29399;&#34987;&#36171;&#20104;&#20102;&#19968;&#20010;&#26032;&#21517;&#23383;&#65306;&#27427;&#27427;&#12290; &#8220;&#26032;&#8221;&#22312;&#20013;&#25991;&#37324;&#26159;&#8220;&#26032;&#8221;&#30340;&#24847;&#24605;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#20174;&#25105;&#25937;&#20986;&#27427;&#27427;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#36825;&#21482;&#29399;&#23601;&#24320;&#21551;&#20102;&#20154;&#29983;&#30340;&#26032;&#31687;&#31456;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#24863;&#20154;&#30340;&#25937;&#25588;&#34892;&#21160;&#20026;&#21016;&#36194;&#24471;&#20102;&#36190;&#35465;&#65292;&#20063;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#36951;&#24323;&#29399;&#30340;&#21407;&#20027;&#20154;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#65306;&#8220;&#24590;&#20040;&#20250;&#26377;&#20154;&#29992;&#23456;&#29289;&#25442;&#32905;&#21602;&#65311;&#36825;&#20063;&#22826;&#20919;&#34880;&#20102;&#21543;&#12290;&#19981;&#36127;&#36131;&#20219;&#30340;&#20154;&#33021;&#19981;&#33021;&#21035;&#20859;&#23456;&#29289;&#20102;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#35828;&#65306;&#8220;&#35831;&#20570;&#19968;&#20010;&#27491;&#27966;&#30340;&#20154;&#65281;&#36793;&#22659;&#29287;&#32650;&#29356;&#38750;&#24120;&#32874;&#26126;&#12290;&#23427;&#29978;&#33267;&#21487;&#33021;&#27604;&#20320;&#36824;&#35201;&#32874;&#26126;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21507;&#29399;&#32905;&#22312;&#20013;&#22269;&#24182;&#19981;&#26222;&#36941;&#65292;&#20294;&#22312;&#26576;&#20123;&#22320;&#21306;&#65292;&#23427;&#20173;&#28982;&#26159;&#19968;&#31181;&#25991;&#21270;&#20064;&#20439;&#65292;&#23588;&#20854;&#26159;&#20013;&#22269;&#21335;&#26041;&#24191;&#35199;&#29577;&#26519;&#33620;&#26525;&#29399;&#32905;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19968;&#24180;&#19968;&#24230;&#30340;&#33410;&#26085;&#22987;&#20110; 2009 &#24180;&#65292;&#27599;&#24180;&#30340;&#19968;&#27425;&#27963;&#21160;&#37117;&#20250;&#23548;&#33268;&#25968;&#21315;&#21482;&#12289;&#26377;&#26102;&#29978;&#33267;&#25968;&#19975;&#21482;&#29399;&#34987;&#23648;&#23472;&#12290;&lt;/p&gt;&lt;p&gt; 2023&#24180;4&#26376;&#65292;&#22269;&#23478;&#20892;&#19994;&#20892;&#26449;&#20027;&#31649;&#37096;&#38376;&#19979;&#21457;&#36890;&#30693;&#65292;&#35201;&#27714;&#29483;&#12289;&#29399;&#31561;&#21160;&#29289;&#34987;&#21015;&#20026;&#38750;&#39135;&#29992;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#19968;&#20123;&#34987;&#21028;&#26377;&#32618;&#30340;&#20154;&#34987;&#25351;&#25511;&#8220;&#21046;&#36896;&#21644;&#38144;&#21806;&#26377;&#23475;&#39135;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292;&#20013;&#22269;&#19996;&#21335;&#37096;&#31119;&#24314;&#30465;&#33670;&#30000;&#24066;&#30340;&#20004;&#21517;&#30007;&#23376;&#22240;&#20351;&#29992;&#27602;&#38024;&#26432;&#27515;&#29399;&#24182;&#20986;&#21806;&#29399;&#32905;&#32780;&#34987;&#21028;&#20837;&#29425;&#22810;&#24180;&#12290;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 09:20:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#20154;&#27665;&#20826;&#27178;&#25195;&#20851;&#38190;&#37030;&#36873;&#20030;&#21518;&#65292;&#33707;&#36842;&#26377;&#26395;&#20877;&#25191;&#25919;&#20116;&#24180;</title><link>https://www.scmp.com/news/asia/south-asia/article/3243710/indias-modi-course-5-more-years-power-after-bjp-sweeps-crucial-state-elections?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 09:01&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#25191;&#25919;&#20826;&#21360;&#24230;&#20154;&#27665;&#20826;&#36194;&#24471;&#20102;&#19977;&#22330;&#37325;&#35201;&#30340;&#24030;&#36873;&#20030;&#65292;&#24182;&#22312;&#20854;&#20013;&#20004;&#27425;&#36873;&#20030;&#20013;&#20987;&#36133;&#20102;&#21453;&#23545;&#27966;&#65292;&#22686;&#24378;&#20102;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#31532;&#19977;&#27425;&#36830;&#20219;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20154;&#27665;&#20826;&#20445;&#20303;&#20102;&#25317;&#26377; 5600 &#19975;&#36873;&#27665;&#30340;&#20013;&#22830;&#37030;&#30340;&#26435;&#21147;&#65292;&#24182;&#20174;&#20854;&#31454;&#20105;&#23545;&#25163;&#22269;&#22823;&#20826;&#25163;&#20013;&#22842;&#21462;&#20102;&#25289;&#36158;&#26031;&#22374;&#37030;&#21644;&#24688;&#33922;&#26031;&#21152;&#23572;&#37030;&#30340;&#37030;&#31435;&#27861;&#26426;&#26500;&#25511;&#21046;&#26435;&#12290;&#21360;&#24230;&#36873;&#20030;&#22996;&#21592;&#20250;&#21608;&#26085;&#30340;&#32467;&#26524;&#36229;&#20986;&#20102;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#30340;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#22823;&#20826;&#25104;&#21151;&#25512;&#32763;&#20102;&#21360;&#24230;&#21335;&#37096;&#29305;&#20262;&#29976;&#32435;&#37030;&#65292;&#35813;&#37030;&#36830;&#32493;&#20004;&#23626;&#25191;&#25919;&#30340;&#22320;&#21306;&#25919;&#20826;&#25215;&#35748;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24030;&#36873;&#20030;&#24182;&#19981;&#33021;&#20195;&#34920; 2024 &#24180;&#20840;&#22269;&#25237;&#31080;&#65292;&#20294;&#21453;&#23545;&#27966;&#20840;&#38754;&#22833;&#36133;&#30340;&#20107;&#23454;&#23558;&#20026;&#25191;&#25919;&#20826;&#21644;&#33707;&#36842;&#22312;&#22823;&#36873;&#21069;&#25552;&#25391;&#12290;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#39046;&#23548;&#19979;&#30340;&#22269;&#20250;&#26366;&#35797;&#22270;&#24378;&#35843;&#22833;&#19994;&#21644;&#31181;&#22995;&#27495;&#35270;&#31561;&#38382;&#39064;&#65292;&#24076;&#26395;&#33021;&#22312;&#20960;&#20010;&#26376;&#20869;&#24341;&#36215;&#20840;&#22269;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; GlobalData TS Lombard &#39318;&#24109;&#21360;&#24230;&#32463;&#27982;&#23398;&#23478; Shumita Deveshwar &#34920;&#31034;&#65306;&#8220;&#33707;&#36842;&#24635;&#29702;&#20173;&#28982;&#38750;&#24120;&#21463;&#27426;&#36814;&#12290;&#8221;&#22905;&#35828;&#65292;&#24030;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#8220;&#22269;&#23478;&#30340;&#24773;&#32490;&#22312;&#20110;&#35753;&#20182;&#36830;&#32493;&#31532;&#19977;&#20010;&#20219;&#26399;&#37325;&#26032;&#25484;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20154;&#27665;&#20826;&#30340;&#30130;&#24369;&#34920;&#29616;&#21487;&#33021;&#20026;&#21453;&#23545;&#27966;&#25552;&#20379;&#20102;&#19968;&#20123;&#21160;&#21147;&#65292;&#8220;&#20294;&#29616;&#22312;&#30340;&#32467;&#26524;&#34920;&#26126;&#33707;&#36842;&#37325;&#26032;&#25484;&#26435;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#8221;&#24503;&#38886;&#20160;&#29926;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#21360;&#24230;&#65292;&#25903;&#25345;&#21360;&#24230;&#20154;&#27665;&#20826;&#30340;&#24086;&#23376;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#35201;&#27714;&#21360;&#24230;&#25945;&#24466;&#25552;&#38450;&#8220;&#37034;&#24694;&#8221;&#30340;&#31302;&#26031;&#26519;&lt;/h3&gt;&lt;p&gt;&#32467;&#26524;&#21487;&#33021;&#20250;&#25552;&#25391;&#21608;&#19968;&#30340;&#37329;&#34701;&#24066;&#22330;&#65292;&#25237;&#36164;&#32773;&#25276;&#27880;&#33707;&#36842;&#30340;&#36830;&#20219;&#24847;&#21619;&#30528;&#25919;&#31574;&#30340;&#36830;&#32493;&#24615;&#12290; Jefferies LLC 10 &#26376;&#20221;&#34920;&#31034;&#65292;&#22914;&#26524;&#21360;&#24230;&#20154;&#27665;&#20826;&#24847;&#22806;&#22833;&#36133;&#65292;&#21360;&#24230;&#32929;&#24066;&#21487;&#33021;&#19979;&#36300; 25%&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#33707;&#36842;&#22312;&#26032;&#24503;&#37324;&#21360;&#24230;&#20154;&#27665;&#20826;&#24635;&#37096;&#21521;&#20826;&#20869;&#24037;&#20316;&#20154;&#21592;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#20840;&#19990;&#30028;&#37117;&#20250;&#21548;&#21040;&#36825;&#20123;&#36873;&#20030;&#32467;&#26524;&#30340;&#22238;&#22768;&#12290;&#8221; &#8220;&#36825;&#20123;&#32467;&#26524;&#23558;&#22686;&#24378;&#19990;&#30028;&#23545;&#21360;&#24230;&#21457;&#23637;&#30340;&#20449;&#24515;&#65292;&#36825;&#20123;&#32467;&#26524;&#23558;&#32473;&#19990;&#30028;&#25237;&#36164;&#32773;&#24102;&#26469;&#26032;&#30340;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21360;&#24230;&#20154;&#27665;&#20826;&#24050;&#32463;&#36194;&#24471;&#20102;&#19977;&#20010;&#37030;&#21644;&#22269;&#20250;&#20013;&#19968;&#20010;&#37030;&#30340;&#22810;&#25968;&#24109;&#20301;&#65292;&#20294;&#19968;&#26086;&#36873;&#20030;&#22996;&#21592;&#20250;&#26368;&#32456;&#30830;&#23450;&#32467;&#26524;&#65292;&#26368;&#32456;&#24471;&#31080;&#29575;&#21487;&#33021;&#20250;&#26356;&#39640;&#12290;&#22320;&#21306;&#25919;&#20826;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#31859;&#20304;&#25289;&#22982;&#37030;&#30340;&#35745;&#31080;&#24037;&#20316;&#23558;&#20110;&#21608;&#19968;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#32467;&#26524;&#26174;&#31034;&#65292;&#33707;&#36842;&#22312;&#21271;&#37096;&#20154;&#21475;&#20247;&#22810;&#30340;&#21360;&#22320;&#35821;&#37030;&#20013;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#20445;&#25345;&#19981;&#21464;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32487;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#36194;&#24471;&#21345;&#32435;&#22612;&#20811;&#37030;&#20043;&#21518;&#65292;&#22269;&#22823;&#20826;&#22312;&#21360;&#24230;&#21335;&#37096;&#21462;&#24471;&#20102;&#36827;&#19968;&#27493;&#30340;&#36827;&#23637;&#65292;&#22312;&#19971;&#20010;&#26376;&#20869;&#36830;&#32493;&#31532;&#20108;&#27425;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#36190;&#25196;&#20102;&#35813;&#20826;&#30340;&#34920;&#29616;&#65292;&#29305;&#21035;&#26159;&#22312;&#20851;&#38190;&#37030;&#20013;&#22830;&#37030;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20805;&#28385;&#24076;&#26395;&#21644;&#20449;&#24515;&#65292;&#8221;&#20869;&#38401;&#37096;&#38271;&#20860;&#21360;&#24230;&#20154;&#27665;&#20826;&#39640;&#32423;&#39046;&#23548;&#20154;&#38463;&#20160;&#32500;&#23612;&#183;&#32500;&#20160;&#35834; (Ashwini Vaishnaw) &#21608;&#26085;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#65292;&#33707;&#36842;&#22312;&#20013;&#22830;&#37030;&#30340;&#20013;&#24515;&#65292;&#20013;&#22830;&#37030;&#20063;&#22312;&#33707;&#36842;&#30340;&#20013;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#29616;&#22312;&#38656;&#35201;&#19982;&#20854;&#20182;&#21453;&#23545;&#27966;&#22242;&#20307;&#37325;&#26032;&#32452;&#21512;&#65292;&#20197;&#25214;&#20986;&#22914;&#20309;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#20840;&#22269;&#36873;&#20030;&#20013;&#23545;&#25239;&#33707;&#36842;&#12290;&#21453;&#23545;&#20826;&#25215;&#35834;&#24314;&#31435;&#32852;&#30431;&#65292;&#25601;&#32622;&#20998;&#27495;&#24182;&#24314;&#31435;&#32479;&#19968;&#25112;&#32447;&#65292;&#20197;&#25512;&#32763;&#21360;&#24230;&#20154;&#27665;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#22823;&#20826;&#39046;&#34966;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#33707;&#36842;&#30340;&#20027;&#35201;&#25361;&#25112;&#32773;&#65292;&#20294;&#38500;&#20102;&#22312;&#21335;&#37096;&#20004;&#20010;&#24030;&#21462;&#24471;&#32988;&#21033;&#22806;&#65292;&#20182;&#30340;&#25919;&#20826;&#19968;&#30452;&#22312;&#21162;&#21147;&#35753;&#36873;&#27665;&#36828;&#31163;&#21360;&#24230;&#20154;&#27665;&#20826;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#25191;&#25919;&#20826;&#20154;&#27665;&#20826;&#20026; 2024 &#24180;&#22823;&#36873;&#23547;&#25214;&#31302;&#26031;&#26519;&#8220;&#26379;&#21451;&#8221;&lt;/h3&gt;&lt;p&gt;&#33707;&#36842;&#21644;&#21360;&#24230;&#20154;&#27665;&#20826;&#26126;&#24180;&#30340;&#36873;&#20030;&#32434;&#39046;&#21487;&#33021;&#20250;&#38598;&#20013;&#22312;&#24041;&#22266;&#35813;&#22269;&#24222;&#22823;&#30340;&#21360;&#24230;&#25945;&#36873;&#31080;&#19978;&#65292;&#24182;&#24378;&#35843;&#35813;&#20826;&#20513;&#23548;&#30340;&#27665;&#20247;&#31119;&#21033;&#21644;&#21457;&#23637;&#25919;&#31574;&#12290;&#21360;&#24230;&#26159;&#19990;&#30028;&#19978;&#22686;&#38271;&#26368;&#24555;&#30340;&#20027;&#35201;&#32463;&#27982;&#20307;&#65292;&#21360;&#24230;&#20154;&#27665;&#20826;&#35797;&#22270;&#23558;&#33707;&#36842;&#22609;&#36896;&#20026;&#19968;&#20301;&#20840;&#29699;&#37325;&#35201;&#30340;&#39046;&#23548;&#20154;&#65292;&#25552;&#39640;&#21360;&#24230;&#30340;&#22269;&#38469;&#22320;&#20301;&#65292;&#36825;&#19968;&#20570;&#27861;&#19982;&#35813;&#20826;&#30340;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#22522;&#30784;&#24456;&#21563;&#21512;&#12290;&lt;/p&gt;&lt;p&gt; GlobalData TS Lombard &#30340; Deveshwar &#34920;&#31034;&#65292;&#22312;&#21360;&#24230;&#25945;&#27665;&#26063;&#20027;&#20041;&#30340;&#32972;&#26223;&#19979;&#65292;&#8220;&#21360;&#24230;&#20154;&#27665;&#20826;&#30340;&#25919;&#31574;&#26159;&#26377;&#25928;&#25919;&#31574;&#23454;&#26045;&#30340;&#32467;&#21512;&#65292;&#26377;&#21161;&#20110;&#24041;&#22266;&#36873;&#31080;&#8221;&#12290;&#22905;&#25552;&#21040;&#20102;&#20013;&#22830;&#37030;&#38024;&#23545;&#22919;&#22899;&#30340;&#29616;&#37329;&#21457;&#25918;&#35745;&#21010;&#31561;&#27969;&#34892;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36825;&#26377;&#21161;&#20110;&#20811;&#26381;&#36890;&#36135;&#33192;&#32960;&#12289;&#23601;&#19994;&#21019;&#36896;&#32531;&#24930;&#21644;&#21453;&#29616;&#20219;&#31561;&#22240;&#32032;&#65292;&#21542;&#21017;&#36825;&#20123;&#22240;&#32032;&#21487;&#33021;&#20250;&#25439;&#23475;&#20013;&#22830;&#37030;&#31561;&#37030;&#30340;&#21360;&#24230;&#20154;&#27665;&#20826;&#8221;&#65292;&#24182;&#19988;&#21487;&#33021;&#20250;&#25439;&#23475;&#25289;&#36158;&#26031;&#22374;&#37030;&#21644;&#24688;&#33922;&#26031;&#21152;&#23572;&#37030;&#31561;&#20854;&#20182;&#21360;&#22320;&#35821;&#20013;&#24515;&#22320;&#24102;&#30340;&#22269;&#20250;&#12290; &#12290;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 09:20:01 +0800</pubDate></item><item><title>&#26031;&#37324;&#20848;&#21345;&#30001;&#32654;&#22269;&#36164;&#21161;&#12289;&#21360;&#24230;&#24314;&#36896;&#30340;&#26032;&#28207;&#21475;&#20986;&#29616;&#20013;&#22269;&#31454;&#20105;&#30340;&#36716;&#25240;</title><link>https://www.scmp.com/week-asia/economics/article/3243542/china-rivalry-twist-emerges-sri-lankas-new-us-funded-indian-built-port?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 08:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#36164;&#21161;&#30340;&#26031;&#37324;&#20848;&#21345;&#28207;&#21475;&#39033;&#30446;&#30001;&#19982;&#21360;&#24230;&#25191;&#25919;&#20826;&#20851;&#31995;&#23494;&#20999;&#30340;&#31169;&#20154;&#38598;&#22242;&#37096;&#20998;&#25317;&#26377;&#65292;&#36825;&#21487;&#33021;&#26631;&#24535;&#30528;&#19968;&#31181;&#26032;&#24418;&#24335;&#30340;&#20249;&#20276;&#20851;&#31995;&#65292;&#20197;&#23545;&#25239;&#20013;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#21360;&#24230;&#20159;&#19975;&#23500;&#32705;&#39640;&#22612;&#22982;&#183;&#38463;&#36798;&#23612; (Gautam Adani) &#25511;&#21046;&#30340;&#38463;&#36798;&#23612;&#38598;&#22242; (Adani Group) &#27491;&#22312;&#26031;&#37324;&#20848;&#21345;&#39318;&#37117;&#24320;&#21457;&#31185;&#20262;&#22369;&#35199;&#22269;&#38469;&#30721;&#22836;&#39033;&#30446;&#65292;&#24182;&#25345;&#26377;&#35813;&#39033;&#30446; 51% &#30340;&#32929;&#20221;&#65292;&#24182;&#33719;&#24471;&#36229;&#36807; 5 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#25903;&#25345;&#12290;&#26469;&#33258;&#32654;&#22269;&#25919;&#24220;&#26426;&#26500;&#30340;&#36164;&#37329;&#12290;&#26031;&#37324;&#20848;&#21345;&#20225;&#19994;&#38598;&#22242; John Keells Holdings &#21644;&#22269;&#33829;&#26031;&#37324;&#20848;&#21345;&#28207;&#21153;&#23616;&#25345;&#26377;&#21097;&#20313;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21644;&#32654;&#22269;&#8212;&#8212;&#20197;&#21450;&#28595;&#22823;&#21033;&#20122;&#21644;&#26085;&#26412;&#8212;&#8212;&#32452;&#25104;&#20102;&#22235;&#26041;&#22806;&#20132;&#32593;&#32476;&#65292;&#20854;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#33268;&#21147;&#20110;&#20026;&#21457;&#23637;&#20013;&#22269;&#23478;&#25552;&#20379;&#20013;&#22269;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&#26031;&#37324;&#20848;&#21345;&#30340;&#26032;&#28207;&#21475;&#30721;&#22836;&#31867;&#20284;&#20110;&#20844;&#31169;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#36825;&#20284;&#20046;&#26159;&#20182;&#20204;&#30340;&#31532;&#19968;&#20010;&#27492;&#31867;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#27492;&#20030;&#26631;&#24535;&#30528;&#22235;&#22269;&#38598;&#22242;&#30340;&#26032;&#20915;&#24515;&#65292;&#20197;&#38450;&#27490;&#23567;&#22269;&#36807;&#24230;&#20381;&#36182;&#20013;&#22269;&#21450;&#20854;&#20027;&#35201;&#36152;&#26131;&#21644;&#20891;&#20107;&#36335;&#32447;&#12290;&#35813;&#28207;&#21475;&#30340;&#21478;&#19968;&#20010;&#30721;&#22836;&#30001;&#25307;&#21830;&#23616;&#28207;&#21475;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369; ESSEC &#21830;&#23398;&#38498;&#20122;&#22826;&#21306;&#22320;&#32536;&#25919;&#27835;&#23398;&#25945;&#25480;&#22622;&#22810;&#31859;&#23572;&#183;&#20869;&#26031;&#29305;&#32599;&#32500;&#22855; (Cedomir Nestrovic) &#34920;&#31034;&#65292;&#23558;&#32654;&#22269;&#36164;&#21161;&#30340;&#39033;&#30446;&#35270;&#20026;&#21478;&#19968;&#31508;&#21830;&#19994;&#20132;&#26131;&#26410;&#20813;&#36807;&#20110;&#31616;&#21333;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#32852;&#37030;&#25919;&#24220;&#26426;&#26500;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#37329;&#34701;&#20844;&#21496;&#25552;&#20379;&#30340;5.53&#20159;&#32654;&#20803;&#34701;&#36164;&#65292;&#21344;&#35813;&#33322;&#31449;&#27004;&#24314;&#35774;&#25152;&#38656;7&#20159;&#32654;&#20803;&#36164;&#37329;&#30340;&#36817;&#20116;&#20998;&#20043;&#22235;&#65292;&#36825;&#19968;&#20107;&#23454;&#21487;&#20197;&#30475;&#20986;&#22320;&#32536;&#25919;&#27835;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#26031;&#29305;&#32599;&#32500;&#22855;&#35828;&#65292;&#8220;&#32654;&#22269;&#20197;&#36825;&#31181;&#26041;&#24335;&#12289;&#29992;&#36825;&#20040;&#22810;&#36164;&#37329;&#36827;&#34892;&#26426;&#26500;&#25237;&#36164;&#8221;&#30340;&#26696;&#20363;&#24182;&#19981;&#22810;&#12290; &#8220;&#25919;&#27835;&#21160;&#26426;&#26159;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#23384;&#22312;&#30340;&#26356;&#22823;&#31454;&#20105;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20869;&#26031;&#29305;&#32599;&#32500;&#22855;&#34920;&#31034;&#65292;&#32654;&#22269;&#36890;&#36807;&#22312;&#38889;&#22269;&#21644;&#26085;&#26412;&#39547;&#20891;&#26469;&#20891;&#20107;&#36943;&#21046;&#20013;&#22269;&#30340;&#21162;&#21147;&#65292;&#24050;&#32463;&#36890;&#36807;&#26356;&#22823;&#30340;&#22235;&#22269;&#38598;&#22242;&#21644;&#25512;&#21160;&#8220;&#30733;&#20240;&#8221;&#20013;&#22269;&#25237;&#36164;&#32780;&#25193;&#23637;&#21040;&#32463;&#27982;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#22914;&#20309;&#21521;&#20013;&#22269;&#26045;&#21152;&#19968;&#28857;&#21387;&#21147;&#8221;&#26159;&#32654;&#22269;&#28207;&#21475;&#25237;&#36164;&#30340;&#19968;&#20010;&#21487;&#33021;&#21160;&#26426;&#65292;&#27492;&#22806;&#21326;&#30427;&#39039;&#24076;&#26395;&#20026;&#23567;&#22269;&#25552;&#20379;&#38750;&#21271;&#20140;&#30340;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#26367;&#20195;&#26041;&#26696;&#65292;&#24182;&#8220;&#21578;&#35785;&#20182;&#20204;&#20320;&#27491;&#22312;&#36825;&#26679;&#20570;&#8221;&#12290;&#19981;&#23396;&#21333;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#28207;&#21475;&#30721;&#22836;&#30340;&#21512;&#20316;&#27169;&#24335;&#34987;&#35777;&#26126;&#26159;&#25104;&#21151;&#30340;&#65292;&#20998;&#26512;&#24072;&#39044;&#35745;&#35813;&#27169;&#24335;&#23558;&#22312;&#35813;&#22320;&#21306;&#20854;&#20182;&#22320;&#26041;&#22797;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#36825;&#26159;&#22823;&#28216;&#25103;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#19981;&#20165;&#20165;&#26159;&#22312;&#26031;&#37324;&#20848;&#21345;&#36827;&#34892;&#30340;&#19968;&#39033;&#25237;&#36164;&#65292;&#8221;&#20869;&#26031;&#29305;&#32599;&#32500;&#22855;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#21271;&#20140;&#21644;&#26032;&#24503;&#37324;&#19968;&#30452;&#22312;&#20105;&#22842;&#22312;&#26031;&#37324;&#20848;&#21345;&#20197;&#21450;&#25972;&#20010;&#21360;&#24230;&#27915;&#21450;&#20854;&#32321;&#24537;&#30340;&#33322;&#36816;&#36208;&#24266;&#30340;&#24433;&#21709;&#21147;&#12290;&#21360;&#24230;&#35748;&#20026;&#28023;&#19978;&#33322;&#36947;&#23545;&#20110;&#20445;&#21355;&#20854;&#26368;&#21335;&#31471;&#22320;&#21306;&#33267;&#20851;&#37325;&#35201;&#65292;&#36825;&#20419;&#20351;&#20998;&#26512;&#20154;&#22763;&#35686;&#21578;&#31216;&#65292;&#33258;&#19977;&#24180;&#22810;&#21069;&#30340;&#36793;&#22659;&#20914;&#31361;&#20197;&#26469;&#65292;&#21360;&#24230;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#19981;&#26029;&#24694;&#21270;&#65292;&#36825;&#20123;&#33322;&#36947;&#21487;&#33021;&#25104;&#20026;&#19982;&#20013;&#22269;&#30340;&#28508;&#22312;&#29190;&#21457;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21435;&#24180;&#21521;&#26031;&#37324;&#20848;&#21345;&#25552;&#20379;&#20102;&#32422; 40 &#20159;&#32654;&#20803;&#30340;&#36130;&#25919;&#25588;&#21161;&#21644;&#20154;&#36947;&#20027;&#20041;&#25903;&#25345;&#65292;&#35813;&#23707;&#22312;&#30123;&#24773;&#26399;&#38388;&#20381;&#36182;&#26053;&#28216;&#19994;&#30340;&#32463;&#27982;&#23849;&#28291;&#21518;&#23547;&#27714;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25937;&#21161;&#65292;&#20197;&#20943;&#36731;&#20854;&#27785;&#37325;&#30340;&#20538;&#21153;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#24503;&#37324;&#19968;&#30452;&#22312;&#26031;&#37324;&#20848;&#21345;&#36827;&#34892;&#38596;&#24515;&#21187;&#21187;&#30340;&#38271;&#26399;&#25237;&#36164;&#65292;&#21253;&#25324;&#21487;&#20877;&#29983;&#33021;&#28304;&#39033;&#30446;&#20197;&#21450;&#23558;&#35813;&#22269;&#19996;&#21271;&#37096;&#30340;&#20141;&#21487;&#39532;&#37324;&#28207;&#25193;&#24314;&#20026;&#20027;&#35201;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39044;&#35745;&#31185;&#20262;&#22369;&#20027;&#35201;&#36716;&#36816;&#20013;&#24515;&#30340;&#26032;&#30721;&#22836;&#23558;&#24110;&#21161;&#22312;&#21360;&#24230;&#19996;&#37096;&#27973;&#28023;&#28207;&#21475;&#36827;&#34892;&#36152;&#26131;&#30340;&#23567;&#22411;&#33337;&#21482;&#23558;&#36135;&#29289;&#36816;&#24448;&#19990;&#30028;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#38463;&#36798;&#23612;&#38598;&#22242;&#36824;&#22312;&#21335;&#37096;&#21888;&#25289;&#25289;&#37030;&#24320;&#21457;&#21360;&#24230;&#31532;&#19968;&#20010;&#36716;&#36816;&#28207;&#65292;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#24213;&#20840;&#38754;&#25237;&#20837;&#36816;&#33829;&#65292;&#22240;&#20026;&#21360;&#24230;&#24076;&#26395;&#22312;&#30446;&#21069;&#30001;&#20013;&#22269;&#20027;&#23548;&#30340;&#22269;&#38469;&#28023;&#19978;&#36152;&#26131;&#20013;&#21344;&#25454;&#26356;&#22823;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35201;&#27714;&#21311;&#21517;&#30340;&#21360;&#24230;&#33322;&#36816;&#19994;&#39640;&#31649;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#24050;&#32463;&#22312;&#26031;&#37324;&#20848;&#21345;&#36816;&#33829;&#19968;&#20010;&#30721;&#22836;&#65292;&#22914;&#26524;&#27809;&#26377;&#38463;&#36798;&#23612;&#21512;&#36164;&#20225;&#19994;&#65292;&#20182;&#20204;&#65288;&#20013;&#22269;&#20844;&#21496;&#65289;&#21487;&#33021;&#20250;&#36890;&#36807;&#23450;&#20215;&#39640;&#20110;&#25105;&#20204;&#30340;&#26041;&#24335;&#23558;&#36135;&#29289;&#20174;&#21360;&#24230;&#36816;&#36208;&#12290;&#8221;&#35813;&#38598;&#22242;&#29616;&#22312;&#25237;&#36164;&#20122;&#27954;&#21508;&#22320;&#30340;&#31867;&#20284;&#36716;&#36816;&#28207;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#38463;&#36798;&#23612;&#28207;&#21475;&#21644;&#32463;&#27982;&#29305;&#21306;&#26377;&#38480;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#39640;&#22612;&#22982;&#30340;&#20799;&#23376;&#21345;&#20848;&#183;&#38463;&#36798;&#23612;&#34920;&#31034;&#65292;&#38463;&#36798;&#23612;&#38598;&#22242;&#24050;&#32463;&#26159;&#21360;&#24230;&#26368;&#22823;&#30340;&#28207;&#21475;&#36816;&#33829;&#21830;&#65292;&#22312;&#19996;&#35199;&#28023;&#23736;&#25317;&#26377;&#21313;&#22810;&#20010;&#35774;&#26045;&#65292;&#30446;&#21069;&#27491;&#23547;&#27714;&#25193;&#23637;&#21040;&#23391;&#21152;&#25289;&#22269;&#12289;&#36234;&#21335;&#21644;&#22374;&#26705;&#23612;&#20122;&#12290;&#38500;&#20102;&#24050;&#32463;&#22312;&#26031;&#37324;&#20848;&#21345;&#21644;&#20197;&#33394;&#21015;&#24320;&#21457;&#30340;&#28207;&#21475;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#26031;&#29305;&#32599;&#32500;&#22855;&#34920;&#31034;&#65292;&#35813;&#38598;&#22242;&#19968;&#26376;&#20221;&#20174;&#32654;&#22269;&#21334;&#31354;&#26426;&#26500;&#20852;&#30331;&#22561;&#30740;&#31350;&#20844;&#21496;(Hindenburg Research)&#23545;&#32929;&#20215;&#25805;&#32437;&#30340;&#20005;&#21385;&#25351;&#25511;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#20195;&#34920;&#20102;&#21360;&#24230;&#22823;&#22411;&#20225;&#19994;&#26085;&#30410;&#22686;&#38271;&#30340;&#20840;&#29699;&#21270;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#21360;&#24230;&#20225;&#19994;&#23558;&#24320;&#22987;&#25104;&#20026;&#20840;&#29699;&#20225;&#19994;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#38463;&#36798;&#23612;&#38598;&#22242;&#22312;&#26031;&#37324;&#20848;&#21345;&#30340;&#21512;&#36164;&#20225;&#19994;&#25104;&#21151;&#65292;&#23558;&#20026;&#20854;&#20182;&#22320;&#26041;&#30340;&#25193;&#24352;&#38138;&#24179;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#32654;&#22269;&#21487;&#33021;&#36873;&#25321;&#19982;&#31169;&#33829;&#37096;&#38376;&#21512;&#20316;&#24314;&#35774;&#26031;&#37324;&#20848;&#21345;&#26032;&#28207;&#21475;&#30721;&#22836;&#65292;&#22240;&#20026;&#36825;&#26679;&#20570;&#27604;&#19982;&#21360;&#24230;&#22269;&#26377;&#20225;&#19994;&#21512;&#20316;&#28041;&#21450;&#30340;&#32321;&#25991;&#32539;&#33410;&#26356;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#35266;&#23519;&#23478;&#30740;&#31350;&#22522;&#37329;&#20250;&#25112;&#30053;&#30740;&#31350;&#39033;&#30446;&#21103;&#30740;&#31350;&#21592; Aditya Gowdara Shivamurthy &#34920;&#31034;&#65306;&#8220;&#21360;&#24230;&#26426;&#26500;&#20063;&#24847;&#35782;&#21040;&#31169;&#20154;&#39033;&#30446;&#25928;&#29575;&#26356;&#39640;&#12289;&#20132;&#20184;&#33021;&#21147;&#26356;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#36824;&#23558;&#26377;&#21161;&#20110;&#32654;&#22269;&#21152;&#24378;&#20854;&#22312;&#21335;&#20122;&#22269;&#23478;&#30340;&#20302;&#35843;&#23384;&#22312;&#65292;&#32654;&#22269;&#20027;&#35201;&#38598;&#20013;&#22312;&#36825;&#20123;&#22269;&#23478;&#25552;&#20379;&#25588;&#21161;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#20063;&#24182;&#19981;&#24635;&#26159;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&#21453;&#23545;&#20826;&#24576;&#30097;&#30495;&#27491;&#21160;&#26426;&#26159;&#24314;&#31435;&#32654;&#22269;&#20891;&#20107;&#22522;&#22320;&#21518;&#65292;&#19968;&#39033;&#29992;&#20110;&#22312;&#23612;&#27850;&#23572;&#20462;&#24314;&#36755;&#30005;&#32447;&#36335;&#24182;&#20801;&#35768;&#19982;&#21360;&#24230;&#20849;&#20139;&#36127;&#33655;&#30340; 5 &#20159;&#32654;&#20803;&#36192;&#27454;&#36973;&#21040;&#20102;&#19968;&#22330;&#25239;&#35758;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#36825;&#20010;&#21335;&#20122;&#22269;&#23478;&#19982;&#32654;&#22269;&#21315;&#24180;&#25361;&#25112;&#20844;&#21496;&#30340;&#21457;&#23637;&#22865;&#32422;&#22312;&#38519;&#20837;&#22256;&#22659;&#20116;&#24180;&#21518;&#25165;&#20110;&#20843;&#26376;&#27491;&#24335;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#29926;&#31302;&#33922;&#34920;&#31034;&#65292;&#26410;&#26469;&#36890;&#36807;&#26356;&#22810;&#30340;&#32654;&#21360;&#21830;&#19994;&#21512;&#20316;&#65292;&#26377;&#21487;&#33021;&#36991;&#20813;&#27492;&#31867;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21360;&#24230;&#30693;&#36947;&#32654;&#22269;&#25317;&#26377;&#25216;&#26415;&#21644;&#29616;&#37329;&#65292;&#32654;&#22269;&#20063;&#30693;&#36947;&#21360;&#24230;&#22312;&#36825;&#20123;&#22269;&#23478;&#25317;&#26377;&#30693;&#35782;&#21644;&#22238;&#26059;&#20313;&#22320;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#36130;&#21147;&#27604;&#21360;&#24230;&#38596;&#21402;&#24471;&#22810;&#65292;&#36817;&#24180;&#26469;&#36890;&#36807;&#37325;&#22823;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#19981;&#26029;&#25193;&#22823;&#22312;&#26031;&#37324;&#20848;&#21345;&#21644;&#39532;&#23572;&#20195;&#22827;&#30340;&#24433;&#21709;&#21147;&#65292;&#25193;&#22823;&#20102;&#20854;&#22312;&#24503;&#37324;&#20256;&#32479;&#19978;&#35270;&#20026;&#25112;&#30053;&#21518;&#38498;&#30340;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#20146;&#21326;&#39046;&#23548;&#20154;&#31302;&#20234;&#31062;&#19978;&#20219;&#21518;&#65292;&#8220;&#21360;&#24230;&#20250;&#36864;&#20986;&#39532;&#23572;&#20195;&#22827;&#21527;&#65311;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#38382;&#39064;&#22312;&#20110;&#22914;&#20309;&#25214;&#21040;&#36866;&#24403;&#30340;&#24179;&#34913;&#12290;&#24402;&#26681;&#32467;&#24213;&#65292;&#35841;&#33021;&#22815;&#22312;&#23454;&#22320;&#21457;&#25381;&#20316;&#29992;&#26159;&#26368;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#8221;&#20262;&#25958;&#22269;&#29579;&#23398;&#38498;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#21704;&#20160;&#183;&#28504;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#27491;&#22312;&#20851;&#27880;&#20013;&#22269;&#23835;&#36215;&#30340;&#29616;&#23454;&#65292;&#24182;&#35748;&#35782;&#21040;&#23427;&#38656;&#35201;&#19982;&#21360;&#24230;&#21512;&#20316;&#65292;&#21462;&#24471;&#21019;&#26032;&#25104;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28504;&#29305;&#35828;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292;&#21360;&#24230;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#20381;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#30830;&#20445;&#22312;&#21360;&#24230;&#27915;&#30340;&#21033;&#30410;&#65292;&#20294;&#24503;&#37324;&#29616;&#22312;&#24847;&#35782;&#21040;&#23427;&#26080;&#27861;&#25215;&#25285;&#22312;&#23396;&#23707;&#20013;&#24037;&#20316;&#30340;&#20195;&#20215;&#12290; &#8220;&#38500;&#38750;&#24535;&#21516;&#36947;&#21512;&#30340;&#22269;&#23478;&#20849;&#21516;&#21162;&#21147;&#65292;&#21542;&#21017;&#24456;&#38590;&#23454;&#29616;&#26377;&#21033;&#30340;&#21147;&#37327;&#24179;&#34913;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#23558;&#28041;&#21450;&#8220;&#26356;&#24191;&#27867;&#30340;&#24535;&#21516;&#36947;&#21512;&#22269;&#23478;&#30697;&#38453;&#8221;&#65292;&#21253;&#25324;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#65292;&#20849;&#21516;&#24320;&#23637;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#65292;&#21360;&#24230;&#21644;&#24535;&#21516;&#36947;&#21512;&#30340;&#22269;&#23478;&#25552;&#20986;&#20102;&#25269;&#21046;&#12290;&#26410;&#26469;&#20320;&#20250;&#30475;&#21040;&#26356;&#22810;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#8221;&#28504;&#29305;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 08:50:01 +0800</pubDate></item><item><title>&#21069;&#39321;&#28207;&#39046;&#23548;&#20154;&#26753;&#25391;&#33521;&#34920;&#31034;&#65292;&#21271;&#20140;&#8220;&#19981;&#25265;&#20219;&#20309;&#24187;&#24819;&#8221;&#65292;&#39321;&#28207;&#34920;&#38754;&#19978;&#30340;&#24179;&#38745;&#24847;&#21619;&#30528;&#39321;&#28207;&#19981;&#20877;&#26377;&#28608;&#36827;&#30340;&#25903;&#25345;&#32773;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3243692/beijing-under-no-illusion-apparent-calm-hong-kong-means-city-no-longer-has-radical-supporters-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 08:30&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#21069;&#39321;&#28207;&#29305;&#21306;&#34892;&#25919;&#38271;&#23448;&#26753;&#25391;&#33521;&#34920;&#31034;&#65292;&#21271;&#20140;&#35748;&#35782;&#21040;&#39321;&#28207;&#30340;&#25919;&#27835;&#23616;&#21183;&#19981;&#20250;&#22312;&#19968;&#22812;&#20043;&#38388;&#21457;&#29983;&#25913;&#21464;&#65292;&#23613;&#31649;&#36817;&#24180;&#26469;&#39321;&#28207;&#23616;&#21183;&#34920;&#38754;&#19978;&#24179;&#38745;&#65292;&#24182;&#21628;&#21505;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#36194;&#24471;&#28608;&#36827;&#20998;&#23376;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#21271;&#20140;&#26368;&#39640;&#25919;&#27835;&#21672;&#35810;&#26426;&#26500;&#20013;&#22269;&#20154;&#27665;&#25919;&#27835;&#21327;&#21830;&#20250;&#35758;&#65288;CPPCC&#65289;&#21807;&#19968;&#21103;&#20027;&#24109;&#30340;&#26753;&#25391;&#33521;&#22312;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#29420;&#23478;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#29616;&#22312;&#23601;&#26029;&#23450;&#31038;&#20250;&#19982;&#31038;&#20250;&#20043;&#38388;&#30340;&#20998;&#27495;&#26159;&#21542;&#23384;&#22312;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290; 2019&#24180;&#30340;&#39578;&#20081;&#24050;&#32463;&#24179;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19979;&#21608;&#26411;&#30340;&#21306;&#35758;&#20250;&#36873;&#20030;&#20043;&#21069;&#26681;&#25454;&#24443;&#24213;&#25913;&#21464;&#30340;&#35268;&#21017;&#23545;&#39321;&#28207;&#30340;&#25919;&#27835;&#27668;&#20505;&#36827;&#34892;&#35780;&#20272;&#26102;&#34920;&#31034;&#65292;&#21363;&#20351;&#32771;&#34385;&#21040;&#31227;&#27665;&#30340;&#24433;&#21709;&#65292;&#28608;&#36827;&#25239;&#35758;&#32773;&#25110;&#26497;&#31471;&#21453;&#23545;&#27966;&#30340;&#36873;&#27665;&#22522;&#30784;&#20173;&#28982;&#30456;&#24403;&#22823;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24517;&#39035;&#21162;&#21147;&#35753;&#39321;&#28207;&#23621;&#27665;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#20197;&#21069;&#23545;&#20013;&#22269;&#22823;&#38470;&#25345;&#24868;&#19990;&#23241;&#20439;&#24577;&#24230;&#30340;&#20154;&#65292;&#20102;&#35299;&#39321;&#28207;&#30340;&#21069;&#26223;&#65292;&#24182;&#26356;&#22810;&#22320;&#20102;&#35299;&#20182;&#20204;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#24212;&#35813;&#20197;&#38271;&#36828;&#30340;&#30524;&#20809;&#26469;&#30475;&#24453;&#39321;&#28207;&#30340;&#25919;&#27835;&#23616;&#21183;&#12290;&#23427;&#19981;&#20250;&#22312;&#19968;&#22812;&#20043;&#38388;&#25913;&#21464;&#12290;&#25105;&#35748;&#20026;&#65292;&#21253;&#25324;&#21271;&#20140;&#22312;&#20869;&#65292;&#27809;&#26377;&#20154;&#25265;&#26377;&#33021;&#22815;&#22312;&#19968;&#22812;&#20043;&#38388;&#25913;&#21464;&#39321;&#28207;&#25919;&#27835;&#23616;&#21183;&#30340;&#24187;&#24819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#20026;&#27605;&#31455;&#65292;&#22914;&#26524;&#20320;&#26681;&#25454;&#25237;&#31080;&#32473;&#21453;&#23545;&#27966;&#30340;&#20154;&#30340;&#30334;&#20998;&#27604;&#21644;&#20154;&#25968;&#26469;&#35780;&#20272;&#24773;&#20917;&#65292;&#29305;&#21035;&#26159;&#25237;&#31080;&#32473;&#21453;&#23545;&#27966;&#20013;&#26356;&#26497;&#31471;&#25104;&#21592;&#30340;&#20154;&#65292;&#37027;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#30456;&#24403;&#22823;&#30340;&#25968;&#23383;&#12290;&#36825;&#27604;&#31227;&#27665;&#30340;&#20154;&#25968;&#36824;&#35201;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#27809;&#26377;&#20851;&#20110;&#31227;&#23621;&#28023;&#22806;&#20154;&#25968;&#30340;&#23448;&#26041;&#32479;&#35745;&#25968;&#25454;&#65292;&#20294;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21435;&#24180;&#22312;&#26045;&#25919;&#25253;&#21578;&#20013;&#25215;&#35748;&#65292;&#31227;&#27665;&#28526;&#36896;&#25104;&#20102;&#20154;&#25165;&#22806;&#27969;&#65292;&#24182;&#25351;&#20986;&#26412;&#22320;&#21171;&#21160;&#21147;&#22312;&#36807;&#21435;&#19968;&#24180;&#20013;&#20943;&#23569;&#20102;&#32422; 14 &#19975;&#20154;&#12290;&#21069;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;h3&gt;&#26753;&#25391;&#33521;&#65306;&#39321;&#28207;&#31435;&#27861;&#20250;&#32570;&#20047;&#23545;&#25239;&#28023;&#22806;&#25209;&#35780;&#32773;&#30340;&#8220;&#26007;&#24535;&#8221;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33521;&#22269;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258; 2021 &#24180; 1 &#26376;&#24320;&#36890;&#33521;&#22269;&#20844;&#27665;&#26032;&#36884;&#24452;&#20197;&#21450;&#21271;&#20140;&#22312;&#39321;&#28207;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#20197;&#26469;&#65292;&#25130;&#33267;&#20170;&#24180; 8 &#26376;&#65292;&#20849;&#26377; 123,800 &#21517;&#39321;&#28207;&#20154;&#25269;&#36798;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#35828;&#65292;&#20182;&#20204;&#21487;&#33021;&#20986;&#20110;&#20010;&#20154;&#12289;&#21830;&#19994;&#25110;&#23478;&#24237;&#21407;&#22240;&#32780;&#25644;&#23478;&#65292;&#20294;&#21363;&#20351;&#20551;&#35774;&#27599;&#20010;&#20154;&#37117;&#26159;&#20986;&#20110;&#25919;&#27835;&#21407;&#22240;&#31227;&#27665;&#65292;&#25237;&#31080;&#25903;&#25345;&#39321;&#28207;&#25919;&#27835;&#20809;&#35889;&#26497;&#31471;&#30340;&#20154;&#25968;&#20173;&#28982;&#22810;&#20110;&#31163;&#24320;&#39321;&#28207;&#30340;&#20154;&#25968;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#26753;&#25391;&#33521;&#25285;&#20219;&#39321;&#28207;&#29305;&#21306;&#34892;&#25919;&#38271;&#23448;&#26399;&#38388;&#65292;&#32422;&#26377;220&#19975;&#20154;&#22312;&#31435;&#27861;&#20250;&#36873;&#20030;&#20013;&#25237;&#31080;&#65292;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&#20854;&#20013;&#65292;&#32422;36.78&#19975;&#21517;&#23621;&#27665;&#25237;&#31080;&#32473;&#20102;8&#21517;&#20105;&#22842;&#24109;&#20301;&#30340;&#26412;&#22303;&#20027;&#20041;&#32773;&#21644;&#28608;&#36827;&#20998;&#23376;&#12290;&#37027;&#26159;&#26368;&#21518;&#19968;&#27425;&#26377;&#21453;&#23545;&#20826;&#21442;&#21152;&#30340;&#31435;&#27861;&#20250;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; 2021&#24180;&#65292;&#32487;2019&#24180;&#31038;&#20250;&#21160;&#33633;&#20043;&#21518;&#65292;&#22269;&#23478;&#26368;&#39640;&#31435;&#27861;&#26426;&#20851;&#20915;&#23450;&#23545;&#39321;&#28207;&#25919;&#27835;&#36827;&#34892;&#24443;&#24213;&#25913;&#38761;&#65292;&#39321;&#28207;&#21508;&#32423;&#36873;&#20030;&#21046;&#24230;&#37117;&#36827;&#34892;&#20102;&#25913;&#38761;&#65292;&#21253;&#25324;&#31435;&#27861;&#20250;&#21644;&#34892;&#25919;&#38271;&#23448;&#36873;&#20030;&#65292;&#38543;&#21518;&#26159;&#21306;&#35758;&#20250;&#36873;&#20030;&#8211; &#23450;&#20110;&#20170;&#24180; 12 &#26376; 10 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#38656;&#35201;&#30528;&#30524;&#38271;&#36828;&#65292;&#25105;&#20204;&#38656;&#35201;&#38024;&#23545;&#36825;&#37096;&#20998;&#20154;&#32676;&#24320;&#23637;&#19968;&#20123;&#24037;&#20316;&#12290;&#24076;&#26395;&#20154;&#20204;&#33021;&#22815;&#26356;&#21152;&#29702;&#24615;&#22320;&#30475;&#24453;&#39321;&#28207;&#19982;&#22269;&#23478;&#20854;&#20182;&#22320;&#21306;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26753;&#25391;&#33521;&#20419;&#39321;&#28207;&#32039;&#36319;&#25968;&#23383;&#32463;&#27982;&#21457;&#23637;&lt;/h3&gt;&lt;p&gt;&#8220;&#24403;&#25105;&#35828;&#25105;&#20204;&#24212;&#35813;&#25918;&#30524;&#38271;&#36828;&#26102;&#65292;&#25105;&#30340;&#24847;&#24605;&#26159;&#25105;&#20204;&#24212;&#35813;&#38750;&#24120;&#23567;&#24515;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#19968;&#22812;&#20043;&#38388;&#25913;&#21464;&#25105;&#20204;&#20154;&#27665;&#12289;&#29305;&#21035;&#26159;&#24180;&#36731;&#20154;&#30340;&#25919;&#27835;&#35266;&#28857;&#12290;&#20294;&#25105;&#20877;&#27425;&#24378;&#35843;&#65292;&#25105;&#35748;&#20026;&#30701;&#26399;&#20869;&#27809;&#26377;&#20154;&#26377;&#36825;&#20010;&#24895;&#26395;&#65292;&#21253;&#25324;&#21271;&#20140;&#22312;&#20869;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20840;&#22269;&#25919;&#21327;&#21103;&#20027;&#24109;&#65292;&#26753;&#25391;&#33521;&#24314;&#35758;&#65292;&#20854;&#20013;&#19968;&#20010;&#26041;&#27861;&#26159;&#40723;&#21169;&#39321;&#28207;&#24180;&#36731;&#20154;&#21040;&#20869;&#22320;&#21435;&#30475;&#30475;&#65292;&#26080;&#35770;&#26159;&#21335;&#27801;&#12289;&#28145;&#22323;&#31561;&#37051;&#36817;&#22478;&#24066;&#65292;&#29978;&#33267;&#26159;&#8220;&#36793;&#36828;&#22320;&#21306;&#8221;&#12290;&#40657;&#40857;&#27743;&#12289;&#26032;&#30086;&#31561;&#8220;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21069;&#29305;&#39318;&#26753;&#25391;&#33521;&#25209;&#35780;&#33521;&#22269;&#22242;&#20307;&#25764;&#22238;&#30740;&#35752;&#20250;&#36992;&#35831;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20250;&#21521;&#39321;&#28207;&#30340;&#24180;&#36731;&#20154;&#25512;&#33616;&#20182;&#20204;&#23545;&#33889;&#33796;&#37202;&#24863;&#20852;&#36259;&#30340;&#19996;&#35199;&#65292;&#20013;&#22269;&#27491;&#22312;&#25104;&#20026;&#19968;&#20010;&#33889;&#33796;&#37202;&#22823;&#22269;&#8230;&#8230;&#22312;&#22799;&#22825;&#12289;&#25910;&#33719;&#23395;&#33410;&#65292;&#21435;&#33889;&#33796;&#22253;&#24230;&#36807;&#19968;&#27573;&#26102;&#20809;&#8230;&#8230;&#24182;&#20957;&#35270;&#26143;&#31354;&#22312;[&#20013;&#22269;&#35199;&#21271;&#37096;]&#23425;&#22799;&#65292;&#8221;&#20182;&#25351;&#30340;&#26159;&#20013;&#22269;&#22823;&#38470;&#33879;&#21517;&#30340;&#27874;&#23572;&#22810;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#20204;&#19981;&#38656;&#35201;&#35848;&#35770;&#25919;&#27835;&#12290;&#20320;&#33258;&#24049;&#21435;&#30475;&#30475;&#21543;&#12290;&#30475;&#30475;&#20154;&#20204;&#30340;&#29983;&#27963;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#28982;&#21518;&#24418;&#25104;&#20320;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21516;&#26679;&#34920;&#31034;&#65292;&#20154;&#20204;&#24212;&#35813;&#26681;&#25454;&#23454;&#38469;&#32463;&#39564;&#32780;&#19981;&#26159;&#20174;&#21035;&#20154;&#37027;&#37324;&#21548;&#21040;&#30340;&#20449;&#24687;&#26469;&#24418;&#25104;&#33258;&#24049;&#23545;&#21271;&#20140;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#34013;&#22270;&#25351;&#30340;&#26159;&#21271;&#20140;&#23558;&#20122;&#27954;&#12289;&#27431;&#27954;&#21644;&#38750;&#27954;&#32463;&#27982;&#20307;&#36830;&#25509;&#25104;&#20197;&#20013;&#22269;&#20026;&#20013;&#24515;&#30340;&#36152;&#26131;&#32593;&#32476;&#8203;&#8203;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#26102;&#38388;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#30528;&#24613;&#12290;&#25105;&#20204;&#22312;&#36825;&#27573;&#24179;&#38745;&#30340;&#26102;&#26399;&#21487;&#20197;&#20570;&#36825;&#26679;&#30340;&#24037;&#20316;&#65306;&#40723;&#21169;&#20154;&#20204;&#21435;&#22823;&#38470;&#20146;&#33258;&#30475;&#30475;&#12290;&#8221;&#26753;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Dec 2023 08:50:01 +0800</pubDate></item><item><title>&#27719;&#20016;&#20154;&#23551;&#20445;&#38505;&#20844;&#21496;&#21560;&#24341;&#20102;&#26469;&#33258; 46 &#20010;&#28023;&#22806;&#24066;&#22330;&#21644;&#20013;&#22269;&#30340;&#23458;&#25143;&#65292;&#22240;&#20026;&#23458;&#25143;&#32439;&#32439;&#28044;&#20837;&#39321;&#28207;&#36141;&#20080;&#26356;&#24191;&#27867;&#30340;&#20135;&#21697;</title><link>https://www.scmp.com/business/china-business/article/3243483/insurer-hsbc-life-draws-customers-46-overseas-markets-and-china-customers-throng-hong-kong-its-wider?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 08:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#20869;&#22320;&#23458;&#25143;&#24182;&#19981;&#26159;&#21807;&#19968;&#36716;&#21521;&#39321;&#28207;&#36141;&#20080;&#20445;&#38505;&#20135;&#21697;&#30340;&#23458;&#25143;&#65292;&#27719;&#20016;&#20154;&#23551;&#25253;&#21578;&#31216;&#65292;&#20170;&#24180;&#21069; 9 &#20010;&#26376;&#21521;&#20854;&#20182; 46 &#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#23458;&#25143;&#38144;&#21806;&#20102;&#20445;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#27719;&#20016;&#20154;&#23551;&#39321;&#28207;&#21450;&#28595;&#38376;&#22320;&#21306;&#39318;&#24109;&#25191;&#34892;&#23448;&#29233;&#24503;&#21326;&#183;&#33945;&#20811;&#38647;&#22827;(Edward Moncreiffe)&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#36825;&#24378;&#28872;&#34920;&#26126;&#39321;&#28207;&#22312;&#21518;&#30123;&#24773;&#26102;&#20195;&#37325;&#26032;&#23835;&#36215;&#20026;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#20170;&#24180;&#21069; 9 &#20010;&#26376;&#38144;&#21806;&#20102;&#20215;&#20540; 299 &#20159;&#28207;&#20803;&#65288;38 &#20159;&#32654;&#20803;&#65289;&#30340;&#26032;&#20445;&#21333;&#65292;&#21344;&#34892;&#19994;&#24635;&#39069;&#30340;&#20116;&#20998;&#20043;&#19968;&#65292;&#22312;&#39321;&#28207;&#20445;&#38505;&#20844;&#21496;&#20013;&#25317;&#26377;&#26368;&#22823;&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#23458;&#25143;&#21344;&#20854;&#38144;&#21806;&#39069;&#30340;60%&#65292;&#20854;&#20313;&#20026;&#28023;&#22806;&#23458;&#25143;&#12290;&#22312;&#20854;&#28023;&#22806;&#23458;&#25143;&#20013;&#65292;&#32422;70%&#26159;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#26053;&#23458;&#65292;&#26469;&#33258;46&#20010;&#19981;&#21516;&#24066;&#22330;&#30340;&#23458;&#25143;&#36129;&#29486;&#20102;&#21097;&#20313;&#30340;30%&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#65292;&#25490;&#21517;&#21069;&#20845;&#20301;&#30340;&#23458;&#25143;&#26469;&#28304;&#22320;&#20026;&#21152;&#25343;&#22823;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#33778;&#24459;&#23486;&#12289;&#26032;&#21152;&#22369;&#21450;&#21488;&#28286;&#65292;&#21508;&#33258;&#36129;&#29486;&#30340;&#26032;&#19994;&#21153;&#20445;&#36153;&#22343;&#36229;&#36807;1&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#20811;&#38647;&#22827;&#34920;&#31034;&#65292;&#39321;&#28207;&#31614;&#21457;&#30340;&#20445;&#21333;&#36890;&#24120;&#35206;&#30422;&#33539;&#22260;&#26356;&#20840;&#38754;&#65292;&#26377;&#26102;&#36824;&#25552;&#20379;&#22238;&#25253;&#20445;&#35777;&#65292;&#32780;&#36825;&#20123;&#29305;&#28857;&#26159;&#28023;&#22806;&#23458;&#25143;&#22312;&#26412;&#22269;&#24066;&#22330;&#19978;&#24182;&#19981;&#24635;&#33021;&#25214;&#21040;&#30340;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#33258;&#19968;&#26376;&#20221;&#36793;&#22659;&#37325;&#26032;&#24320;&#25918;&#21518;&#30340;&#20061;&#20010;&#26376;&#37324;&#65292;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#38469;&#28216;&#23458;&#26469;&#21040;&#39321;&#28207;&#65292;&#25105;&#20204;&#30475;&#21040;&#26469;&#33258;&#35768;&#22810;&#19981;&#21516;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#26053;&#34892;&#32773;&#23545;&#25105;&#20204;&#30340;&#36130;&#23500;&#21644;&#20581;&#24247;&#35299;&#20915;&#26041;&#26696;&#30340;&#38656;&#27714;&#25345;&#32493;&#22686;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33945;&#20811;&#38647;&#22827;&#34920;&#31034;&#65292;&#39321;&#28207;&#25919;&#24220;&#30340;&#25512;&#24191;&#24037;&#20316;&#65292;&#20363;&#22914;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#25152;&#20570;&#30340;&#23459;&#20256;&#24037;&#20316;&#65292;&#21253;&#25324;&#22312;&#19996;&#21335;&#20122;&#21644;&#20854;&#20182;&#28023;&#22806;&#24066;&#22330;&#30340;&#36335;&#28436;&#65292;&#25552;&#39640;&#20102;&#20840;&#29699;&#23545;&#39321;&#28207;&#20445;&#38505;&#19994;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#26446;&#20809;&#32768;&#21457;&#24067;&#36335;&#32447;&#22270;&#65292;&#35475;&#35328;&#25512;&#20986;&#25919;&#31574;&#65292;&#35828;&#26381;&#22269;&#38469;&#20445;&#38505;&#20844;&#21496;&#22312;&#39321;&#28207;&#35774;&#31435;&#21306;&#22495;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;h3&gt;&#27719;&#20016;&#20154;&#23551;&#28595;&#38376;&#26032;&#20013;&#24515;&#30596;&#20934;&#22823;&#28286;&#21306;&#23458;&#25143;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#20173;&#28982;&#20048;&#35266;&#22320;&#35748;&#20026;&#65292;&#22312;&#20648;&#33988;&#27963;&#21160;&#36807;&#21097;&#12289;&#20445;&#25252;&#38656;&#27714;&#22686;&#21152;&#20197;&#21450;&#39321;&#28207;&#20316;&#20026;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#21560;&#24341;&#21147;&#22797;&#33487;&#30340;&#25903;&#25345;&#19979;&#65292;&#36825;&#19968;&#24378;&#21170;&#21183;&#22836;&#23558;&#22312;&#20170;&#24180;&#21097;&#20313;&#26102;&#38388;&#21644; 2024 &#24180;&#25345;&#32493;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#38505;&#19994;&#30417;&#31649;&#23616;&#21608;&#22235;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#19968;&#26376;&#33267;&#20061;&#26376;&#26399;&#38388;&#65292;&#21521;&#20013;&#22269;&#20869;&#22320;&#23458;&#25143;&#38144;&#21806;&#30340;&#20445;&#21333;&#37329;&#39069;&#39129;&#21319;&#33267;468&#20159;&#28207;&#20803;&#65292;&#21344;&#24635;&#20445;&#21333;&#38144;&#21806;&#39069;&#30340;32%&#65292;&#32780;&#21435;&#24180;&#21516;&#26399;&#20026;10&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#20170;&#24180;&#21069; 9 &#20010;&#26376;&#26032;&#23551;&#38505;&#38144;&#21806;&#39069;&#20174;&#21435;&#24180;&#21516;&#26399;&#30340; 1,122 &#20159;&#28207;&#20803;&#22686;&#38271; 30.6%&#65292;&#33267; 1,465 &#20159;&#28207;&#20803;&#12290;&#36825;&#20063;&#27604; 2019 &#24180;&#21069; 9 &#20010;&#26376;&#30340; 1,398 &#20159;&#28207;&#20803;&#38144;&#21806;&#39069;&#39640;&#20986; 4.8%&#12290;&lt;/p&gt;&lt;h3&gt;&#27719;&#20016;&#20154;&#23551; 2000 &#19975;&#32654;&#20803;&#25216;&#26415;&#25237;&#36164;&#23558;&#29702;&#36180;&#20184;&#27454;&#26102;&#38388;&#32553;&#30701;&#33267; 5 &#20998;&#38047;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#26053;&#28216;&#21457;&#23637;&#23616;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#21069;&#20061;&#20010;&#26376;&#32422;&#26377; 2300 &#19975;&#21517;&#28216;&#23458;&#21040;&#35775;&#39321;&#28207;&#65292;&#20854;&#20013; 1870 &#19975;&#20154;&#27425;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#12290;&#36825;&#20960;&#20046;&#26159;&#19968;&#24180;&#21069;&#30340; 100 &#20493;&#65292;&#24403;&#26102;&#26053;&#34892;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#38519;&#20837;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20445;&#38505;&#19994;&#32852;&#20250;&#65288;HKFI&#65289;&#39318;&#24109;&#25191;&#34892;&#23448;&#21016;&#20329;&#29618;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#20445;&#38505;&#20844;&#21496;&#20256;&#32479;&#19978;&#21560;&#24341;&#20102;&#35768;&#22810;&#28023;&#22806;&#23458;&#25143;&#12290;&#35813;&#32852;&#21512;&#20250;&#26159;&#20195;&#34920;&#20840;&#24066;138&#23478;&#20445;&#38505;&#20844;&#21496;&#30340;&#34892;&#19994;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65306;&#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#25105;&#20204;&#30475;&#21040;&#24456;&#22810;&#28023;&#22806;&#23458;&#25143;&#26377;&#20852;&#36259;&#22312;&#39321;&#28207;&#36141;&#20080;&#39640;&#31471;&#21307;&#30103;&#20135;&#21697;&#65292;&#20363;&#22914;CEO&#21307;&#30103;&#35745;&#21010;&#65292;&#22240;&#20026;&#20445;&#36153;&#30456;&#23545;&#26377;&#21560;&#24341;&#21147;&#65292;&#32780;&#19988;&#25105;&#20204;&#26377;&#19981;&#21516;&#30340;&#21307;&#30103;&#35745;&#21010;&#21487;&#20379;&#36873;&#25321;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26159;&#22269;&#38469;&#20445;&#38505;&#20844;&#21496;&#25193;&#24352;&#30340;&#8220;&#20248;&#31168;&#26530;&#32445;&#8221;&lt;/h3&gt;&lt;p&gt;&#36825;&#19968;&#36235;&#21183;&#21487;&#33021;&#19982;&#19981;&#23569;&#20445;&#38505;&#20844;&#21496;&#21450;&#20445;&#38505;&#32463;&#32426;&#20134;&#21521;&#28023;&#22806;&#23458;&#25143;&#25512;&#24191;&#39321;&#28207;&#30340;&#20445;&#38505;&#20135;&#21697;&#21450;&#29702;&#36130;&#26041;&#26696;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#39046;&#20808;&#30340;&#20445;&#38505;&#20844;&#21496;&#65292;&#21253;&#25324;&#27719;&#20016;&#20154;&#23551;&#12289;&#23439;&#21033;&#20154;&#23551;&#12289;&#28195;&#25171;&#38134;&#34892;&#12289;&#20445;&#35802;&#20445;&#38505;&#21644;&#27704;&#26126;&#20154;&#23551;&#65292;&#37117;&#25193;&#22823;&#20102;&#35946;&#21326;&#23458;&#25143;&#20013;&#24515;&#65292;&#20195;&#29702;&#20154;&#21644;&#32463;&#32426;&#20154;&#22312;&#36825;&#37324;&#19982;&#23500;&#26377;&#30340;&#23458;&#25143;&#20250;&#38754;&#65292;&#25512;&#38144;&#20445;&#38505;&#21644;&#29702;&#36130;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#22806;&#22269;&#20154;&#27491;&#22312;&#39321;&#28207;&#36141;&#20080;&#37329;&#34701;&#36164;&#20135;&#20197;&#20998;&#25955;&#39118;&#38505;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#34394;&#25311;&#38134;&#34892;WeLab&#12289;Mox&#12289;ZA Bank&#25193;&#22823;&#20445;&#38505;&#38144;&#21806;&lt;/h3&gt;&lt;p&gt;Ben&#33891;&#20107;Kenrick Chung&#34920;&#31034;&#65292;&#19982;&#20854;&#20182;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#21457;&#23637;&#20013;&#22269;&#23478;&#30456;&#27604;&#65292;&#39321;&#28207;&#30340;&#20445;&#38505;&#20135;&#21697;&#26356;&#21152;&#20840;&#38754;&#65292;&#36825;&#20063;&#26159;&#22806;&#22269;&#23458;&#25143;&#21916;&#27426;&#22312;&#36825;&#37324;&#36141;&#20080;&#20445;&#21333;&#30340;&#21407;&#22240;&#12290; Excellence Consultancy&#26159;&#19968;&#23478;&#39321;&#28207;&#20445;&#38505;&#32463;&#32426;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#23439;&#21033;&#39321;&#28207;&#21450;&#28595;&#38376;&#39318;&#24109;&#25191;&#34892;&#23448;Patrick Graham&#34920;&#31034;&#65306;&#8220;&#39321;&#28207;&#20316;&#20026;&#20840;&#29699;&#37329;&#34701;&#20013;&#24515;&#65292;&#26080;&#35770;&#26159;&#22312;&#23458;&#25143;&#26469;&#28304;&#36824;&#26159;&#28192;&#36947;&#26041;&#38754;&#37117;&#26159;&#19968;&#20010;&#22810;&#20803;&#21270;&#30340;&#20445;&#38505;&#24066;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#26159;&#39640;&#20928;&#20540;&#23458;&#25143;&#12289;&#22823;&#28286;&#21306;&#22320;&#21306;&#12289;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#23458;&#25143;&#20197;&#21450;&#24378;&#22823;&#30340;&#22269;&#20869;&#24066;&#22330;&#30340;&#26530;&#32445;&#12290;&#39321;&#28207;&#24066;&#22330;&#36824;&#20419;&#36827;&#20102;&#22810;&#20803;&#21270;&#30340;&#20998;&#38144;&#28192;&#36947;&#65292;&#21253;&#25324;&#38134;&#34892;&#12289;&#32463;&#32426;&#20154;&#12289;&#20195;&#29702;&#26426;&#26500;&#21644;&#30452;&#25509;[&#26469;&#33258;&#20445;&#38505;&#20844;&#21496;]&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 08:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20891;&#26041;&#31216;&#32654;&#22269;&#25112;&#33328;&#38750;&#27861;&#36827;&#20837;&#21335;&#28023;&#39046;&#28023;</title><link>https://www.scmp.com/news/china/military/article/3243709/chinas-military-says-us-combat-ship-illegally-entered-territorial-waters-south-china-sea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 08:08&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#20891;&#26041;&#21608;&#19968;&#34920;&#31034;&#65292;&#19968;&#33368;&#32654;&#22269;&#25112;&#33328;&#38750;&#27861;&#36827;&#20837;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#29615;&#30977;&#20161;&#29233;&#30977;&#38468;&#36817;&#28023;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21335;&#37096;&#25112;&#21306;&#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#32654;&#22269;&#20005;&#37325;&#30772;&#22351;&#22320;&#21306;&#21644;&#24179;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#36824;&#34920;&#31034;&#65292;&#32654;&#26041;&#33988;&#24847;&#25200;&#20081;&#21335;&#28023;&#65292;&#20005;&#37325;&#20405;&#29359;&#20013;&#22269;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Dec 2023 08:20:02 +0800</pubDate></item><item><title>&#23545;&#20110;&#19968;&#21517;&#30007;&#24615;&#24615;&#20405;&#29359;&#24184;&#23384;&#32773;&#26469;&#35828;&#65292;&#22312;&#27861;&#24237;&#19978;&#36194;&#24471;&#27491;&#20041;&#24182;&#19981;&#31561;&#20110;&#27835;&#24840;&#65306;&#8220;&#20196;&#20154;&#31563;&#30130;&#21147;&#23613;&#12289;&#21487;&#24597;&#30340;&#26053;&#31243;&#8221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3243583/male-sexual-assault-survivor-justice-won-court-does-not-equal-healing-exhausting-horrifying-journey?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 07:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#24403;&#33832;&#22982;&#183;&#33298;&#23572;&#33576;&#36973;&#21040;&#24615;&#20405;&#29359;&#26102;&#65292;&#20182;&#24863;&#35273;&#33258;&#24049;&#30340;&#19968;&#37096;&#20998;&#27515;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20843;&#24180;&#21518;&#65292;#MeToo &#36816;&#21160;&#34028;&#21187;&#21457;&#23637;&#65292;&#20419;&#20351;&#20182;&#20844;&#24320;&#21521;&#35686;&#26041;&#25253;&#26696;&#65292;&#34989;&#20987;&#32773;&#21448;&#33457;&#20102;&#20116;&#24180;&#26102;&#38388;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#23613;&#31649;&#33298;&#23572;&#33576;&#24076;&#26395;&#21516;&#24615;&#24651;&#21644;&#37239;&#20799;&#31038;&#21306;&#20063;&#33021;&#24471;&#21040;&#28165;&#31639;&#65292;&#20294;&#24863;&#35273;&#20182;&#20204;&#25165;&#26159;&#25215;&#25285;&#36131;&#20219;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#25915;&#20987;&#32773;&#12290;&#33298;&#23572;&#33576;&#26080;&#27861;&#19987;&#27880;&#20110;&#24247;&#22797;&#65292;&#32780;&#26159;&#32972;&#36127;&#30528;&#20854;&#20182;&#30007;&#21516;&#24615;&#24651;&#32773;&#30340;&#25285;&#24551;&#65292;&#20182;&#20204;&#25285;&#24515;&#22312;&#31038;&#21306;&#20013;&#35848;&#35770;&#24615;&#34384;&#24453;&#20250;&#25439;&#23475; LBGTQ &#26435;&#21033;&#30340;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20182;&#20204;&#19981;&#26126;&#30333;&#8221;&#65306;&#23545;&#26085;&#26412;&#24615;&#25504;&#22842;&#32773;&#20154;&#25165;&#20844;&#21496;&#30340;&#24868;&#24594;&#26085;&#30410;&#21152;&#21095;&lt;/h3&gt;&lt;p&gt;&#34989;&#20987;&#24102;&#26469;&#30340;&#30171;&#33510;&#20197;&#21450;&#38543;&#20043;&#32780;&#26469;&#30340;&#20844;&#20247;&#20851;&#27880;&#21644;&#27861;&#24237;&#35785;&#35772;&#36896;&#25104;&#20102;&#24040;&#22823;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#23572;&#33576;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#27425;&#20196;&#20154;&#31563;&#30130;&#21147;&#23613;&#12289;&#20196;&#20154;&#24656;&#24807;&#30340;&#26053;&#31243;&#65292;&#25105;&#20960;&#20046;&#25918;&#24323;&#20102;&#65292;&#22240;&#20026;&#23427;&#38656;&#35201;&#22826;&#22810;&#20154;&#30340;&#21162;&#21147;&#12290;&#8221; &#8220;&#23545;&#20110;&#20219;&#20309;&#36861;&#27714;&#27491;&#20041;&#24182;&#19968;&#36335;&#25918;&#24323;&#30340;&#20154;&#65292;&#25105;&#26126;&#30333;&#12290;&#35813;&#31995;&#32479;&#19981;&#26159;&#20026;&#25105;&#20204;&#26500;&#24314;&#30340;&#12290;&#35813;&#31995;&#32479;&#30340;&#24314;&#31435;&#26159;&#20026;&#20102;&#20445;&#25252;&#26576;&#20123;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 4 &#26376;&#20221;&#12298;&#34892;&#20026;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#20851;&#20110;&#30007;&#24615;&#24615;&#20405;&#29359;&#21463;&#23475;&#32773;&#30340;&#31185;&#23398;&#25991;&#29486;&#32508;&#36848;&#20013;&#24341;&#29992;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#22810;&#36798; 95% &#30340;&#30007;&#24615;&#24615;&#20405;&#29359;&#34892;&#20026;&#27809;&#26377;&#24471;&#21040;&#25253;&#21578;&#12290;&#25253;&#21578;&#34989;&#20987;&#20107;&#20214;&#30340;&#20116;&#21517;&#30007;&#23376;&#20013;&#26377;&#22235;&#20154;&#21518;&#24724;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#35828;&#35686;&#23519;&#24448;&#24448;&#32570;&#20047;&#21516;&#24773;&#24515;&#21644;&#20919;&#28448;&#65292;&#36825;&#19968;&#36807;&#31243;&#21482;&#20250;&#22686;&#21152;&#26356;&#22810;&#30340;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#24615;&#21487;&#33021;&#22240;&#20026;&#32827;&#36785;&#12289;&#32670;&#32827;&#12289;&#20869;&#30106;&#21644;&#23604;&#23596;&#32780;&#26410;&#33021;&#20030;&#25253;&#24615;&#20405;&#29359;&#65307;&#23475;&#24597;&#19981;&#34987;&#30456;&#20449;&#65307;&#38544;&#31169;&#38382;&#39064;&#65307;&#26681;&#25454;&#25991;&#31456;&#24341;&#29992;&#30340;&#30740;&#31350;&#65292;&#20182;&#20204;&#25285;&#24515;&#33258;&#24049;&#30340;&#24615;&#21462;&#21521;&#25110;&#30007;&#23376;&#27668;&#27010;&#20250;&#21463;&#21040;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#33879;&#21517;&#30340;&#30007;&#24615;&#24615;&#34384;&#24453;&#21644;&#24615;&#20405;&#29359;&#24184;&#23384;&#32773;&#32439;&#32439;&#25402;&#36523;&#32780;&#20986;&#65292;&#20854;&#20013;&#21253;&#25324;&#22240;&#12298;&#24613;&#35786;&#23460;&#12299;&#32780;&#20986;&#21517;&#30340;&#28436;&#21592;&#23433;&#19996;&#23612;&#183;&#29233;&#24503;&#21326;&#20857; (Anthony Edwards)&#65292;&#20182;&#25285;&#20219;&#38750;&#33829;&#21033;&#32452;&#32455; 1in6 &#30340;&#33891;&#20107;&#20250;&#20027;&#24109;&#21644;&#22269;&#23478;&#21457;&#35328;&#20154;&#8212;&#8212;&#22914;&#27492;&#21629;&#21517;&#26159;&#22240;&#20026;&#30740;&#31350;&#34920;&#26126;&#33267;&#23569;&#20845;&#20998;&#20043;&#19968;&#30340;&#30007;&#24615;&#32463;&#21382;&#36807;&#24615;&#34384;&#24453;&#25110;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 37 &#23681;&#30340;&#33298;&#23572;&#33576;&#25551;&#36848;&#20102;&#20174;&#24180;&#20165; 23 &#23681;&#26102;&#36973;&#21463;&#34989;&#20987;&#21040;&#25509;&#21463;&#23457;&#21028;&#20035;&#33267;&#26356;&#36827;&#19968;&#27493;&#30340;&#30171;&#33510;&#21644;&#30127;&#29378;&#30340;&#26053;&#31243;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#33298;&#23572;&#33576;&#26159;&#19968;&#20301;&#26377;&#25265;&#36127;&#30340;&#27468;&#21095;&#27468;&#25163;&#65292;&#20063;&#26159;&#20241;&#26031;&#25958;&#33713;&#26031;&#22823;&#23398;&#30340;&#30740;&#31350;&#29983;&#65292;&#20182;&#20204;&#22312;&#20241;&#26031;&#39039;&#30340;&#38899;&#20048;&#22280;&#32467;&#35782;&#20102;&#33879;&#21517;&#20551;&#22768;&#30007;&#39640;&#38899;&#22823;&#21355;&#183;&#20025;&#23612;&#23572;&#26031;&#21644;&#25351;&#25381;&#23478;&#26031;&#31185;&#29305;&#183;&#27779;&#23572;&#29305;&#26031;&#12290;&#33298;&#23572;&#33576;&#35760;&#24471;&#20182;&#38054;&#20329;&#20025;&#23612;&#23572;&#26031;&#26159;&#20445;&#23432;&#33402;&#26415;&#24418;&#24335;&#20013;&#30340;&#8220;&#39556;&#20658;&#30340;&#21516;&#24615;&#24651;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#23572;&#33576;&#35828;&#65292;&#20004;&#20154;&#36992;&#35831;&#33298;&#23572;&#33576;&#21442;&#21152;&#20241;&#26031;&#25958;&#22823;&#27468;&#21095;&#38498;&#30340;&#12298;&#34203;&#35199;&#26031;&#12299;&#30340;&#38381;&#24149;&#24335;&#65292;&#20025;&#23612;&#23572;&#26031;&#22312;&#35813;&#21095;&#20013;&#25285;&#20219;&#20027;&#28436;&#12290;&#37027;&#22825;&#26202;&#19978;&#26202;&#20123;&#26102;&#20505;&#65292;&#22312;&#19968;&#27425;&#28436;&#21592;&#32858;&#20250;&#19978;&#65292;&#36825;&#23545;&#22827;&#22919;&#36992;&#35831;&#33298;&#23572;&#33576;&#21040;&#20182;&#20204;&#30340;&#20844;&#23507;&#65292;&#24182;&#35686;&#21578;&#36825;&#20301;&#24180;&#36731;&#27468;&#25163;&#19981;&#35201;&#21578;&#35785;&#20219;&#20309;&#20154;&#65292;&#20197;&#20813;&#21035;&#20154;&#23241;&#22930;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#36882;&#32473;&#33298;&#23572;&#33576;&#19968;&#26479;&#39278;&#26009;&#65292;&#38543;&#21518;&#20182;&#22312;&#19968;&#20010;&#38476;&#29983;&#30340;&#25151;&#38388;&#37324;&#37266;&#26469;&#65292;&#27985;&#36523;&#36196;&#35064;&#65292;&#34880;&#27969;&#19981;&#27490;&#12290;&#38663;&#24778;&#28982;&#21518;&#24656;&#24807;&#34989;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#23572;&#33576;&#19982;&#20146;&#25114;&#12289;&#26379;&#21451;&#21644;&#27835;&#30103;&#24072;&#35752;&#35770;&#20102;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#65292;&#20294;&#30452;&#21040; 2018 &#24180;&#25165;&#20844;&#24320;&#65292;&#24403;&#26102; #MeToo &#36816;&#21160;&#20026;&#20030;&#25253;&#25552;&#20379;&#20102;&#26356;&#22810;&#23433;&#24944;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#22971;&#23376;&#65306;&#8220;MeToo&#23601;&#26159;&#30007;&#20154;&#19981;&#20184;&#38065;&#8221;&lt;/h3&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#26031;&#21644;&#27779;&#23572;&#29305;&#26031;&#20110; 2019 &#24180;&#34987;&#25429;&#65292;&#24182;&#22362;&#31216;&#19982;&#33298;&#23572;&#33576;&#30340;&#20250;&#38754;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#30452;&#21040;&#20004;&#20154;&#21363;&#23558;&#22240;&#19968;&#32423;&#20005;&#37325;&#24615;&#20405;&#29359;&#32618;&#21463;&#23457;&#26102;&#65292;&#20182;&#20204;&#25509;&#21463;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#25215;&#35748;&#23545;&#19968;&#21517;&#25104;&#24180;&#20154;&#30340;&#24615;&#20405;&#29359;&#32618;&#12290;&#20108;&#32423;&#37325;&#32618;&#12290;&#20004;&#20154;&#22343;&#34987;&#21028;&#22788;&#20843;&#24180;&#32531;&#21009;&#65292;&#24182;&#34987;&#35201;&#27714;&#30331;&#35760;&#20026;&#24615;&#29359;&#32618;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#23572;&#33576;&#35828;&#65292;&#36825;&#20123;&#20154;&#20173;&#28982;&#21578;&#35785;&#27468;&#21095;&#30028;&#30340;&#20854;&#20182;&#20154;&#20182;&#20204;&#26080;&#32618;&#65292;&#20182;&#20204;&#30340;&#35831;&#27714;&#21482;&#26159;&#20026;&#20102;&#36991;&#20813;&#20837;&#29425;&#12290;&#33298;&#23572;&#33576;&#30475;&#21040;&#27468;&#21095;&#30028;&#30340;&#20854;&#20182;&#20154;&#32858;&#38598;&#22312;&#34989;&#20987;&#32773;&#21608;&#22260;&#65292;&#24182;&#22240;&#29623;&#27745;&#33879;&#21517;&#21516;&#24615;&#24651;&#32773;&#30340;&#22768;&#35465;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#27431;&#25991;&#20998;&#26657;&#25945;&#25480;&#20581;&#24247;&#12289;&#31038;&#20250;&#21644;&#34892;&#20026;&#23398;&#30340;&#21103;&#25945;&#25480;&#29305;&#24503;&#183;&#21513;&#36842;&#24681;&#26031; (Ted Gideonse) &#25351;&#20986;&#65292;&#23545;&#20110;&#21516;&#24615;&#24651;&#21644;&#21452;&#24615;&#24651;&#30007;&#24615;&#26469;&#35828;&#65292;&#21516;&#24847;&#30340;&#30028;&#38480;&#21382;&#26469;&#26159;&#28151;&#20081;&#30340;&#12290;&#20294;&#36825;&#24182;&#19981;&#33021;&#35828;&#26126;&#23427;&#26159;&#27491;&#30830;&#30340;&#12290;&#30007;&#24615;&#20043;&#38388;&#30340;&#24615;&#25509;&#35302;&#38271;&#26399;&#20197;&#26469;&#37117;&#26159;&#38750;&#27861;&#30340;&#65292;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#24517;&#39035;&#34987;&#32534;&#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#23572;&#33576;&#21457;&#29616;&#65292;&#23545;&#20110;&#20030;&#25253;&#34384;&#24453;&#34892;&#20026;&#30340;&#30007;&#24615;&#26469;&#35828;&#65292;&#24773;&#20917;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#23601;&#22312;&#19978;&#20010;&#26376;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC) &#22312;&#32463;&#36807;&#20004;&#24180;&#30340;&#35843;&#26597;&#21518;&#21457;&#34920;&#20102;&#19968;&#20221;&#25253;&#21578;&#65292;&#25581;&#38706;&#20102;&#26381;&#35013;&#38646;&#21806;&#21830; Abercrombie &amp;amp; Fitch &#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#36808;&#20811;&#183;&#26480;&#24343;&#37324;&#26031; (Mike Jeffries) &#22312;&#20182;&#23478;&#20030;&#21150;&#30340;&#27963;&#21160;&#20013;&#21033;&#29992;&#20013;&#38388;&#20154;&#21033;&#29992;&#24180;&#36731;&#25104;&#24180;&#30007;&#23376;&#36827;&#34892;&#24615;&#21093;&#21066;&#30340;&#25925;&#20107;&#12290;&#32445;&#32422;&#20197;&#21450;&#24052;&#40654;&#12289;&#20262;&#25958;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#20960;&#21517;&#30007;&#23376;&#25551;&#36848;&#20102; 2009 &#24180;&#33267; 2015 &#24180;&#20026; Jeffries &#21644;&#20182;&#30340;&#20276;&#20387; Matthew Smith &#20030;&#21150;&#30340;&#28041;&#21450;&#24615;&#34892;&#20026;&#30340;&#27963;&#21160;&#12290;Jeffries &#20110; 2014 &#24180;&#20174; Abercrombie &amp;amp; Fitch &#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#23572;&#33576;&#31532;&#19968;&#27425;&#35762;&#36848;&#20182;&#30340;&#25925;&#20107;&#21518;&#65292;&#19968;&#21517; 60 &#22810;&#23681;&#30340;&#30007;&#23376;&#22312;&#24191;&#25773;&#20013;&#21548;&#21040;&#20102;&#36825;&#20010;&#25925;&#20107;&#65292;&#24182;&#24847;&#35782;&#21040;&#33258;&#24049;&#22312;&#22823;&#23398;&#37324;&#20063;&#36973;&#21040;&#36807;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#23572;&#33576;&#35828;&#65306;&#8220;&#20182;&#20889;&#20449;&#32473;&#25105;&#35828;&#65292;&#20182;&#22312;&#26089;&#39184;&#26700;&#19978;&#21741;&#20102;&#36215;&#26469;&#65292;&#31532;&#19968;&#27425;&#24320;&#22987;&#26126;&#30333;&#33258;&#24049;&#22312;&#22823;&#23398;&#26102;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#8221; &#8220;&#32780;&#19988;&#25105;&#35748;&#20026;&#24456;&#22810;&#30007;&#20154;&#37117;&#20250;&#25226;&#32463;&#21382;&#25243;&#20043;&#33041;&#21518;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#19981;&#24517;&#22788;&#8203;&#8203;&#29702;&#23427;&#20204;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 07:20:02 +0800</pubDate></item><item><title>SIPRI&#20840;&#29699;&#30334;&#24378;&#21517;&#21333;&#26174;&#31034;&#65292;&#20013;&#22269;&#39030;&#32423;&#22269;&#38450;&#25215;&#21253;&#21830;&#25910;&#20837;&#36830;&#32493;&#31532;&#22235;&#24180;&#22686;&#38271;</title><link>https://www.scmp.com/news/china/military/article/3243690/chinas-top-defence-contractors-saw-income-grow-4th-year-row-sipri-global-top-100-list-shows?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 07:05&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#29790;&#20856;&#26234;&#24211;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#22823;&#22810;&#25968;&#20013;&#22269;&#39030;&#32423;&#22269;&#38450;&#25215;&#21253;&#21830;&#30340;&#25910;&#20837;&#22312; 2022 &#24180;&#36830;&#32493;&#31532;&#22235;&#24180;&#22686;&#38271;&#65292;&#32780;&#32654;&#22269;&#21516;&#34892;&#30340;&#25910;&#20837;&#36739; 2021 &#24180;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#24503;&#21733;&#23572;&#25705;&#22269;&#38469;&#21644;&#24179;&#30740;&#31350;&#25152;&#21608;&#19968;&#21457;&#24067;&#30340;&#24180;&#24230;&#25253;&#21578;&#26174;&#31034;&#65292;&#23613;&#31649;&#35746;&#21333;&#19979;&#38477;&#65292;&#32654;&#22269;&#20844;&#21496;&#24635;&#20307;&#19978;&#20173;&#20445;&#25345;&#31532;&#19968;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20844;&#21496;&#20197; 18% &#30340;&#20221;&#39069;&#20445;&#20303;&#20102;&#20891;&#21806;&#24635;&#39069;&#31532;&#20108;&#21517;&#30340;&#20301;&#32622;&#65292;&#20294;&#20173;&#33853;&#21518;&#20110;&#21344;&#25454; 51% &#20221;&#39069;&#30340;&#32654;&#22269;&#21516;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; SIPRI&#12298;2022&#24180;&#27494;&#22120;&#29983;&#20135;&#21644;&#20891;&#20107;&#26381;&#21153;&#20225;&#19994;100&#24378;&#12299;&#25253;&#21578;&#20013;&#21015;&#20986;&#20102;&#20013;&#22269;&#25490;&#21517;&#21069;&#20843;&#30340;&#27494;&#22120;&#29983;&#20135;&#21830;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#20845;&#23478;&#20844;&#21496;&#21435;&#24180;&#30340;&#25910;&#20837;&#26377;&#25152;&#22686;&#38271;&#65292;&#20854;&#20013;&#19977;&#23478;&#36827;&#20837;&#20102;&#21069;&#21313;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20843;&#23478;&#20844;&#21496;&#30340;&#24635;&#25910;&#20837;&#22686;&#38271;&#20102; 2.7%&#65292;&#36798;&#21040; 1080 &#20159;&#32654;&#20803;&#65292;&#36830;&#32493;&#31532;&#22235;&#24180;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20891;&#21697;&#20986;&#21475;&#19979;&#38477;&#26159;&#21542;&#26159;&#22269;&#20869;&#22244;&#36135;&#30340;&#36857;&#35937;&#65311;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#22823;&#30340;&#22269;&#38450;&#25215;&#21253;&#21830;&#21644;&#38470;&#22320;&#31995;&#32479;&#19987;&#23478;&#21271;&#26041;&#24037;&#19994;&#20844;&#21496;&#20301;&#21015;&#31532;&#19971;&#65292;&#21435;&#24180;&#25910;&#20837;&#22686;&#38271;4.4%&#65292;&#36798;&#21040;221&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31532;&#20108;&#22823;&#27494;&#22120;&#20844;&#21496;&#21644;&#39046;&#20808;&#30340;&#20891;&#29992;&#39134;&#26426;&#21046;&#36896;&#21830;&#20013;&#22269;&#33322;&#31354;&#24037;&#19994;&#38598;&#22242;&#20844;&#21496; (AVIC) &#25490;&#21517;&#31532;&#20843;&#65292;&#25910;&#20837;&#22686;&#38271; 4.7%&#65292;&#36798;&#21040; 206 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; 2022 &#24180;&#22686;&#38271;&#26368;&#24555;&#30340;&#26159;&#20013;&#22269;&#20853;&#22120;&#35013;&#22791;&#38598;&#22242;&#65292;&#35813;&#38598;&#22242;&#25910;&#20837;&#22686;&#38271; 12%&#65292;&#36798;&#21040; 65 &#20159;&#32654;&#20803;&#65292;&#22312; SIPRI &#27036;&#21333;&#19978;&#25490;&#21517;&#31532; 21 &#20301;&#12290;&lt;/p&gt;&lt;p&gt; SIPRI&#20891;&#36153;&#21644;&#27494;&#22120;&#29983;&#20135;&#39033;&#30446;&#30740;&#31350;&#21592;&#32918;&#20142;&#34920;&#31034;&#65292;2022&#24180;&#21644;&#21069;&#20960;&#24180;&#20013;&#22269;&#22269;&#38450;&#24037;&#19994;&#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#26159;&#21271;&#20140;&#26088;&#22312;&#22312;&#27494;&#22120;&#29983;&#20135;&#26041;&#38754;&#21464;&#24471;&#26356;&#21152;&#8220;&#33258;&#21147;&#26356;&#29983;&#8221;&#30340;&#29616;&#20195;&#21270;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#35828;&#65306;&#8220;&#36825;&#26159;&#30001;&#19981;&#26029;&#22686;&#38271;&#30340;&#20891;&#36153;&#24320;&#25903;&#25903;&#25745;&#30340;&#65292;&#33258;1995&#24180;&#20197;&#26469;&#65292;&#20891;&#36153;&#24320;&#25903;&#19968;&#30452;&#22312;&#19981;&#26029;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#20027;&#35201;&#39134;&#26426;&#21046;&#36896;&#21830;&#20013;&#33322;&#24037;&#19994;&#30340;&#25910;&#20837;&#36830;&#32493;&#31532;&#20108;&#24180;&#22686;&#38271;&#65292;&#21453;&#26144;&#20986;&#31532;&#22235;&#20195;&#25112;&#26007;&#26426;&#20135;&#37327;&#30340;&#22686;&#21152;&#20197;&#21450;&#31532;&#20116;&#20195;&#25112;&#26007;&#26426;&#27516;20&#30340;&#37096;&#32626;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#26753;&#34920;&#31034;&#65292;&#22269;&#20869;&#22269;&#38450;&#25215;&#21253;&#21830;&#24050;&#32463;&#20855;&#22791;&#20102;&#28385;&#36275;&#20013;&#22269;&#20891;&#38431;90%&#37319;&#36141;&#38656;&#27714;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#35828;&#65306;&#8220;&#65288;&#20013;&#22269;&#65289;&#26159;&#20165;&#26377;&#30340;&#19977;&#20010;&#25317;&#26377;&#25209;&#37327;&#29983;&#20135;&#31532;&#20116;&#20195;&#25112;&#26007;&#26426;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#20063;&#26159;&#27494;&#35013;&#26080;&#20154;&#26426;&#30340;&#20808;&#39537;&#12290;&#8221; &#8220;&#34429;&#28982;&#20173;&#28982;&#23384;&#22312;&#19968;&#20123;&#23545;&#36827;&#21475;&#30340;&#27531;&#20313;&#20381;&#36182;&#65292;&#20027;&#35201;&#26159;&#22312;&#33322;&#31354;&#21457;&#21160;&#26426;&#21644;&#30452;&#21319;&#26426;&#39046;&#22495;&#65292;&#20294;&#20013;&#22269;&#20284;&#20046;&#20063;&#22312;&#36825;&#20123;&#39046;&#22495;&#21462;&#24471;&#20102;&#24555;&#36895;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26753;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#36804;&#20170;&#20026;&#27490;&#22823;&#22810;&#25968;&#20013;&#22269;&#20225;&#19994;&#20027;&#35201;&#20381;&#38752;&#20869;&#38144;&#65292;&#20294;&#35768;&#22810;&#20225;&#19994;&#27491;&#22312;&#23547;&#27714;&#25193;&#22823;&#20986;&#21475;&#24066;&#22330;&#65292;&#36825;&#21487;&#33021;&#20250;&#24433;&#21709;&#20013;&#22269;&#22269;&#38450;&#24037;&#19994;&#30340;&#22686;&#38271;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt; SIPRI &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#38500;&#20013;&#22269;&#22806;&#65292;&#20122;&#22826;&#22320;&#21306;&#36824;&#26377; 22 &#23478;&#20844;&#21496;&#22312; 2022 &#24180;&#23454;&#29616;&#20102;&#25910;&#20837;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#35828;&#65306;&#8220;&#22269;&#20869;&#38656;&#27714;&#21644;&#23545;&#24403;&#22320;&#20379;&#24212;&#21830;&#30340;&#20381;&#36182;&#20351;&#20122;&#27954;&#20891;&#28779;&#20844;&#21496;&#20813;&#21463; 2022 &#24180;&#20379;&#24212;&#38142;&#20013;&#26029;&#30340;&#24433;&#21709;&#12290;&#8221; &#8220;&#20013;&#22269;&#12289;&#21360;&#24230;&#12289;&#26085;&#26412;&#21644;&#21488;&#28286;&#30340;&#20844;&#21496;&#37117;&#21463;&#30410;&#20110;&#25919;&#24220;&#23545;&#20891;&#20107;&#29616;&#20195;&#21270;&#30340;&#25345;&#32493;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#22312;&#20891;&#28779;&#25910;&#20837;&#26041;&#38754;&#20173;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#36739;2021&#24180;&#19979;&#38477;&#20102;&#36817;8%&#12290;&#22312;&#30334;&#24378;&#27036;&#21333;&#19978;&#30340;42&#23478;&#32654;&#22269;&#20844;&#21496;&#20013;&#65292;&#22810;&#36798;32&#23478;&#20844;&#21496;&#30340;&#25910;&#20837;&#20986;&#29616;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#25351;&#20986;&#65292;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#21644;Covid-19&#22823;&#27969;&#34892;&#24341;&#21457;&#30340;&#20379;&#24212;&#38142;&#38382;&#39064;&#21644;&#21171;&#21160;&#21147;&#30701;&#32570;&#26159;&#38459;&#30861;&#32654;&#22269;&#25215;&#21253;&#21830;&#22823;&#24133;&#25552;&#39640;&#20135;&#33021;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#23613;&#31649;&#22522;&#36741;&#21453;&#20987;&#20420;&#32599;&#26031;&#20837;&#20405;&#23548;&#33268;&#35746;&#21333;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;h3&gt;&#20116;&#35282;&#22823;&#27004;&#36127;&#36131;&#20154;&#25215;&#35834;&#25552;&#20379;1&#20159;&#32654;&#20803;&#25903;&#25345;&#22522;&#36741;&#23545;&#25239;&#20420;&#32599;&#26031;&lt;/h3&gt;&lt;p&gt;SIPRI&#39640;&#32423;&#30740;&#31350;&#21592;&#21335;&#30000;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24320;&#22987;&#30475;&#21040;&#19982;&#20044;&#20811;&#20848;&#25112;&#20105;&#26377;&#20851;&#30340;&#26032;&#35746;&#21333;&#22823;&#37327;&#28044;&#20837;&#65292;&#21253;&#25324;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496;&#21644;&#38647;&#31070;&#25216;&#26415;&#20844;&#21496;&#22312;&#20869;&#30340;&#19968;&#20123;&#32654;&#22269;&#22823;&#20844;&#21496;&#22240;&#27492;&#25910;&#21040;&#20102;&#26032;&#35746;&#21333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#36807;&#65292;&#30001;&#20110;&#36825;&#20123;&#20844;&#21496;&#29616;&#26377;&#35746;&#21333;&#31215;&#21387;&#65292;&#20135;&#33021;&#25552;&#21319;&#22256;&#38590;&#65292;&#36825;&#20123;&#35746;&#21333;&#30340;&#25910;&#20837;&#21487;&#33021;&#35201;&#20004;&#21040;&#19977;&#24180;&#21518;&#25165;&#33021;&#20307;&#29616;&#22312;&#20844;&#21496;&#36134;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25968;&#25454;&#32570;&#20047;&#36879;&#26126;&#24230;&#65292;2022&#24180;&#21482;&#26377;&#20004;&#23478;&#20420;&#32599;&#26031;&#20844;&#21496;&#36827;&#20837;&#21069;100&#21517;&#12290;&#23427;&#20204;&#30340;&#20891;&#28779;&#24635;&#25910;&#20837;&#19979;&#38477;&#20102;12%&#65292;&#33267;208&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; SIPRI &#30340;&#24180;&#24230;&#20891;&#28779;&#24037;&#19994;&#25968;&#25454;&#24211;&#39318;&#27425;&#21019;&#24314;&#20110; 1989 &#24180;&#65292;&#27604;&#36739;&#24182;&#21015;&#20986;&#20102;&#20840;&#29699; 100 &#24378;&#22269;&#38450;&#20844;&#21496;&#21521;&#22269;&#20869;&#21644;&#22269;&#38469;&#20891;&#20107;&#23458;&#25143;&#38144;&#21806;&#21830;&#21697;&#21644;&#26381;&#21153;&#25152;&#20135;&#29983;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Dec 2023 07:20:02 +0800</pubDate></item><item><title>&#22312;&#30005;&#35270;&#24405;&#38899;&#20013;&#65292;&#20197;&#33394;&#21015;&#23433;&#20840;&#36127;&#36131;&#20154;&#35475;&#35328;&#35201;&#22312;&#28023;&#22806;&#36861;&#25429;&#21704;&#39532;&#26031;</title><link>https://www.scmp.com/news/world/middle-east/article/3243708/tv-recording-israeli-security-chief-vows-hunt-down-hamas-abroad?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 07:19&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#20869;&#23433;&#20840;&#26426;&#26500;&#36127;&#36131;&#20154;&#36763;&#36125;&#29305;&#22312;&#20197;&#33394;&#21015;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#22350;&#21608;&#26085;&#25773;&#25918;&#30340;&#24405;&#38899;&#20013;&#34920;&#31034;&#65292;&#21363;&#20351;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#65292;&#20197;&#33394;&#21015;&#20063;&#23558;&#22312;&#40654;&#24052;&#23273;&#12289;&#22303;&#32819;&#20854;&#21644;&#21345;&#22612;&#23572;&#36861;&#25429;&#21704;&#39532;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970; Shin Bet &#39318;&#24109;&#25191;&#34892;&#23448;&#32599;&#21335;&#183;&#24052;&#23572; (Ronen Bar) &#20309;&#26102;&#25110;&#21521;&#35841;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#26412;&#36523;&#25298;&#32477;&#23545;&#35813;&#25253;&#21578;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#20869;&#38401;&#22312;&#34903;&#22836;&#35848;&#35805;&#20013;&#20026;&#25105;&#20204;&#35774;&#23450;&#20102;&#19968;&#20010;&#30446;&#26631;&#65292;&#21363;&#28040;&#28781;&#21704;&#39532;&#26031;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#24917;&#23612;&#40657;&#12290;&#25105;&#20204;&#23558;&#22312;&#20219;&#20309;&#22320;&#26041;&#36825;&#26679;&#20570;&#65292;&#22312;&#21152;&#27801;&#12289;&#22312;&#35199;&#23736;&#12289;&#22312;&#40654;&#24052;&#23273;&#12289;&#22312;&#22303;&#32819;&#20854;&#12289;&#22312;&#21345;&#22612;&#23572;&#12290;&#36825;&#38656;&#35201;&#20960;&#24180;&#30340;&#26102;&#38388;&#65292;&#20294;&#25105;&#20204;&#20250;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24917;&#23612;&#40657;&#65292;&#24052;&#23572;&#25351;&#30340;&#26159;&#20197;&#33394;&#21015;&#23545;1972&#24180;&#24052;&#21202;&#26031;&#22374;&#40657;&#20061;&#26376;&#32452;&#32455;&#30340;&#26538;&#25163;&#23545;&#24917;&#23612;&#40657;&#22885;&#36816;&#20250;&#21457;&#21160;&#34989;&#20987;&#23548;&#33268;11&#21517;&#20197;&#33394;&#21015;&#22885;&#36816;&#20195;&#34920;&#22242;&#25104;&#21592;&#34987;&#26432;&#30340;&#20107;&#20214;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#22238;&#24212;&#26159;&#65292;&#22810;&#24180;&#26469;&#22312;&#22810;&#20010;&#22269;&#23478;&#23545;&#8220;&#40657;&#33394;&#20061;&#26376;&#8221;&#27963;&#21160;&#30340;&#29305;&#24037;&#21644;&#32452;&#32455;&#32773;&#36827;&#34892;&#20102;&#26377;&#38024;&#23545;&#24615;&#30340;&#26263;&#26432;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#38383;&#20837;&#21152;&#27801;&#36793;&#22659;&#65292;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 240 &#20154;&#36136;&#65292;&#20197;&#33394;&#21015;&#35475;&#35328;&#35201;&#28040;&#28781;&#21704;&#39532;&#26031;&#12290;&lt;/p&gt;&lt;h3&gt;&#20197;&#33394;&#21015;&#31216;&#22320;&#38754;&#37096;&#38431;&#22312;&#21152;&#27801;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;&#25454;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#33258;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#36827;&#25915;&#20197;&#26469;&#65292;&#36804;&#20170;&#24050;&#36896;&#25104;&#36229;&#36807; 15,500 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#21152;&#27801;&#22806;&#65292;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#23621;&#20303;&#25110;&#32463;&#24120;&#35775;&#38382;&#40654;&#24052;&#23273;&#12289;&#22303;&#32819;&#20854;&#21644;&#21345;&#22612;&#23572;&#12290;&#21345;&#22612;&#23572;&#24110;&#21161;&#35843;&#35299;&#20102;&#20026;&#26399;&#19968;&#21608;&#30340;&#20241;&#25112;&#65292;&#20294;&#35813;&#20241;&#25112;&#20110;&#21608;&#20116;&#30772;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#21508;&#22269;&#23545;&#34987;&#28595;&#22823;&#21033;&#20122;&#12289;&#21152;&#25343;&#22823;&#12289;&#27431;&#30431;&#12289;&#20197;&#33394;&#21015;&#12289;&#26085;&#26412;&#21644;&#32654;&#22269;&#35748;&#23450;&#20026;&#24656;&#24598;&#32452;&#32455;&#30340;&#21704;&#39532;&#26031;&#25552;&#20379;&#20102;&#19968;&#23450;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; 1997&#24180;&#65292;&#20197;&#33394;&#21015;&#25705;&#33832;&#24503;&#29305;&#24037;&#22312;&#32422;&#26086;&#27602;&#26432;&#20102;&#24403;&#26102;&#30340;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#21704;&#31435;&#24503;&#183;&#26757;&#27801;&#23572;&#12290;&#20197;&#33394;&#21015;&#24517;&#39035;&#21521;&#32422;&#26086;&#25552;&#20379;&#35299;&#33647;&#25165;&#33021;&#25405;&#25937;&#31859;&#27801;&#21202;&#30340;&#29983;&#21629;&#12290;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#24403;&#26102;&#25285;&#20219;&#24635;&#29702;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 07:20:02 +0800</pubDate></item><item><title>&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#20316;&#20026;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#39318;&#27425;&#35775;&#38382;&#32654;&#22269;&#23558;&#21069;&#24448;&#21326;&#30427;&#39039;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3243706/david-cameron-travel-washington-first-us-visit-uk-foreign-secretary?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 05:56&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;(David Cameron)&#65292;&#19978;&#20010;&#26376;&#37325;&#26032;&#20837;&#32844;&#30340;&#21069;&#39318;&#30456;&#65292;&#23558;&#20110;&#21608;&#19977;&#35775;&#38382;&#21326;&#30427;&#39039;&#65292;&#20854;&#21150;&#20844;&#23460;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#21608;&#26085;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#27425;&#35775;&#38382;&#23558;&#26159;&#8220;&#37325;&#30003;&#33521;&#22269;&#19982;&#20854;&#26368;&#20146;&#23494;&#25112;&#30053;&#30431;&#21451;&#20851;&#31995;&#30340;&#29282;&#22266;&#24615;&#8221;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 2010&#24180;&#33267;2016&#24180;&#25285;&#20219;&#20445;&#23432;&#20826;&#39318;&#30456;&#30340;&#21345;&#26757;&#20262;&#20110;11&#26376;13&#26085;&#34987;&#20219;&#21629;&#20026;&#33521;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#65292;&#29616;&#20219;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#27927;&#29260;&#20102;&#20182;&#30340;&#37096;&#38271;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#39044;&#35745;&#20182;&#23558;&#20110;&#21608;&#19977;&#25269;&#36798;&#32654;&#22269;&#39318;&#37117;&#65292;&#22312;&#37027;&#37324;&#20182;&#23558;&#20250;&#35265;&#8220;&#25308;&#30331;&#25919;&#24220;&#30340;&#20027;&#35201;&#25104;&#21592;&#65292;&#21253;&#25324;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#65292;&#20197;&#21450;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#22269;&#20250;&#20154;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21345;&#26757;&#20262;&#39318;&#27425;&#22806;&#38271;&#20043;&#34892;&#20250;&#35265;&#27901;&#20262;&#26031;&#22522;&#20197;&#34920;&#36798;&#23545;&#22522;&#36741;&#30340;&#25903;&#25345;&lt;/h3&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#21345;&#26757;&#20262;&#35752;&#35770;&#30340;&#26680;&#24515;&#23558;&#26159;&#8220;&#25903;&#25345;&#20044;&#20811;&#20848;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#20405;&#30053;&#24182;&#21162;&#21147;&#32531;&#35299;&#20013;&#19996;&#32039;&#24352;&#23616;&#21183;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#19978;&#20219;&#21518;&#39318;&#27425;&#20986;&#35775;&#20044;&#20811;&#20848;&#65292;&#23601;&#20219;&#20960;&#22825;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22522;&#36741;&#26399;&#38388;&#65292;&#20182;&#25215;&#35834;&#20262;&#25958;&#23558;&#8220;&#32487;&#32493;&#21521;&#20320;&#20204;&#25552;&#20379;&#36947;&#20041;&#25903;&#25345;&#12289;&#22806;&#20132;&#25903;&#25345;&#12289;&#32463;&#27982;&#25903;&#25345;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#20204;&#38656;&#35201;&#30340;&#20891;&#20107;&#25903;&#25345;&#8230;&#8230;&#26080;&#35770;&#38656;&#35201;&#22810;&#20037;&#8221;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#30001;&#23447;&#25945;&#12289;&#25919;&#27835;&#21644;&#20844;&#27665;&#39046;&#34966;&#20197;&#21450;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#20013;&#19968;&#20123;&#36935;&#38590;&#32773;&#30340;&#24754;&#30171;&#20146;&#23646;&#32452;&#25104;&#30340;&#33521;&#22269;&#36328;&#23447;&#25945;&#32852;&#30431;&#21608;&#26085;&#22312;&#20262;&#25958;&#20030;&#34892;&#20102;&#23432;&#22812;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#31216;&#65292;&#25968;&#30334;&#20154;&#22312;&#28526;&#28287;&#23506;&#20919;&#30340;&#29615;&#22659;&#19979;&#32858;&#38598;&#22312;&#39318;&#30456;&#33487;&#32435;&#20811;&#30340;&#21776;&#23425;&#34903;&#21150;&#20844;&#23460;&#21644;&#23448;&#37048;&#23545;&#38754;&#65292;&#8220;&#20026;&#22823;&#22810;&#25968;&#21453;&#23545;&#20167;&#24680;&#30340;&#20844;&#20247;&#21457;&#20986;&#22768;&#38899;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#26088;&#22312;&#36890;&#36807;&#21517;&#20026;&#8220;&#25645;&#24314;&#26725;&#26753;&#8221;&#30340;&#27963;&#21160;&#26469;&#24378;&#35843;&#20854;&#38024;&#23545;&#26085;&#30410;&#39640;&#28072;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#21453;&#31302;&#26031;&#26519;&#20167;&#24680;&#30340;&#26032;&#29983;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30001;&#34987;&#35851;&#26432;&#30340;&#33521;&#22269;&#35758;&#21592;&#20052;&#183;&#32771;&#20811;&#26031;&#30340;&#40143;&#22827;&#24067;&#20262;&#20025;&#183;&#32771;&#20811;&#26031;&#24102;&#22836;&#65292;&#24182;&#24471;&#21040;&#22350;&#29305;&#20271;&#38647;&#22823;&#20027;&#25945;&#36158;&#26031;&#27712;&#183;&#38886;&#23572;&#27604;&#20197;&#21450;&#33521;&#22269;&#20027;&#35201;&#25289;&#27604;&#12289;&#20234;&#29595;&#30446;&#21644;&#21644;&#24179;&#27963;&#21160;&#23478;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;h3&gt;&#20197;&#33394;&#21015;&#31216;&#22320;&#38754;&#37096;&#38431;&#22312;&#21152;&#27801;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;&#38886;&#23572;&#27604;&#21578;&#35785;&#20154;&#32676;&#65292;&#29616;&#22312;&#26159;&#8220;&#28165;&#38500;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#8221;&#30340;&#26102;&#20505;&#20102;&#65292;&#33258;&#21704;&#39532;&#26031;&#21490;&#26080;&#21069;&#20363;&#30340;&#34989;&#20987;&#24341;&#21457;&#25112;&#20105;&#20197;&#26469;&#65292;&#36825;&#20004;&#31181;&#24773;&#32490;&#22312;&#33521;&#22269;&#19968;&#30452;&#22312;&#25260;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#23572;&#27604;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#35753;&#21453;&#29369;&#22826;&#20027;&#20041;&#12289;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#22312;&#25105;&#20204;&#30340;&#34903;&#36947;&#12289;&#23398;&#26657;&#21644;&#22478;&#38215;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#29595;&#30446;&#33707;&#32435;&#29926;&#23572;&#183;&#20399;&#36187;&#22240;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#22242;&#32467;&#19968;&#33268;&#65292;&#21453;&#23545;&#25152;&#26377;&#35797;&#22270;&#25955;&#24067;&#20167;&#24680;&#21644;&#20998;&#35010;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#35028;&#20197;&#33394;&#21015;&#20154;&#39532;&#26681;&#183;&#20234;&#20892; (Magen Inon) &#20063;&#26159;&#21457;&#35328;&#32773;&#20043;&#19968;&#65292;&#20182;&#30340;&#29238;&#27597;&#22312;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24403;&#28982;&#24456;&#29983;&#27668;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#20892;&#34917;&#20805;&#36947;&#65306;&#8220;&#24656;&#24598;&#20998;&#23376;&#30495;&#27491;&#24819;&#35201;&#25212;&#26432;&#30340;&#26159;&#19981;&#21516;&#32972;&#26223;&#21644;&#20449;&#20208;&#30340;&#20154;&#20204;&#21644;&#24179;&#30456;&#22788;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29238;&#27597;&#21807;&#19968;&#21487;&#33021;&#30340;&#25253;&#22797;&#23601;&#26159;&#25243;&#24320;&#24656;&#24807;&#21644;&#20167;&#24680;&#65292;&#23545;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#25265;&#26377;&#24076;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21442;&#21152;&#23432;&#22812;&#27963;&#21160;&#30340;&#20854;&#20182;&#20154;&#21253;&#25324;&#24052;&#21202;&#26031;&#22374;&#21644;&#24179;&#27963;&#21160;&#23478;&#21704;&#22982;&#27901;&#183;&#38463;&#29926;&#24503;&#65292;&#20182;&#20303;&#22312;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#25289;&#39532;&#25289;&#65292;&#26368;&#36817;&#26377;&#20146;&#25114;&#22312;&#20914;&#31361;&#20013;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35848;&#21040;&#20182;&#30340;&#31062;&#29238;&#65292;50&#24180;&#21069;&#8220;&#36873;&#25321;&#20102;&#25112;&#26007;&#21644;&#29306;&#29298;&#65292;&#35753;&#20182;&#30340;&#23376;&#23385;&#20204;&#26377;&#19968;&#20010;&#26356;&#22909;&#30340;&#26410;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;50&#24180;&#36807;&#21435;&#20102;&#65292;&#19968;&#24180;&#27604;&#19968;&#24180;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20542;&#30406;&#22823;&#38632;&#20013;&#65292;&#32858;&#38598;&#32773;&#40664;&#21696;&#19968;&#20998;&#38047;&#65292;&#24764;&#24565;&#20914;&#31361;&#21463;&#23475;&#32773;&#65292;&#8220;&#26080;&#35770;&#20182;&#20204;&#26469;&#33258;&#20309;&#26041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20197;&#33394;&#21015;&#20026;&#22238;&#24212; 10 &#26376; 7 &#26085;&#34989;&#20987;&#32780;&#24320;&#22987;&#36720;&#28856;&#21152;&#27801;&#20197;&#26469;&#65292;&#8220;&#22242;&#32467;&#20026;&#20154;&#31867;&#8221;&#32452;&#32455;&#23601;&#20986;&#29616;&#20102;&#65292;&#36825;&#27425;&#34989;&#20987;&#24341;&#21457;&#20102;&#33521;&#22269;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#39640;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#21306;&#23433;&#20840;&#20449;&#25176;&#22522;&#37329;&#22312; 10 &#26376; 7 &#26085;&#33267; 11 &#26376; 29 &#26085;&#26399;&#38388;&#35760;&#24405;&#20102;&#33267;&#23569; 1,747 &#36215;&#20107;&#20214;&#65292;&#35813;&#20449;&#25176;&#22522;&#37329;&#30340;&#32844;&#36131;&#26159;&#20445;&#25252;&#33521;&#22269;&#30340;&#29369;&#22826;&#31038;&#21306;&#12290;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 06:20:02 +0800</pubDate></item><item><title>&#21360;&#23612;&#28779;&#23665;&#21943;&#21457; &#28779;&#23665;&#28784;&#21943;&#21521;&#22825;&#31354;3&#20844;&#37324;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3243705/indonesia-volcano-erupts-spewing-ash-3km-sky?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 03:43&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#35199;&#37096;&#30340;&#19968;&#24231;&#28779;&#23665;&#21608;&#26085;&#21943;&#21457;&#65292;&#21521;&#22825;&#31354;&#21943;&#23556;&#20986;&#32422;&#19977;&#20844;&#37324;&#30340;&#28779;&#23665;&#28784;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#28779;&#23665;&#23398;&#21644;&#22320;&#36136;&#28798;&#23475;&#32531;&#35299;&#20013;&#24515;&#20027;&#20219;&#20136;&#24503;&#25289;&#183;&#21476;&#32435;&#19975; (Hendra Gunawan) &#34920;&#31034;&#65292;&#22312;&#36317;&#20854;&#23665;&#39030; 3,000 &#31859;&#65288;9,842 &#33521;&#23610;&#65289;&#30340;&#22320;&#26041;&#35266;&#23519;&#21040;&#20102;&#33487;&#38376;&#31572;&#33098;&#23707;&#39532;&#25289;&#30382;&#23665;&#30340;&#28779;&#23665;&#28784;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 2 &#28857; 54 &#20998;&#65292;&#28779;&#23665;&#21943;&#21457;&#21518;&#65292;&#23578;&#26410;&#31435;&#21363;&#25910;&#21040;&#26377;&#20851;&#25439;&#22833;&#25110;&#20154;&#21592;&#20260;&#20129;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21476;&#32435;&#19975;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#35266;&#23519;&#21040;&#28784;&#26609;&#21576;&#28784;&#33394;&#65292;&#24378;&#24230;&#20559;&#21521;&#19996;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#28779;&#23665;&#21943;&#21457;&#20173;&#22312;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#28779;&#23665;&#30340;&#23665;&#23792;&#28023;&#25300; 2,891 &#31859;&#65292;&#22788;&#20110;&#21360;&#24230;&#23612;&#35199;&#20122;&#22235;&#32423;&#31995;&#32479;&#30340;&#31532;&#19977;&#39640;&#35686;&#25106;&#32423;&#21035;&#65292;&#24403;&#23616;&#22312;&#39532;&#25289;&#30382;&#28779;&#23665;&#21475;&#21608;&#22260;&#35774;&#31435;&#20102;&#31105;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#32435;&#19975;&#35828;&#65306;&#8220;&#39532;&#25289;&#30382;&#28779;&#23665;&#21608;&#22260;&#30340;&#31038;&#21306;&#21644;&#28216;&#23458;&#19981;&#24471;&#22312;&#36317;&#28779;&#23665;&#21475;/&#23792;&#39030;&#19977;&#20844;&#37324;&#21322;&#24452;&#33539;&#22260;&#20869;&#24466;&#27493;&#26053;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#25289;&#30382;&#23665;&#30417;&#27979;&#31449;&#23448;&#21592;&#33406;&#21704;&#36808;&#24503;&#183;&#37324;&#20961;&#36842;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#28779;&#23665;&#21943;&#21457;&#21518;&#35266;&#23519;&#21040;&#28779;&#23665;&#28784;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#28779;&#23665;&#28784;&#38632;&#24050;&#32463;&#21040;&#36798;&#20102;&#27494;&#21513;&#19969;&#23452;&#24066;&#12290;&#8221;&#27494;&#21513;&#19969;&#23452;&#26159;&#35199;&#33487;&#38376;&#31572;&#33098;&#23707;&#20154;&#21475;&#36229;&#36807;10&#19975;&#30340;&#31532;&#19977;&#22823;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24076;&#26395;&#22312;&#39532;&#25289;&#30382;&#23665;&#21608;&#22260;&#27963;&#21160;&#30340;&#20154;&#20204;&#25140;&#19978;&#24125;&#23376;&#12289;&#30524;&#38236;&#21644;&#21475;&#32617;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#20122;&#34892;&#21644;&#19994;&#20027;&#21516;&#24847;&#22312;&#26032;&#35745;&#21010;&#20013;&#25552;&#21069;&#20851;&#38381;&#29123;&#29028;&#30005;&#31449;&lt;/h3&gt;&lt;p&gt;&#39532;&#25289;&#30382;&#23665;&#30340;&#24847;&#24605;&#26159;&#8220;&#28779;&#23665;&#8221;&#65292;&#26159;&#33487;&#38376;&#31572;&#33098;&#23707;&#26368;&#27963;&#36291;&#30340;&#28779;&#23665;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#32676;&#23707;&#20301;&#20110;&#29615;&#22826;&#24179;&#27915;&#28779;&#23665;&#24102;&#19978;&#65292;&#22823;&#38470;&#26495;&#22359;&#30340;&#20132;&#27719;&#23548;&#33268;&#28779;&#23665;&#21644;&#22320;&#38663;&#27963;&#21160;&#39057;&#32321;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#20221;&#65292;&#29226;&#21703;&#23707;&#19978;&#26368;&#27963;&#36291;&#30340;&#40664;&#25289;&#30382;&#28779;&#23665;&#21943;&#20986;&#20102;&#36317;&#28779;&#23665;&#21475;&#20004;&#20844;&#37324;&#22810;&#30340;&#29076;&#23721;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#26377;&#36817;130&#24231;&#27963;&#28779;&#23665;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#26085;&#65292;&#25937;&#25588;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#33487;&#38376;&#31572;&#33098;&#23707;&#30340;&#19968;&#20010;&#23665;&#26449;&#21457;&#29616;&#20102;&#19968;&#21517;&#34987;&#23665;&#27946;&#21644;&#23665;&#20307;&#28369;&#22369;&#28153;&#27809;&#30340;&#30007;&#23376;&#30340;&#23608;&#20307;&#65292;&#35813;&#30007;&#23376;&#30340;&#23608;&#20307;&#34987;&#22475;&#22312;&#22823;&#37327;&#27877;&#22303;&#21644;&#23721;&#30707;&#20013;&#12290;&#23448;&#21592;&#31216;&#20173;&#26377;11&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#65292;&#26292;&#38632;&#24341;&#21457;&#22823;&#37327;&#27877;&#27974;&#12289;&#23721;&#30707;&#21644;&#26641;&#26408;&#20174;&#23665;&#19978;&#28378;&#33853;&#65292;&#21040;&#36798;&#19968;&#26465;&#27827;&#27969;&#65292;&#23548;&#33268;&#27827;&#22564;&#20915;&#22564;&#65292;&#25749;&#35010;&#20102;&#21271;&#33487;&#38376;&#31572;&#33098;&#30465;&#21463;&#27426;&#36814;&#30340;&#22810;&#24052;&#28246;&#38468;&#36817;&#30340;&#23665;&#33136;&#26449;&#24196;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25628;&#25937;&#26426;&#26500;&#21457;&#35328;&#20154;&#33832;&#37324;&#26364;&#183;&#35199;&#25176;&#40065;&#26031;(Sariman Sitorus)&#34920;&#31034;&#65292;&#22312;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#26449;&#24196;&#65292;&#25937;&#25588;&#20154;&#21592;&#20351;&#29992;&#25366;&#25496;&#26426;&#12289;&#29399;&#65292;&#26377;&#26102;&#36824;&#24466;&#25163;&#25644;&#36816;&#24223;&#22687;&#65292;&#23547;&#25214;&#27515;&#32773;&#21644;&#22833;&#36394;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#25176;&#40065;&#26031;&#35828;&#65292;&#20182;&#20204;&#36824;&#37096;&#32626;&#20102;&#20960;&#21517;&#37197;&#22791;&#22768;&#32435;&#25506;&#27979;&#30340;&#28508;&#27700;&#21592;&#26469;&#23547;&#25214;&#34987;&#21367;&#20837;&#22810;&#24052;&#28246;&#30340;&#21487;&#33021;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#65292;&#25937;&#25588;&#20154;&#21592;&#22312;&#36317;&#31163;&#34987;&#27585;&#30340;&#39640;&#32423;&#24052;&#21345;&#25289;&#37202;&#24215;&#32422; 500 &#31859;&#30340;&#28246;&#36793;&#25171;&#25438;&#20986;&#20102;&#19968;&#20855;&#27838;&#28385;&#27877;&#27974;&#30340;&#23608;&#20307;&#12290;&#32463;&#30830;&#35748;&#65292;&#35813;&#30007;&#23376;&#26159;&#19968;&#21517;&#37202;&#24215;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22269;&#23478;&#28798;&#23475;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#23665;&#20307;&#28369;&#22369;&#21644;&#23665;&#27946;&#29190;&#21457;&#25439;&#22351;&#20102;&#35199;&#26364;&#21476;&#20848;&#20329;&#26449;&#33267;&#23569; 35 &#26635;&#25151;&#23627;&#12289;&#19968;&#24231;&#25945;&#22530;&#12289;&#19968;&#25152;&#23398;&#26657;&#21644;&#19968;&#23478;&#37202;&#24215;&#65292;&#36843;&#20351;&#32422; 55 &#20010;&#23478;&#24237;&#36867;&#24448;&#25919;&#24220;&#20020;&#26102;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376;&#33267; 3 &#26376;&#24038;&#21491;&#30340;&#23395;&#33410;&#24615;&#38477;&#38632;&#32463;&#24120;&#23548;&#33268;&#21360;&#24230;&#23612;&#35199;&#20122;&#21457;&#29983;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#19968;&#20010;&#30001; 17,000 &#20010;&#23707;&#23679;&#32452;&#25104;&#30340;&#32676;&#23707;&#65292;&#25968;&#30334;&#19975;&#20154;&#23621;&#20303;&#22312;&#23665;&#21306;&#25110;&#32933;&#27779;&#30340;&#27946;&#27867;&#21306;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#31215; 1,145 &#24179;&#26041;&#20844;&#37324;&#65288;440 &#24179;&#26041;&#33521;&#37324;&#65289;&#30340;&#22810;&#24052;&#28246;&#30001;&#19968;&#24231;&#21476;&#32769;&#30340;&#36229;&#32423;&#28779;&#23665;&#24418;&#25104;&#65292;&#26159;&#33487;&#38376;&#31572;&#33098;&#23707;&#30340;&#28909;&#38376;&#35266;&#20809;&#30446;&#30340;&#22320;&#65292;&#20063;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122; 10 &#20010;&#20196;&#20154;&#24778;&#21497;&#30340;&#33258;&#28982;&#26223;&#28857;&#20043;&#19968;&#65292;&#25919;&#24220;&#35745;&#21010;&#23558;&#20854;&#24320;&#21457;&#20026;&#21560;&#24341;&#22269;&#38469;&#28216;&#23458;&#30340;&#30913;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 03:50:02 +0800</pubDate></item><item><title>&#20116;&#35282;&#22823;&#27004;&#31216;&#32654;&#22269;&#20891;&#33328;&#21644;&#21830;&#33337;&#22312;&#32418;&#28023;&#36973;&#21040;&#34989;&#20987;</title><link>https://www.scmp.com/news/world/middle-east/article/3243704/pentagon-says-us-warship-commercial-ships-attacked-red-sea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 02:34&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#21608;&#26085;&#65292;&#19968;&#33368;&#32654;&#22269;&#20891;&#33328;&#21644;&#22810;&#33368;&#21830;&#33337;&#22312;&#32418;&#28023;&#36973;&#21040;&#34989;&#20987;&#65292;&#36825;&#21487;&#33021;&#26631;&#24535;&#30528;&#19982;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#26377;&#20851;&#30340;&#19968;&#31995;&#21015;&#20013;&#19996;&#28023;&#19978;&#34989;&#20987;&#30340;&#37325;&#22823;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27880;&#24847;&#21040;&#26377;&#20851;&#21345;&#23612;&#21495;&#33322;&#31354;&#27597;&#33328;&#21644;&#32418;&#28023;&#21830;&#33337;&#36973;&#21040;&#34989;&#20987;&#30340;&#25253;&#36947;&#65292;&#24182;&#23558;&#22312;&#33719;&#24471;&#20449;&#24687;&#21518;&#25552;&#20379;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#23612;&#21495;&#26159;&#19968;&#33368;&#38463;&#21033;&#183;&#20271;&#20811;&#32423;&#39537;&#36880;&#33328;&#12290;&lt;/p&gt;&lt;h3&gt;&#32993;&#22622;&#27494;&#35013;&#30452;&#21319;&#26426;&#34989;&#20987;&#33337;&#21482;&#22686;&#21152;&#32418;&#28023;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#33521;&#22269;&#20891;&#26041;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#32418;&#28023;&#30097;&#20284;&#21457;&#29983;&#26080;&#20154;&#26426;&#34989;&#20987;&#21644;&#29190;&#28856;&#20107;&#20214;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#27809;&#26377;&#35828;&#26126;&#28779;&#28798;&#30340;&#26469;&#28304;&#12290;&#28982;&#32780;&#65292;&#20063;&#38376;&#20234;&#26391;&#25903;&#25345;&#30340;&#32993;&#22622;&#21467;&#20891;&#19968;&#30452;&#22312;&#32418;&#28023;&#23545;&#33337;&#21482;&#21457;&#21160;&#19968;&#31995;&#21015;&#34989;&#20987;&#65292;&#24182;&#22312;&#20197;&#33394;&#21015;&#19982;&#21152;&#27801;&#22320;&#24102;&#30340;&#21704;&#39532;&#26031;&#21457;&#21160;&#25112;&#20105;&#26102;&#21521;&#20197;&#33394;&#21015;&#21457;&#23556;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#23448;&#21592;&#22312;&#35752;&#35770;&#24773;&#25253;&#38382;&#39064;&#26102;&#34920;&#31034;&#65292;&#34989;&#20987;&#20110;&#19978;&#21320; 10 &#28857;&#24038;&#21491;&#22312;&#20063;&#38376;&#33832;&#37027;&#24320;&#22987;&#65292;&#25345;&#32493;&#20102;&#38271;&#36798; 5 &#20010;&#23567;&#26102;&#12290;&#21478;&#19968;&#20301;&#20986;&#20110;&#21516;&#26679;&#21407;&#22240;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#21345;&#23612;&#21495;&#22312;&#34989;&#20987;&#36807;&#31243;&#20013;&#25318;&#25130;&#20102;&#33267;&#23569;&#19968;&#26550;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#27494;&#35013;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&#19981;&#36807;&#65292;&#32993;&#22622;&#27494;&#35013;&#21457;&#35328;&#20154;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#24456;&#24555;&#23558;&#21457;&#24067;&#19968;&#20221;&#8220;&#37325;&#35201;&#8221;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;h3&gt;&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#22312;&#32418;&#28023;&#25187;&#25276;&#19968;&#33368;&#19982;&#20197;&#33394;&#21015;&#20844;&#21496;&#26377;&#32852;&#31995;&#30340;&#33337;&#21482;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#26377;&#21487;&#33021;&#25104;&#20026;&#26356;&#24191;&#27867;&#30340;&#22320;&#21306;&#20914;&#31361;&#65292;&#20840;&#29699;&#33322;&#36816;&#26085;&#30410;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631; &#8212; &#8212; &#23613;&#31649;&#20572;&#28779;&#21327;&#35758;&#26242;&#26102;&#20572;&#27490;&#20102;&#25112;&#26007;&#65292;&#21704;&#39532;&#26031;&#29992;&#20154;&#36136;&#25442;&#21462;&#20102;&#20197;&#33394;&#21015;&#25187;&#25276;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#12290;&#28982;&#32780;&#65292;&#20572;&#25112;&#21327;&#35758;&#30340;&#30772;&#35010;&#20197;&#21450;&#20197;&#33394;&#21015;&#24674;&#22797;&#24809;&#32602;&#24615;&#31354;&#34989;&#21644;&#22320;&#38754;&#36827;&#25915;&#22686;&#21152;&#20102;&#28023;&#19978;&#34989;&#20987;&#24674;&#22797;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#21021;&#65292;&#32993;&#22622;&#27494;&#35013;&#22312;&#20063;&#38376;&#38468;&#36817;&#30340;&#32418;&#28023;&#25187;&#25276;&#20102;&#19968;&#33368;&#20063;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#36710;&#36742;&#36816;&#36755;&#33337;&#12290;&#21467;&#20891;&#20173;&#22312;&#28207;&#21475;&#22478;&#24066;&#33655;&#21488;&#36798;&#38468;&#36817;&#25187;&#25276;&#35813;&#33337;&#12290;&#19978;&#21608;&#65292;&#21478;&#19968;&#33368;&#32654;&#22269;&#20891;&#33328;&#36824;&#24110;&#21161;&#20102;&#19968;&#33368;&#19982;&#20197;&#33394;&#21015;&#26377;&#20851;&#30340;&#33337;&#21482;&#65292;&#35813;&#33337;&#21482;&#26366;&#34987;&#26538;&#25163;&#30701;&#26242;&#25187;&#25276;&#65292;&#23548;&#24377;&#20063;&#33853;&#22312;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32993;&#22622;&#27494;&#35013;&#24050;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#27809;&#26377;&#30452;&#25509;&#38024;&#23545;&#32654;&#22269;&#20154;&#20102;&#65292;&#36825;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#26085;&#30410;&#21152;&#21095;&#30340;&#28023;&#19978;&#20914;&#31361;&#30340;&#39118;&#38505;&#12290; 2016&#24180;&#65292;&#32654;&#22269;&#21457;&#23556;&#25112;&#26023;&#24033;&#33322;&#23548;&#24377;&#65292;&#25703;&#27585;&#20102;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#22320;&#21306;&#30340;&#19977;&#20010;&#27839;&#28023;&#38647;&#36798;&#31449;&#65292;&#20197;&#25253;&#22797;&#24403;&#26102;&#21521;&#32654;&#22269;&#28023;&#20891;&#33328;&#33351;&#21457;&#23556;&#30340;&#23548;&#24377;&#12290;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 02:50:02 +0800</pubDate></item><item><title>&#32445;&#32422;&#30007;&#23376;&#21050;&#20260;4&#21517;&#23478;&#20154;&#21518;&#34987;&#35686;&#26041;&#20987;&#27609;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3243703/man-shot-dead-police-after-killing-4-family-members-new-york-stab-attack?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 01:20&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#32445;&#32422;&#24066;&#30343;&#21518;&#21306;&#30340;&#19968;&#22788;&#20303;&#23429;&#20013;&#25381;&#33310;&#29275;&#25490;&#20992;&#65292;&#26432;&#27515;&#20102;&#22235;&#21517;&#22823;&#23478;&#24237;&#25104;&#21592;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#20799;&#31461;&#65292;&#38543;&#21518;&#34987;&#35686;&#26041;&#20987;&#27609;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24066;&#35686;&#23519;&#23616;&#34920;&#31034;&#65292;&#19968;&#21517;&#22899;&#23401;&#25171;&#30005;&#35805;&#25253;&#21578;&#30343;&#21518;&#21306;&#36828;&#27931;&#20811;&#23041;&#38468;&#36817;&#21457;&#29983;&#30340;&#36825;&#36215;&#20107;&#20214;&#65292;&#24182;&#34920;&#31034;&#8220;&#22905;&#30340;&#34920;&#24351;&#27491;&#22312;&#26432;&#23475;&#22905;&#30340;&#23478;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21578;&#35785;&#35760;&#32773;&#65292;&#36825;&#21517; 38 &#23681;&#30340;&#23244;&#30097;&#20154;&#21050;&#20260;&#20102;&#20004;&#21517;&#36214;&#21040;&#29616;&#22330;&#30340;&#35686;&#23519;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#19968;&#21517;&#35686;&#23519;&#38543;&#21518;&#24320;&#26538;&#25171;&#27515;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#23244;&#30097;&#20154;&#27492;&#21069;&#26366;&#22240;&#23478;&#24237;&#26292;&#21147;&#20107;&#20214;&#34987;&#25429;&#12290;&#20004;&#21517;&#21463;&#20260;&#35686;&#23448;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#39044;&#35745;&#24247;&#22797;&#12290;&lt;/p&gt;&lt;h3&gt;&#32445;&#32422;&#23457;&#21028;&#33719;&#24713;&#29305;&#26391;&#26222;&#36890;&#36807;&#27450;&#35784;&#33719;&#24471;&#36229;&#36807;1&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#34987;&#21050;&#27515;&#30340;&#22235;&#20154;&#21253;&#25324;&#19968;&#21517; 12 &#23681;&#30007;&#23401;&#12289;&#19968;&#21517; 11 &#23681;&#22899;&#23401;&#12289;&#19968;&#21517; 44 &#23681;&#22899;&#24615;&#21644;&#19968;&#21517; 30 &#22810;&#23681;&#30007;&#24615;&#12290;&#35686;&#26041;&#34917;&#20805;&#35828;&#65292;&#36825;&#21517; 11 &#23681;&#30340;&#23401;&#23376;&#26159;&#22312;&#25151;&#23376;&#21069;&#38754;&#34987;&#21457;&#29616;&#30340;&#65292;&#32780;&#20854;&#20182;&#19977;&#20154;&#26159;&#22312;&#21351;&#23460;&#37324;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#31532;&#20116;&#20154;&#26159;&#19968;&#21517; 61 &#23681;&#30340;&#22919;&#22899;&#65292;&#20063;&#34987;&#21050;&#20260;&#65292;&#27491;&#22312;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#65292;&#24773;&#20917;&#21361;&#24613;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#23244;&#30097;&#20154;&#25918;&#28779;&#28903;&#27585;&#20102;&#23478;&#20013;&#23458;&#21381;&#30340;&#27801;&#21457;&#65292;&#36843;&#20351;&#35686;&#23519;&#24517;&#39035;&#31561;&#24453;&#28040;&#38450;&#38431;&#21040;&#26469;&#25165;&#33021;&#36827;&#20837;&#23478;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 01:50:02 +0800</pubDate></item><item><title>&#23621;&#20303;&#22312;&#21152;&#25343;&#22823;&#30340;&#39321;&#28207;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#21608;&#24237;&#34429;&#28982;&#35201;&#27714;&#21521;&#35686;&#26041;&#25253;&#21040;&#65292;&#20294;&#27809;&#26377;&#35745;&#21010;&#36820;&#22238;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3243702/hong-kong-opposition-activist-agnes-chow-living-canada-no-plans-returning-despite-requirement-report?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 00:54&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#39321;&#28207;&#33879;&#21517;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#21608;&#23159;&#36879;&#38706;&#65292;&#22905;&#20303;&#22312;&#21152;&#25343;&#22823;&#65292;&#23613;&#31649;&#26412;&#26376;&#34987;&#35201;&#27714;&#21521;&#35686;&#26041;&#25253;&#21040;&#65292;&#20316;&#20026;&#22269;&#23478;&#23433;&#20840;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#22905;&#27809;&#26377;&#36820;&#22238;&#39321;&#28207;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21407;&#23450;&#20110;12&#26376;&#24213;&#36820;&#22238;&#39321;&#28207;&#65292;&#23601;&#22269;&#23478;&#23433;&#20840;&#27861;[&#26696;&#20214;]&#21521;&#35686;&#26041;&#25253;&#26696;&#65292;&#8221;&#22905;&#21608;&#26085;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#12290; &#8220;&#20294;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#65292;&#21253;&#25324;&#39321;&#28207;&#30340;&#23616;&#21183;&#12289;&#25105;&#30340;&#20154;&#36523;&#23433;&#20840;&#12289;&#36523;&#24515;&#20581;&#24247;&#65292;&#25105;&#20915;&#23450;&#19981;&#22238;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#24050;&#32463;&#22312;&#21152;&#25343;&#22823;&#24453;&#20102;&#19977;&#20010;&#26376;&#65292;&#27491;&#22312;&#25915;&#35835;&#30805;&#22763;&#23398;&#20301;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#22238;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#22905;&#30003;&#35831;&#31163;&#24320;&#39321;&#28207;&#21040;&#21152;&#25343;&#22823;&#28145;&#36896;&#21518;&#65292;&#20170;&#24180;&#22799;&#22825;&#34987;&#35686;&#26041;&#21578;&#30693;&#65292;&#22905;&#21487;&#20197;&#22312;&#23433;&#25490;&#21435;&#28145;&#22323;&#20102;&#35299;&#22269;&#23478;&#25104;&#23601;&#21518;&#21462;&#22238;&#25252;&#29031;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#21608;&#20808;&#29983;&#19982;&#20854;&#20182;&#24180;&#36731;&#27963;&#21160;&#20154;&#22763;&#40644;&#20043;&#38155;&#21644;&#32599;&#20896;&#20013;&#20849;&#21516;&#21019;&#31435;&#20102;&#29616;&#24050;&#35299;&#25955;&#30340;&#39321;&#28207;&#20247;&#24535;&#65292;&#20513;&#23548;&#39321;&#28207;&#33258;&#20915;&#65292;&#22905;&#26159;&#39321;&#28207;&#27665;&#20027;&#36816;&#21160;&#30340;&#28023;&#25253;&#22899;&#37070;&#65292;&#24182;&#21560;&#24341;&#20102;&#30456;&#24403;&#22810;&#30340;&#20154;&#20851;&#27880;&#12290;&#30001;&#20110;&#22905;&#31934;&#36890;&#35813;&#35821;&#35328;&#65292;&#22905;&#22312;&#26085;&#26412;&#30340;&#31038;&#20132;&#23186;&#20307;&#19978;&#21463;&#21040;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20110; 2020 &#24180;&#34987;&#25304;&#30041;&#65292;&#21516;&#19968;&#22825;&#65292;&#22269;&#23478;&#23433;&#20840;&#23448;&#21592;&#36910;&#25429;&#20102;&#23186;&#20307;&#22823;&#20136;&#40654;&#26234;&#33521;&#21644;&#21478;&#22806;&#20004;&#21517;&#27963;&#21160;&#20154;&#22763;&#65292;&#21407;&#22240;&#26159;&#20182;&#20204;&#28041;&#23244;&#23494;&#35851;&#19982;&#22806;&#22269;&#21183;&#21147;&#21246;&#32467;&#65292;&#21628;&#21505;&#23545;&#39321;&#28207;&#23454;&#26045;&#21046;&#35009;&#12290;&#35686;&#26041;&#20934;&#35768;&#22905;&#20445;&#37322;&#65292;&#27809;&#26377;&#23545;&#22905;&#25552;&#20986;&#25351;&#25511;&#65292;&#20294;&#27809;&#25910;&#20102;&#22905;&#30340;&#25252;&#29031;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#21608;&#24237;&#22240;&#22260;&#25915;&#35686;&#23519;&#24635;&#37096;&#32780;&#34987;&#23450;&#32618;&lt;/h3&gt;&lt;p&gt;&#22905;&#35828;&#65292;8&#26376;&#65292;&#20116;&#21517;&#23448;&#21592;&#38506;&#21516;&#22905;&#21069;&#24448;&#28145;&#22323;&#65292;&#21442;&#35266;&#20102;&#20013;&#22269;&#23545;&#22806;&#24320;&#25918;&#30340;&#23637;&#35272;&#21644;&#33150;&#35759;&#24635;&#37096;&#65292;&#27492;&#34892;&#26088;&#22312;&#23637;&#31034;&#20013;&#22269;&#20849;&#20135;&#20826;&#39046;&#23548;&#20154;&#21644;&#22269;&#23478;&#31185;&#25216;&#21457;&#23637;&#30340;&#8220;&#21331;&#36234;&#25104;&#23601;&#8221;&#12290;&#21608;&#22312;&#22905;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#35762;&#36848;&#20102;&#22312;&#36328;&#36234;&#36793;&#22659;&#30340;&#36807;&#31243;&#20013;&#38750;&#24120;&#23475;&#24597;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#20154;&#22763;&#35828;&#65292;&#22905;&#38543;&#21518;&#34987;&#35201;&#27714;&#20889;&#19968;&#23553;&#20449;&#65292;&#24863;&#35874;&#35686;&#26041;&#30340;&#23433;&#25490;&#65292;&#35753;&#22905;&#8220;&#20102;&#35299;&#31062;&#22269;&#30340;&#20255;&#22823;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22362;&#31216;&#65292;&#20219;&#20309;&#20154;&#25351;&#36131;&#22905;&#25925;&#24847;&#27450;&#39575;&#22269;&#23478;&#23433;&#20840;&#37096;&#38376;&#30340;&#34892;&#20026;&#37117;&#26159;&#8220;&#38169;&#35823;&#30340;&#8221;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#26368;&#21021;&#36141;&#20080;&#20102;&#36820;&#22238;&#39321;&#28207;&#30340;&#26426;&#31080;&#65292;&#21482;&#26159;&#22240;&#20026;&#25285;&#24515;&#35686;&#26041;&#20250;&#23545;&#22905;&#26045;&#21152;&#39069;&#22806;&#26465;&#20214;&#32780;&#20915;&#23450;&#30041;&#22312;&#21152;&#25343;&#22823;&#12290;&#22914;&#26524;&#22905;&#22238;&#26469;&#20102;&#65292;&#23601;&#20250;&#26377;&#21160;&#38745;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#21608;&#24237;&#22312;&#26381;&#21009;&#20845;&#20010;&#26376;&#21518;&#20986;&#29425;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#19981;&#24819;&#20877;&#34987;&#36843;&#20570;&#25105;&#19981;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#19981;&#24819;&#20877;&#34987;&#36843;&#21435;&#20013;&#22269;&#22823;&#38470;&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#19979;&#21435;&#65292;&#21363;&#20351;&#25105;&#20010;&#20154;&#23433;&#20840;&#65292;&#25105;&#30340;&#36523;&#24515;&#20063;&#20250;&#23849;&#28291;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#36824;&#35762;&#36848;&#20102;&#22905;&#36817;&#24180;&#26469;&#22914;&#20309;&#29702;&#35299;&#8220;&#26080;&#24656;&#24807;&#30340;&#33258;&#30001;&#8221;&#30340;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#19981;&#20877;&#38656;&#35201;&#25285;&#24515;&#36827;&#19968;&#27493;&#34987;&#25429;&#65292;&#25105;&#32456;&#20110;&#21487;&#20197;&#35828;&#25105;&#24819;&#35828;&#30340;&#35805;&#65292;&#20570;&#25105;&#24819;&#20570;&#30340;&#20107;&#20102;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#34917;&#20805;&#35828;&#65292;&#36817;&#24180;&#26469;&#22905;&#19968;&#30452;&#24739;&#26377;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#65292;&#21253;&#25324;&#28966;&#34385;&#30151;&#21644;&#25233;&#37057;&#30151;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#24050;&#32852;&#31995;&#35686;&#26041;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#65292;&#24403;&#23616;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#65288;127,600 &#32654;&#20803;&#65289;&#65292;&#27599;&#36910;&#25429; 8 &#21517;&#34987;&#25351;&#25511;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#65292;&#20854;&#20013;&#21253;&#25324;&#21608;&#24681;&#26469;&#30340;&#21069;&#20826;&#20869;&#21516;&#20107;&#32599;&#65292;&#20182;&#22312;&#21271;&#20140;&#39041;&#24067;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#23454;&#26045;&#21518;&#31163;&#24320;&#20102;&#39321;&#28207;&#12290; 2020.&lt;/p&gt;&lt;p&gt;&#21608;&#20808;&#29983;&#20110; 2020 &#24180; 12 &#26376;&#22240;&#19982; 2019 &#24180;&#21453;&#25919;&#24220;&#25239;&#35758;&#26399;&#38388;&#22260;&#25915;&#35686;&#23519;&#24635;&#37096;&#26377;&#20851;&#30340;&#25351;&#25511;&#32780;&#34987;&#21028;&#20837;&#29425; 10 &#20010;&#26376;&#12290;&#22905;&#20445;&#25345;&#20302;&#35843;&#65292;&#20165;&#22312; 2021 &#24180; 6 &#26376;&#33719;&#37322;&#24403;&#22825;&#21457;&#24067;&#20102;&#19968;&#26465;&#31616;&#30701;&#28040;&#24687;&#65292;&#26356;&#26032;&#20102;&#33258;&#24049;&#30340;&#31038;&#20132;&#23186;&#20307;&#24080;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#20043;&#38155;&#30446;&#21069;&#22240;&#21442;&#19982;&#38750;&#23448;&#26041;&#21021;&#36873;&#32780;&#34987;&#36824;&#25276;&#65292;&#24403;&#23616;&#31216;&#36825;&#26159;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#30340;&#38452;&#35851;&#12290;&lt;/p&gt;</description><pubDate>Mon, 04 Dec 2023 01:20:01 +0800</pubDate></item><item><title>&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#35475;&#35328;&#8220;&#36827;&#19968;&#27493;&#21152;&#24378;&#8221;&#21152;&#27801;&#25112;&#20105;&#32618;&#35843;&#26597;</title><link>https://www.scmp.com/news/world/middle-east/article/3243701/international-criminal-court-prosecutor-vows-further-intensify-gaza-war-crimes-investigation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.04 00:43&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#39318;&#24109;&#26816;&#23519;&#23448;&#21608;&#26085;&#22312;&#32467;&#26463;&#23545;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#30340;&#35775;&#38382;&#26102;&#35475;&#35328;&#35201;&#21152;&#22823;&#21147;&#24230;&#35843;&#26597;&#28041;&#23244;&#25112;&#20105;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#37324;&#22982;&#183;&#27735;&#24378;&#35843;&#65292;&#20182;&#30340;&#35775;&#38382;&#8220;&#26412;&#36136;&#19978;&#19981;&#26159;&#35843;&#26597;&#8221;&#65292;&#20294;&#34920;&#31034;&#20182;&#33021;&#22815;&#19982;&#20914;&#31361;&#21452;&#26041;&#30340;&#21463;&#23475;&#32773;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20234;&#26031;&#20848;&#32452;&#32455;&#21704;&#39532;&#26031;&#31216;&#65292;&#22312;&#36229;&#36807;&#20843;&#21608;&#30340;&#25112;&#26007;&#21644;&#29467;&#28872;&#36720;&#28856;&#20013;&#65292;&#34987;&#22260;&#22256;&#30340;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#21152;&#27801;&#24050;&#26377;&#36229;&#36807; 15,200 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#27735;&#35828;&#65306;&#8220;&#25105;&#30340;&#21150;&#20844;&#23460;&#23558;&#36827;&#19968;&#27493;&#21152;&#22823;&#21147;&#24230;&#65292;&#25512;&#36827;&#23545;&#36825;&#19968;&#24773;&#20917;&#30340;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#21069;&#20914;&#31361;&#26399;&#38388;&#30340;&#21487;&#20449;&#29359;&#32618;&#25351;&#25511;&#24212;&#21463;&#21040;&#21450;&#26102;&#12289;&#29420;&#31435;&#30340;&#23457;&#26597;&#21644;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#20110; 2002 &#24180;&#25104;&#31435;&#65292;&#26159;&#19990;&#30028;&#19978;&#21807;&#19968;&#20026;&#35843;&#26597;&#31181;&#26063;&#28781;&#32477;&#32618;&#12289;&#25112;&#20105;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&#31561;&#26368;&#20005;&#37325;&#32618;&#34892;&#32780;&#35774;&#31435;&#30340;&#29420;&#31435;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20110; 2021 &#24180;&#23545;&#20197;&#33394;&#21015;&#20197;&#21450;&#21704;&#39532;&#26031;&#21644;&#20854;&#20182;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#32452;&#32455;&#22312;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#19978;&#21487;&#33021;&#29359;&#19979;&#30340;&#25112;&#20105;&#32618;&#34892;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#36825;&#39033;&#35843;&#26597;&#29616;&#22312;&#8220;&#25193;&#22823;&#21040;&#33258; 2023 &#24180; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20107;&#20214;&#20197;&#26469;&#25932;&#23545;&#34892;&#21160;&#21644;&#26292;&#21147;&#21319;&#32423;&#30340;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#22242;&#38431;&#26080;&#27861;&#36827;&#20837;&#21152;&#27801;&#25110;&#22312;&#38750;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#25104;&#21592;&#22269;&#30340;&#20197;&#33394;&#21015;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20197;&#33394;&#21015;&#24403;&#23616;&#31216;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#20110; 10 &#26376; 7 &#26085;&#20914;&#30772;&#21152;&#27801;&#20891;&#20107;&#21270;&#36793;&#30028;&#36827;&#20837;&#20197;&#33394;&#21015;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#21516;&#26102;&#36824;&#21163;&#25345;&#20102;&#32422; 240 &#21517;&#20154;&#36136;&#65292;&#25112;&#20105;&#30001;&#27492;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#35828;&#65292;&#20182;&#22312;&#21704;&#39532;&#26031;&#34989;&#20987;&#30340;&#22320;&#28857;&#30446;&#30585;&#20102;&#8220;&#26377;&#35745;&#21010;&#30340;&#27531;&#37239;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20197;&#33394;&#21015;&#25193;&#22823;&#25764;&#31163;&#20196;&#65292;&#23558;&#25915;&#21183;&#36716;&#21521;&#21152;&#27801;&#21335;&#37096;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#34989;&#20987;&#8220;&#20195;&#34920;&#20102;&#19968;&#20123;&#38663;&#25788;&#20154;&#31867;&#33391;&#30693;&#30340;&#26368;&#20005;&#37325;&#30340;&#22269;&#38469;&#32618;&#34892;&#65292;&#32780;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#25104;&#31435;&#27491;&#26159;&#20026;&#20102;&#35299;&#20915;&#36825;&#20123;&#32618;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#36824;&#24378;&#35843;&#65292;&#8220;&#20197;&#33394;&#21015;&#24212;&#23545;&#36825;&#20123;&#34989;&#20987;&#30340;&#26041;&#24335;&#21463;&#21040;&#31649;&#36758;&#27494;&#35013;&#20914;&#31361;&#30340;&#26126;&#30830;&#27861;&#24459;&#21442;&#25968;&#30340;&#32422;&#26463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#34920;&#31034;&#65292;&#25215;&#35748;&#21152;&#27801;&#31561;&#20154;&#21475;&#31264;&#23494;&#22320;&#21306;&#30340;&#20914;&#31361;&#8220;&#26412;&#36136;&#19978;&#24456;&#22797;&#26434;&#8221;&#65292;&#22269;&#38469;&#20154;&#36947;&#27861;&#20173;&#28982;&#24517;&#39035;&#36866;&#29992;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#27861;&#24459;&#19987;&#23478;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#37117;&#21487;&#33021;&#22240;&#20914;&#31361;&#32780;&#38754;&#20020;&#25112;&#20105;&#32618;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 11&#26376;&#20013;&#26092;&#65292;&#20116;&#20010;&#22269;&#23478;&#21628;&#21505;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23545;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#36827;&#34892;&#35843;&#26597;&#65292;&#27735;&#34920;&#31034;&#20182;&#30340;&#22242;&#38431;&#24050;&#32463;&#25910;&#38598;&#20102;&#26377;&#20851;&#8220;&#30456;&#20851;&#20107;&#20214;&#8221;&#30340;&#8220;&#22823;&#37327;&#8221;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#36824;&#21628;&#21505;&#20801;&#35768;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#36827;&#20837;&#21152;&#27801;&#65292;&#32780;&#19981;&#26159;&#34987;&#21704;&#39532;&#26031;&#22842;&#21462;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#34892;&#20026;&#32773;&#37117;&#24517;&#39035;&#36981;&#23432;&#22269;&#38469;&#20154;&#36947;&#27861;&#12290;&#22914;&#26524;&#20320;&#19981;&#36825;&#26679;&#20570;&#65292;&#24403;&#25105;&#30340;&#21150;&#20844;&#23460;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#26102;&#65292;&#35831;&#19981;&#35201;&#25265;&#24616;&#65292;&#8221;&#20182;&#35686;&#21578;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 04 Dec 2023 00:50:02 +0800</pubDate></item><item><title>&#29420;&#35009;&#30340;&#38463;&#32852;&#37195;&#26159;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#35848;&#21028;&#30340;&#19996;&#36947;&#20027;&#65292;&#20801;&#35768;&#26377;&#38480;&#30340;&#25239;&#35758;&#21644;&#25209;&#35780;</title><link>https://www.scmp.com/news/world/middle-east/article/3243700/autocratic-uae-host-cop28-climate-talks-allows-limited-protests-and-critics?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.03 23:24&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21442;&#21152;&#32852;&#21512;&#22269;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#35848;&#21028;&#30340;&#19982;&#20250;&#32773;&#21457;&#29616;&#65292;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#26368;&#32597;&#35265;&#30340;&#26223;&#35937;&#23601;&#26159;&#20844;&#20247;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#38463;&#32852;&#37195;&#26368;&#22823;&#35268;&#27169;&#30340;&#31034;&#23041;&#27963;&#21160;&#21040;&#29615;&#22659;&#38382;&#39064;&#65292;&#33719;&#20934;&#36827;&#20837;&#38463;&#32852;&#37195;&#30340;&#27963;&#21160;&#20154;&#22763;&#21487;&#20197;&#22312;&#23792;&#20250;&#26399;&#38388;&#22312;&#36825;&#20010;&#29420;&#35009;&#22269;&#23478;&#30340;&#20005;&#26684;&#25351;&#23548;&#19979;&#36827;&#34892;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26469;&#33258;&#38271;&#26399;&#34987;&#35813;&#22269;&#31105;&#27490;&#30340;&#32452;&#32455;&#30340;&#20154;&#26435;&#30740;&#31350;&#20154;&#21592;&#20063;&#34987;&#20801;&#35768;&#36827;&#20837;&#65292;&#36825;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#22823;&#32422;&#21313;&#24180;&#26469;&#39318;&#27425;&#25552;&#20986;&#25209;&#35780;&#30340;&#26426;&#20250;&#65292;&#23613;&#31649;&#35768;&#22810;&#20154;&#25215;&#35748;&#20182;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#34987;&#20801;&#35768;&#36820;&#22238;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#30340;&#19968;&#20010;&#20027;&#35201;&#38382;&#39064;&#26159;&#65292;&#38463;&#32852;&#37195;&#25919;&#24220;&#27491;&#22312;&#21033;&#29992;&#36825;&#19968;&#28857;&#26469;&#25552;&#21319;&#20854;&#22269;&#38469;&#24418;&#35937;&#65292;&#32780;&#20801;&#35768;&#26377;&#38480;&#30340;&#25239;&#35758;&#27963;&#21160;&#8230;&#8230;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#8221;&#20052;&#20234;&#183;&#35874;&#20234; (Joey Shea) &#22312;&#39318;&#27425;&#35775;&#38382;&#38463;&#32852;&#37195;&#26102;&#35828;&#36947;&#12290;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#19987;&#27880;&#20110;&#35813;&#22269;&#30340;&#30740;&#31350;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#24402;&#26681;&#32467;&#24213;&#65292;&#36825;&#26377;&#21161;&#20110;&#33829;&#36896;&#19968;&#31181;&#38750;&#24120;&#38169;&#35823;&#30340;&#24418;&#35937;&#65292;&#21363;&#38463;&#32852;&#37195;&#30830;&#23454;&#23562;&#37325;&#26435;&#21033;&#65292;&#20294;&#20107;&#23454;&#19978;&#21364;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#26159;&#19968;&#20010;&#30001;&#38463;&#24067;&#25166;&#27604;&#32479;&#27835;&#32773;&#39046;&#23548;&#30340;&#19971;&#20010;&#37195;&#38271;&#22269;&#30340;&#32852;&#37030;&#65292;&#31105;&#27490;&#25919;&#20826;&#21644;&#24037;&#20250;&#12290;&#25152;&#26377;&#26435;&#21147;&#22343;&#25484;&#25569;&#22312;&#27599;&#20010;&#37195;&#38271;&#22269;&#30340;&#19990;&#34989;&#32479;&#27835;&#32773;&#25163;&#20013;&#12290;&#24191;&#27867;&#30340;&#27861;&#24459;&#20005;&#26684;&#38480;&#21046;&#35328;&#35770;&#65292;&#20960;&#20046;&#25152;&#26377;&#20027;&#35201;&#30340;&#22320;&#26041;&#23186;&#20307;&#37117;&#26159;&#22269;&#26377;&#25110;&#22269;&#26377;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#27861;&#24459;&#36824;&#23558;&#26497;&#23569;&#25968;&#22806;&#31821;&#21171;&#24037;&#20030;&#34892;&#30340;&#25239;&#35758;&#27963;&#21160;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#12290;&#38463;&#32852;&#37195;&#24635;&#20154;&#21475;&#36229;&#36807; 920 &#19975;&#65292;&#20854;&#20013;&#38463;&#32852;&#37195;&#20154;&#20165;&#21344; 10%&#12290;&#20854;&#20313;&#30340;&#20154;&#37117;&#26159;&#22806;&#31821;&#20154;&#22763;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#26159;&#20302;&#34218;&#21171;&#24037;&#65292;&#24076;&#26395;&#25226;&#38065;&#23492;&#22238;&#23478;&#32473;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#36991;&#20813;&#21457;&#34920;&#20219;&#20309;&#35328;&#35770;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#30340;&#29983;&#35745;&#38754;&#20020;&#30528;&#39118;&#38505;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#31614;&#35777;&#21644;&#23621;&#30041;&#26435;&#20173;&#28982;&#19982;&#38599;&#20027;&#25346;&#38057;&#12290;&#38463;&#32852;&#37195;&#19982;&#20197;&#33394;&#21015;&#20110; 2020 &#24180;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#65292;&#36825;&#20063;&#20351;&#24471;&#20195;&#34920;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#25239;&#35758;&#27963;&#21160;&#26356;&#21152;&#20196;&#20154;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32852;&#21512;&#22269;&#21644;&#38463;&#32852;&#37195;&#22312;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20043;&#21069;&#21516;&#24847;&#20801;&#35768;&#35328;&#35770;&#33258;&#30001;&#12290;&#27963;&#21160;&#20154;&#22763;&#25551;&#36848;&#20102;&#31034;&#23041;&#27963;&#21160;&#24517;&#39035;&#33719;&#24471;&#32452;&#32455;&#32773;&#25209;&#20934;&#30340;&#36807;&#31243;&#12290;&#26681;&#25454;&#32852;&#21512;&#22269;&#22312;&#23792;&#20250;&#19978;&#30340;&#35268;&#23450;&#65292;&#31034;&#23041;&#32773;&#36991;&#20813;&#25381;&#33310;&#22269;&#26071;&#25110;&#19987;&#38376;&#28857;&#21517;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20294;&#21608;&#26085;&#19979;&#21320;&#65292;100 &#22810;&#20154;&#22312;&#36317;&#31163;&#36842;&#25308;&#19990;&#21338;&#22478;&#20197;&#33394;&#21015;&#39302;&#19981;&#36828;&#30340;&#22320;&#26041;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20195;&#34920;&#24052;&#21202;&#26031;&#22374;&#20154;&#20030;&#34892;&#22768;&#25588;&#25239;&#35758;&#27963;&#21160;&#12290;&#21516;&#26679;&#25968;&#37327;&#30340;&#26049;&#35266;&#32773;&#21644;&#35760;&#32773;&#30475;&#30528;&#20182;&#20204;&#39640;&#21898;&#21475;&#21495;&#65292;&#24565;&#20986;&#27515;&#32773;&#30340;&#21517;&#23383;&#65292;&#24182;&#21521;&#22825;&#31354;&#20030;&#36215;&#25331;&#22836;&#12290;&#26377;&#30340;&#20154;&#21548;&#30528;&#23601;&#21741;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23433;&#20840;&#20154;&#21592;&#22312;&#36828;&#22788;&#35266;&#30475;&#12290;&#37027;&#22825;&#26089;&#19978;&#65292;&#20182;&#20204;&#23601;&#21478;&#19968;&#22330;&#35268;&#27169;&#36739;&#23567;&#30340;&#25239;&#35758;&#27963;&#21160;&#19982;&#23432;&#21355;&#34013;&#21306;&#30340;&#32852;&#21512;&#22269;&#35686;&#23519;&#21457;&#29983;&#20102;&#30701;&#26242;&#30340;&#20105;&#25191;&#65292;&#34013;&#21306;&#26159;&#32852;&#21512;&#22269;&#30417;&#31649;&#30340;&#35848;&#21028;&#36827;&#34892;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#39046;&#23548;&#20154;&#21644;&#27963;&#21160;&#20154;&#22763;&#22312;&#23792;&#20250;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#37117;&#23545;&#20197;&#33394;&#21015;&#22312;&#25112;&#20105;&#20013;&#30340;&#34892;&#20026;&#25552;&#20986;&#20102;&#25209;&#35780;&#65292;&#22312;&#20250;&#22330;&#19978;&#21487;&#20197;&#30475;&#21040;&#20182;&#20204;&#25140;&#30528;&#19982;&#24052;&#21202;&#26031;&#22374;&#20154;&#26377;&#20851;&#30340;&#20256;&#32479;&#26684;&#23376;&#22836;&#24062;&#25110;&#22260;&#24062;&#12290;&#19981;&#36807;&#65292;&#19982;&#20854;&#20182;&#19968;&#20123;COP&#23792;&#20250;&#19981;&#21516;&#30340;&#26159;&#65292;&#20250;&#22330;&#22806;&#24182;&#27809;&#26377;&#20986;&#29616;&#25968;&#19975;&#20154;&#30340;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#37319;&#21462;&#19981;&#21516;&#30340;&#24515;&#24577;&#8221;&#65306;&#31532;28&#27425;&#32532;&#32422;&#26041;&#22823;&#20250;&#20027;&#24109;&#24076;&#26395;&#21270;&#30707;&#29123;&#26009;&#25104;&#20026;&#27668;&#20505;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&lt;/h3&gt;&lt;p&gt;&#26469;&#33258;&#23612;&#26085;&#21033;&#20122;&#36125;&#23425;&#24066;&#30340;&#20840;&#29699;&#27668;&#20505;&#27491;&#20041;&#36816;&#21160;&#27963;&#21160;&#20154;&#22763;&#24052;&#24052;&#29926;&#21202;&#183;&#22885;&#24052;&#25196;&#26417;&#65288;Babawale Obayanju&#65289;&#21442;&#21152;&#20102;&#21608;&#26085;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#20182;&#34920;&#31034;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#24378;&#35843;&#21152;&#27801;&#22320;&#24102;&#24179;&#27665;&#34987;&#26432;&#30340;&#20107;&#20214;&#65292;&#22240;&#20026;&#8220;&#19990;&#30028;&#26159;&#26102;&#20505;&#37319;&#21462;&#34892;&#21160;&#20102;&#8221;&#20851;&#20110;&#36825;&#19968;&#28857;&#21644;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24052;&#20122;&#26417;&#35828;&#65306;&#8220;&#25105;&#20204;&#25317;&#26377;&#30340;&#27599;&#19968;&#20010;&#26426;&#20250;&#12289;&#36825;&#22330;&#26007;&#20105;&#30340;&#27599;&#19968;&#20010;&#39046;&#22495;&#37117;&#26159;&#25105;&#20204;&#24517;&#39035;&#25317;&#25265;&#30340;&#12290;&#8221; &#8220;&#32780;&#32532;&#32422;&#26041;&#20250;&#35758;&#27491;&#22788;&#20110;&#36825;&#20010;&#26007;&#20105;&#33310;&#21488;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#30340;&#23485;&#26494;&#35268;&#21017;&#20284;&#20046;&#36824;&#25193;&#22823;&#21040;&#20801;&#35768;&#38463;&#32852;&#37195;&#20154;&#21407;&#26412;&#21487;&#33021;&#19981;&#20801;&#35768;&#30340;&#20154;&#20837;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#21313;&#24180;&#21069;&#65292;&#38543;&#30528;&#38463;&#25289;&#20271;&#20043;&#26149;&#25239;&#35758;&#27963;&#21160;&#30340;&#32467;&#26463;&#65292;&#38463;&#32852;&#37195;&#23545;&#35813;&#22269;&#30340;&#20234;&#26031;&#20848;&#20027;&#20041;&#32773;&#21644;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#36827;&#34892;&#20102;&#38215;&#21387;&#12290;&#23427;&#36824;&#24320;&#22987;&#38459;&#27490;&#22823;&#36198;&#22269;&#38469;&#21644;&#20154;&#26435;&#35266;&#23519;&#31561;&#32452;&#32455;&#30340;&#24037;&#20316;&#20154;&#21592;&#35775;&#38382;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#65306;&#20013;&#22269;&#22362;&#23450;&#21046;&#23450; 2030 &#24180;&#12289;2035 &#24180;&#26032;&#30899;&#30446;&#26631;&#12290;&#23547;&#27714;&#20943;&#23569;&#30002;&#28919;&#25490;&#25918;&#30340;&#24110;&#21161;&lt;/h3&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#24403;&#26102;&#20026;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#24037;&#20316;&#30340;&#20154;&#26435;&#19987;&#23478;&#35449;&#22982;&#26031;&#183;&#26519;&#22855;&#12290; 2015&#24180;&#65292;&#20182;&#22240;&#22312;&#19968;&#27425;&#26377;&#20851;&#31227;&#27665;&#21171;&#24037;&#30340;&#20250;&#35758;&#19978;&#21457;&#34920;&#28436;&#35762;&#32780;&#34987;&#31105;&#27490;&#20837;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#22855;&#29616;&#22312;&#26159; FairSquare &#32452;&#32455;&#30340;&#32852;&#21512;&#20027;&#20219;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#26366;&#30003;&#35831;&#21442;&#21152; Cop28 &#30340;&#31614;&#35777;&#65292;&#20294;&#27809;&#26377;&#25910;&#21040;&#12290;&#38463;&#32852;&#37195;&#23448;&#21592;&#21578;&#35785;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#65292;&#27809;&#26377;&#20219;&#20309;&#20107;&#24773;&#38459;&#27490;&#20182;&#21069;&#26469;&#65292;&#20043;&#21518;&#20182;&#24102;&#30528;&#36825;&#31687;&#25991;&#31456;&#30340;&#21103;&#26412;&#32039;&#24352;&#22320;&#39134;&#24448;&#36842;&#25308;&#65292;&#20197;&#38450;&#20182;&#22312;&#31227;&#27665;&#23616;&#20877;&#27425;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#22312;&#23792;&#20250;&#19978;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#22855;&#35828;&#65306;&#8220;&#38463;&#32852;&#37195;&#35753;&#20154;&#20204;&#34920;&#36798;&#19981;&#21516;&#30340;&#22768;&#38899;&#21644;&#35266;&#28857;&#65292;&#21253;&#25324;&#25209;&#35780;&#35266;&#28857;&#65292;&#36825;&#26174;&#28982;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#8221; &#8220;&#20294;&#26159;&#23613;&#31649;&#22914;&#27492;&#8230;&#8230;&#20174;&#24456;&#22810;&#26041;&#38754;&#26469;&#35828;&#65292;&#36825;&#37117;&#26159;&#19968;&#20214;&#20196;&#20154;&#32039;&#24352;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35874;&#20234;&#22312;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#30340;&#21516;&#20107;&#24050;&#32463;&#20061;&#24180;&#27809;&#26377;&#21435;&#36807;&#38463;&#32852;&#37195;&#20102;&#65292;&#27492;&#21069;&#20182;&#20204;&#30340;&#19968;&#20301;&#21516;&#20107;&#22312;&#35797;&#22270;&#39134;&#24448;&#38463;&#32852;&#37195;&#26102;&#21516;&#26679;&#34987;&#25304;&#30041;&#12290;&#19981;&#36807;&#65292;&#22905;&#34920;&#31034;&#65292;&#20026;&#20102;&#33258;&#24049;&#21644;&#19982;&#22905;&#20132;&#35848;&#30340;&#20154;&#30340;&#23433;&#20840;&#65292;&#22905;&#19981;&#25171;&#31639;&#22312;&#32852;&#21512;&#22269;&#31649;&#29702;&#30340;&#34013;&#21306;&#20043;&#22806;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#22899;&#22234;&#29359;&#36973;&#21463;&#20005;&#37325;&#34384;&#24453;&#65306;&#20154;&#26435;&#35266;&#23519;&lt;/h3&gt;&lt;p&gt;&#8220;&#20174; Cop28 &#21442;&#19982;&#32773;&#25269;&#36798;&#36842;&#25308;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#20182;&#20204;&#23601;&#38754;&#20020;&#30528;&#25968;&#21315;&#20010;&#23433;&#20840;&#25668;&#20687;&#22836;&#65292;&#20844;&#20849;&#22330;&#25152;&#21644;&#24314;&#31569;&#29289;&#20869;&#38543;&#22788;&#21487;&#35265;&#38381;&#36335;&#30005;&#35270;&#65292;&#8221;&#35874;&#20234;&#35828;&#12290; &#8220;&#20174;&#20320;&#22312;&#36825;&#20010;&#22269;&#23478;&#19979;&#21488;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#38500;&#20102;&#22823;&#35268;&#27169;&#30417;&#35270;&#20043;&#22806;&#65292;&#20320;&#36824;&#21463;&#21040;&#20102;&#26377;&#25928;&#30340;&#36861;&#36394;&#8221;&#65292;&#36890;&#36807;&#28041;&#23244;&#24403;&#23616;&#20405;&#20837;&#25163;&#26426;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#27931;&#26441;&#30710;&#30340;&#27963;&#21160;&#20154;&#22763;&#29233;&#20029;&#19997;&#183;&#40614;&#39640;&#24681;&#65288;Alice McGown&#65289;&#26469;&#35828;&#65292;&#22312;&#32532;&#32422;&#26041;&#22823;&#20250;&#19978;&#25239;&#35758;&#30340;&#26435;&#21033;&#24847;&#21619;&#30528;&#25171;&#25198;&#25104;&#20754;&#33390;&#25110;&#28023;&#29275;&#65292;&#20030;&#30528;&#19968;&#22359;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#19981;&#20877;&#26377;&#21270;&#30707;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30475;&#36215;&#26469;&#24456;&#21345;&#36890;&#65292;&#20294;&#40614;&#39640;&#24681;&#23545;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#23558;&#20854;&#28023;&#19978;&#36229;&#30827;&#37240;&#22825;&#28982;&#27668;&#19994;&#21153;&#25193;&#23637;&#21040;&#20754;&#33390;&#26646;&#24687;&#22320;&#20445;&#25252;&#21306;&#30340;&#35745;&#21010;&#25552;&#20986;&#20102;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26377;&#28857;&#20882;&#38505;&#65292;&#8221;&#22905;&#35828;&#65292;&#30446;&#30634;&#21475;&#21574;&#30340;&#26049;&#35266;&#32773;&#20572;&#19979;&#26469;&#32473;&#22905;&#25293;&#29031;&#12290; &#8220;&#27665;&#38388;&#31038;&#20250;&#27809;&#26377;&#22826;&#22810;&#22320;&#26041;&#21487;&#20197;&#20844;&#24320;&#21453;&#23545;&#36825;&#20123;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 03 Dec 2023 23:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#22312;&#20026;&#26399;&#19968;&#20010;&#26376;&#30340;&#25171;&#20987;&#34892;&#21160;&#20013;&#36910;&#25429;&#20102;130&#20154;&#65292;&#24182;&#20851;&#38381;&#20102;&#36172;&#21338;&#22330;&#25152;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3243697/hong-kong-police-arrest-130-month-long-crackdown-shut-down-gambling-dens?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.03 21:59&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#26085;&#34920;&#31034;&#65292;&#39321;&#28207;&#21271;&#37096;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#34903;&#22836;&#26292;&#21147;&#20107;&#20214;&#24341;&#21457;&#20102;&#35686;&#26041;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#38215;&#21387;&#65292;&#36910;&#25429;&#20102; 130 &#21517;&#23244;&#30097;&#20154;&#65292;&#20854;&#20013;&#19968;&#21517;&#23244;&#30097;&#20154;&#34987;&#25351;&#25511;&#24110;&#21161;&#27927;&#38065; 1500 &#19975;&#28207;&#20803;&#65288;192 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30028;&#21271;&#21453;&#19977;&#21512;&#20250;&#24635;&#30563;&#23519;&#27431;&#38451;&#24503;&#34920;&#31034;&#65292;&#34892;&#21160;&#20110;11&#26376;2&#26085;&#33267;12&#26376;2&#26085;&#26399;&#38388;&#22312;&#19978;&#27700;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25304;&#25429;&#20102;64&#21517;&#30007;&#23376;&#21644;66&#21517;&#22899;&#23376;&#65292;&#24180;&#40836;&#20171;&#20046;20&#23681;&#33267;75&#23681;&#65292;&#24182;&#26816;&#33719;&#29616;&#37329;&#12289;&#38134;&#34892;&#21345;&#12289;&#21508;&#31181;&#38750;&#27861;&#29289;&#21697;&#21450;&#24576;&#30097;&#29359;&#32618;&#27963;&#21160;&#25152;&#24471;&#65292;&#20849;&#35745;&#28207;&#24065;250&#19975;&#20803;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#20134;&#21462;&#32532;&#19978;&#27700;&#21450;&#25171;&#40723;&#23725;&#30340;&#19968;&#20010;&#38750;&#27861;&#27833;&#31449;&#21450;&#20116;&#20010;&#36172;&#21338;&#31389;&#28857;&#12290;&#36825;&#20123;&#22330;&#22320;&#21253;&#25324;&#19968;&#20010;&#30334;&#23478;&#20048;&#39302;&#12289;&#20004;&#20010;&#40635;&#23558;&#39302;&#21644;&#20004;&#20010;&#35774;&#26377;&#38035;&#40060;&#28216;&#25103;&#26426;&#30340;&#22330;&#22320;&#12290;&#35686;&#26041;&#25304;&#25429;122&#20154;&#65292;&#26816;&#33719;&#20215;&#20540;100&#19975;&#28207;&#20803;&#30340;&#29289;&#21697;&#20316;&#20026;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25429;&#20154;&#22763;&#28041;&#23244;&#32463;&#33829;&#38750;&#27861;&#36172;&#21338;&#22330;&#25152;&#12289;&#36172;&#21338;&#65292;&#20197;&#21450;&#36829;&#21453;&#12298;&#21361;&#38505;&#21697;&#26465;&#20363;&#12299;&#21644;&#12298;&#28040;&#38450;&#26465;&#20363;&#12299;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#36910;&#25429;&#39278;&#26009;&#24215;&#32769;&#26495;&#28041;&#23244;&#27927;&#38065;1100&#19975;&#28207;&#20803;&lt;/h3&gt;&lt;p&gt;&#27431;&#38451;&#34920;&#31034;&#65292;&#27492;&#27425;&#34892;&#21160;&#26159;&#22312;&#36807;&#21435;&#20960;&#20010;&#26376;&#19978;&#27700;&#21644;&#31881;&#23725;&#21457;&#29983;&#19968;&#31995;&#21015;&#22791;&#21463;&#30633;&#30446;&#30340;&#34903;&#22836;&#26292;&#21147;&#20107;&#20214;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#33267;&#21608;&#20845;&#65292;&#35686;&#26041;&#36824;&#36910;&#25429;&#20102;&#28041;&#23244;&#27927;&#38065;&#27963;&#21160;&#30340;&#20154;&#21592;&#12290;&#34987;&#25429;&#30340;&#20116;&#30007;&#19977;&#22899;&#65292;&#24180;&#40836;&#20171;&#20046;35&#33267;47&#23681;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20182;&#20204;&#33258;&#31216;&#26159;&#21830;&#20154;&#12289;&#37202;&#21543;&#32769;&#26495;&#12289;&#32654;&#23481;&#38498;&#32463;&#29702;&#12289;&#36816;&#36755;&#24037;&#20154;&#21644;&#21171;&#24037;&#12290;&#20854;&#20013;&#22235;&#20154;&#25454;&#20449;&#26159;&#40657;&#31038;&#20250;&#22242;&#20249;&#30340;&#20027;&#35201;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;47&#23681;&#30007;&#23376;&#33258;&#31216;&#26159;&#32654;&#23481;&#38498;&#32463;&#29702;&#65292;&#35843;&#26597;&#20154;&#21592;&#35748;&#20026;&#20182;&#26159;&#27927;&#38065;&#38598;&#22242;&#30340;&#20027;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#35813;&#30007;&#23376;&#20351;&#29992;&#20010;&#20154;&#38134;&#34892;&#36134;&#25143;&#21644;&#20197;&#22810;&#20010;&#20844;&#21496;&#21517;&#20041;&#24320;&#35774;&#30340;&#36134;&#25143;&#36827;&#34892;&#37325;&#22823;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20182;&#25104;&#31435;&#20102;&#22235;&#23478;&#20844;&#21496;&#65292;&#28041;&#21450;&#29289;&#27969;&#12289;&#22303;&#22320;&#12289;&#21672;&#35810;&#21644;&#27700;&#26524;&#25209;&#21457;&#65292;&#20294;&#27809;&#26377;&#25214;&#21040;&#23454;&#38469;&#30340;&#21830;&#19994;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#20154;&#21592;&#30772;&#33719;&#36229;&#36807;600&#23447;&#22823;&#39069;&#20132;&#26131;&#65292;&#24635;&#37329;&#39069;&#36229;&#36807;1,500&#19975;&#28207;&#20803;&#12290;&#35813;&#37096;&#38376;&#39640;&#32423;&#30563;&#23519;Chan Yeung-chuen&#34920;&#31034;&#65292;&#20174;2013&#24180;&#33267;&#20170;&#65292;&#36825;&#20123;&#20132;&#26131;&#26159;&#36890;&#36807;&#20844;&#21496;&#21644;&#20010;&#20154;&#30340;13&#20010;&#36134;&#25143;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#20844;&#21496;&#25991;&#20214;&#12289;&#38134;&#34892;&#21345;&#21644;&#22810;&#37096;&#25163;&#26426;&#20063;&#34987;&#27809;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36824;&#21457;&#29616;&#19968;&#36742;&#20215;&#20540;&#32422;147&#19975;&#28207;&#20803;&#30340;&#36305;&#36710;&#65292;&#30331;&#35760;&#22312;&#20027;&#35851;&#26071;&#19979;&#20844;&#21496;&#21517;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#24050;&#26377; 21 &#20154;&#21463;&#21040;&#25351;&#25511;&#65292;&#20854;&#20182;&#19968;&#20123;&#20154;&#24050;&#33719;&#20445;&#37322;&#65292;&#24182;&#21487;&#33021;&#36827;&#19968;&#27493;&#36910;&#25429;&#26356;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;25&#23681;&#22899;&#23376;&#22240;&#34989;&#20987;&#21069;&#30007;&#21451;&#39184;&#21381;&#32780;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#20960;&#27425;&#37325;&#22823;&#21453;&#40657;&#34892;&#21160;&#20013;&#65292;&#35686;&#26041;&#20986;&#21160;&#20102;&#36817;2000&#21517;&#35686;&#21147;&#65292;&#23545;&#22810;&#20010;&#22320;&#21306;&#30340;&#25968;&#30334;&#20010;&#23089;&#20048;&#22330;&#25152;&#36827;&#34892;&#31361;&#20987;&#25628;&#26597;&#12290;&#20182;&#20204;&#30772;&#33719;&#20102;&#25968;&#20010;&#30097;&#20284;&#36172;&#21338;&#31389;&#28857;&#21644;&#22931;&#38498;&#65292;&#36910;&#25429;&#20102; 300 &#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21487;&#33021;&#38754;&#20020;&#30340;&#25351;&#25511;&#21253;&#25324;&#32463;&#33829;&#36172;&#22330;&#12289;&#32463;&#33829;&#22931;&#38498;&#12289;&#25317;&#26377;&#25915;&#20987;&#24615;&#27494;&#22120;&#12289;&#27450;&#35784;&#21644;&#22788;&#29702;&#29359;&#32618;&#25152;&#24471;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 03 Dec 2023 22:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#31481;&#23376;&#21487;&#20197;&#21462;&#20195;&#39640;&#25490;&#25918;&#22609;&#26009;&#65292;&#20294;&#25216;&#26415;&#29942;&#39048;&#38459;&#30861;&#20102;&#22686;&#38271;</title><link>https://www.scmp.com/economy/china-economy/article/3243521/chinas-bamboo-could-replace-high-emitting-plastics-tech-bottlenecks-are-stunting-growth?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.03 22:00&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#23427;&#21890;&#20859;&#22320;&#29699;&#19978;&#26368;&#31232;&#26377;&#30340;&#29289;&#31181;&#20043;&#19968;&#12290;&#23427;&#26159;&#19968;&#20123;&#26368;&#26089;&#20070;&#31821;&#30340;&#20070;&#20889;&#34920;&#38754;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#23545;&#20110;&#20943;&#23569;&#22823;&#37327;&#30899;&#25490;&#25918;&#33267;&#20851;&#37325;&#35201;&#8212;&#8212;&#32780;&#20013;&#22269;&#30340;&#30899;&#25490;&#25918;&#37327;&#27604;&#20854;&#20182;&#20219;&#20309;&#22320;&#26041;&#37117;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#31481;&#23376;&#26159;&#19968;&#31181;&#21448;&#39640;&#21448;&#23494;&#30340;&#33609;&#65292;&#20063;&#35768;&#26159;&#26368;&#24191;&#20026;&#20154;&#30693;&#30340;&#22823;&#29066;&#29483;&#39278;&#39135;&#30340;&#20027;&#35201;&#25104;&#20998;&#65292;&#21363;&#20351;&#22312;&#20170;&#22825;&#20063;&#26377;&#22810;&#31181;&#29992;&#36884;&#12290;&#22362;&#22266;&#30340;&#33550;&#21487;&#20197;&#21046;&#25104;&#33050;&#25163;&#26550;&#25110;&#23627;&#39030;&#65292;&#32440;&#27974;&#21487;&#20197;&#32534;&#32455;&#25104;&#21508;&#31181;&#32455;&#29289;&#12290;&#36825;&#31181;&#22810;&#21151;&#33021;&#24615;&#20351;&#24471;&#20013;&#22269;&#22312;&#38271;&#26399;&#21162;&#21147;&#23454;&#29616;&#30899;&#23792;&#20540;&#21644;&#20013;&#21644;&#30446;&#26631;&#30340;&#36807;&#31243;&#20013;&#65292;&#32771;&#34385;&#23558;&#36825;&#31181;&#29289;&#36136;&#20316;&#20026;&#30707;&#27833;&#22522;&#22609;&#26009;&#30340;&#26367;&#20195;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#21644;&#19994;&#20869;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20010;&#24819;&#27861;&#20855;&#26377;&#29615;&#22659;&#21644;&#32463;&#27982;&#24847;&#20041;&#65292;&#20294;&#22312;&#26222;&#36941;&#37319;&#29992;&#30340;&#36807;&#31243;&#20013;&#23558;&#38754;&#20020;&#25361;&#25112;&#65292;&#21253;&#25324;&#25216;&#26415;&#29942;&#39048;&#21644;&#20844;&#20247;&#24847;&#35782;&#28129;&#34180;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#26412;&#26376;&#21021;&#19982;&#22269;&#38469;&#31481;&#23376;&#32852;&#30431;&#32852;&#21512;&#21457;&#24067;&#30340;&#34892;&#21160;&#35745;&#21010;&#65292;&#20026;&#20943;&#23569;&#22609;&#26009;&#27745;&#26579;&#21644;&#29983;&#20135;&#25490;&#25918;&#65292;&#20013;&#22269;&#25919;&#24220;&#23558;&#29992;&#31481;&#23376;&#21046;&#25104;&#30340;&#39640;&#38468;&#21152;&#20540;&#20135;&#21697;&#26367;&#20195;&#26356;&#22810;&#22609;&#26009;&#65292;&#24182;&#25552;&#39640;&#26893;&#29289;&#21033;&#29992;&#29575;&#12290;&#34276;&#32452;&#32455;&#65288;Inbar&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21033;&#29992;&#26893;&#29289;&#24314;&#36896;&#24199;&#25252;&#25152;&#24050;&#26377;&#25968;&#21315;&#24180;&#30340;&#32463;&#39564;&#65292;&#20294;&#29992;&#22609;&#26009;&#26367;&#20195;&#31481;&#23376;&#26367;&#20195;&#19968;&#27425;&#24615;&#34955;&#23376;&#21644;&#29273;&#21047;&#31561;&#20135;&#21697;&#20173;&#28982;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&#27491;&#22914;&#35268;&#21010;&#25152;&#36848;&#65292;&#35813;&#34892;&#19994;&#8220;&#35268;&#27169;&#36739;&#23567;&#12289;&#29983;&#20135;&#29575;&#20302;&#12289;&#25104;&#26412;&#39640;&#12289;&#25216;&#26415;&#35013;&#22791;&#33853;&#21518;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#25919;&#24220;&#23558;&#25552;&#20379;&#25903;&#25345;&#65292;&#24110;&#21161;&#35813;&#34892;&#19994;&#21457;&#23637;&#65292;&#36164;&#21161;&#25216;&#26415;&#31361;&#30772;&#65292;&#24182;&#21040; 2025 &#24180;&#24314;&#31435; 5 &#33267; 10 &#20010;&#31034;&#33539;&#21306;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; Inbar&#20840;&#29699;&#25919;&#31574;&#23448;&#21338;&#23572;&#21704;&#183;&#24503;&#25289;&#20329;&#32435;&#183;&#22467;&#26031;&#21345;&#22810;(Borja De La Pena Escardo)&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#27491;&#22312;&#21162;&#21147;&#20105;&#21462;&#21040;2060&#24180;&#23454;&#29616;&#30899;&#20013;&#21644;&#65292;&#25919;&#24220;&#23545;&#31481;&#23376;&#20135;&#19994;&#23492;&#20104;&#21402;&#26395;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21161;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&#35813;&#25919;&#24220;&#38388;&#32452;&#32455;&#20513;&#23548;&#24191;&#27867;&#37319;&#29992;&#31481;&#34276;&#20195;&#26367;&#22609;&#26009;&#25110;&#20854;&#20182;&#21270;&#30707;&#29123;&#26009;&#34893;&#29983;&#26448;&#26009;&#65292;&#20013;&#22269;&#26159;&#21019;&#22987;&#25104;&#21592;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#19981;&#32771;&#34385;&#22823;&#35268;&#27169;&#20943;&#25490;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#35813;&#22269;&#36824;&#26377;&#20854;&#20182;&#29702;&#30001;&#23545;&#31481;&#23376;&#24863;&#20852;&#36259;&#12290;&#22467;&#26031;&#21345;&#22810;&#35828;&#65292;&#31481;&#23376;&#19982;&#20013;&#22269;&#30340;&#21382;&#21490;&#21644;&#25991;&#21270;&#32039;&#23494;&#30456;&#36830;&#65292;&#21487;&#20197;&#20026;&#20892;&#26449;&#22320;&#21306;&#30340;&#20154;&#20204;&#25552;&#20379;&#32511;&#33394;&#23601;&#19994;&#21644;&#32463;&#27982;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26448;&#26009;&#30701;&#32570;&#30340;&#21487;&#33021;&#24615;&#20063;&#24456;&#23567;&#12290;&#26681;&#25454;&#22269;&#23478;&#26519;&#19994;&#21644;&#33609;&#21407;&#23616;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#30340;&#31481;&#26519;&#25968;&#37327;&#23621;&#19990;&#30028;&#31532;&#19968;&#65292;2021&#24180;&#31481;&#26519;&#31181;&#26893;&#38754;&#31215;&#36798;756&#19975;&#20844;&#39031;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#22467;&#26031;&#21345;&#22810;&#35828;&#65292;&#36825;&#20351;&#20854;&#25104;&#20026;&#26368;&#22823;&#30340;&#31481;&#21046;&#21697;&#20986;&#21475;&#22269;&#65292;&#38543;&#30528;&#35199;&#26041;&#22269;&#23478;&#36861;&#27714;&#33258;&#24049;&#30340;&#20943;&#25490;&#21162;&#21147;&#65292;&#28023;&#22806;&#38656;&#27714;&#27491;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20351;&#29992;&#31481;&#23376;&#20316;&#20026;&#22609;&#26009;&#30340;&#26367;&#20195;&#21697;&#65288;&#22823;&#22810;&#25968;&#22609;&#26009;&#26159;&#30001;&#21407;&#27833;&#21644;&#22825;&#28982;&#27668;&#31561;&#21270;&#30707;&#29123;&#26009;&#21046;&#25104;&#65289;&#23588;&#20854;&#37325;&#35201;&#65292;&#22240;&#20026;&#29983;&#20135;&#36807;&#31243;&#30340;&#27599;&#20010;&#38454;&#27573;&#37117;&#20250;&#25490;&#25918;&#28201;&#23460;&#27668;&#20307;&#65307;&#24320;&#37319;&#12289;&#36816;&#36755;&#12289;&#31934;&#28860;&#21644;&#21046;&#36896;&#22343;&#34987;&#35748;&#20026;&#26159;&#30899;&#23494;&#38598;&#22411;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22788;&#29702;&#19981;&#24403;&#65292;&#30707;&#27833;&#22522;&#22609;&#26009;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#19990;&#32426;&#30340;&#26102;&#38388;&#25165;&#33021;&#20998;&#35299;&#65292;&#24182;&#22312;&#20854;&#25972;&#20010;&#29983;&#21629;&#21608;&#26399;&#20869;&#23545;&#29615;&#22659;&#20135;&#29983;&#26377;&#23475;&#24433;&#21709;&#65292;&#24182;&#26377;&#21487;&#33021;&#27745;&#26579;&#27700;&#36947;&#24182;&#30772;&#22351;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#22768;&#31216;&#22312;&#21487;&#34892;&#30340;&#29983;&#29289;&#38477;&#35299;&#22609;&#26009;&#31454;&#36187;&#20013;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&lt;/h3&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#29615;&#22659;&#35268;&#21010;&#32626;&#31216;&#65292;&#19990;&#30028;&#27599;&#24180;&#20135;&#29983;&#32422; 4 &#20159;&#21544;&#22609;&#26009;&#22403;&#22334;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#36164;&#28304;&#20877;&#29983;&#21033;&#29992;&#21327;&#20250;&#21457;&#24067;&#30340; 2022 &#24180;&#25968;&#25454;&#65292;&#20854;&#20013;&#20013;&#22269;&#36129;&#29486;&#20102; 6300 &#19975;&#32654;&#20803;&#12290;&#25253;&#21578;&#31216;&#65292;&#35813;&#22269;&#20135;&#29983;&#30340;&#22609;&#26009;&#22403;&#22334;&#20013;&#32422;&#26377; 30% &#24471;&#21040;&#20102;&#22238;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#31481;&#23376;&#31561;&#29615;&#20445;&#26448;&#26009;&#26377;&#24040;&#22823;&#30340;&#24066;&#22330;&#65292;&#8220;&#20294;&#25216;&#26415;&#30340;&#21487;&#29992;&#24615;&#24456;&#20302;&#65292;&#8221;&#22467;&#26031;&#21345;&#22810;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20854;&#20182;&#26377;&#26426;&#26448;&#26009;&#21487;&#20197;&#21457;&#25381;&#30456;&#21516;&#30340;&#20316;&#29992;&#65292;&#20363;&#22914;&#29577;&#31859;&#21644;&#29976;&#34071;&#12290;&#23427;&#20204;&#29983;&#20135;&#25104;&#26412;&#20302;&#24265;&#12289;&#20877;&#29983;&#36895;&#24230;&#24555;&#19988;&#19981;&#21547;&#21512;&#25104;&#27602;&#32032;&#12290;&#20294;&#23427;&#20204;&#20063;&#23384;&#22312;&#20105;&#35758;&#65292;&#29305;&#21035;&#26159;&#23427;&#20204;&#23545;&#20892;&#19994;&#30340;&#28508;&#22312;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36825;&#20123;&#20316;&#29289;&#20063;&#26159;&#20154;&#31867;&#30340;&#39135;&#29289;&#26469;&#28304;&#65292;&#22914;&#26524;&#36825;&#31181;&#20570;&#27861;&#34987;&#35777;&#26126;&#26377;&#21033;&#21487;&#22270;&#65292;&#29992;&#23427;&#20204;&#29983;&#20135;&#29983;&#29289;&#22609;&#26009;&#21487;&#33021;&#24847;&#21619;&#30528;&#31454;&#20105;&#65292;&#29978;&#33267;&#25490;&#25380;&#8212;&#8212;&#32771;&#34385;&#21040;&#27668;&#20505;&#21464;&#21270;&#26412;&#24050;&#20005;&#23803;&#30340;&#23041;&#32961;&#65292;&#36825;&#19968;&#21464;&#21270;&#23558;&#20135;&#29983;&#28145;&#36828;&#30340;&#12289;&#28508;&#22312;&#30340;&#28798;&#38590;&#24615;&#21518;&#26524;&#12290;&#29486;&#32473;&#31918;&#39135;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#27743;&#26725;&#31481;&#19994;&#24635;&#32463;&#29702;&#24352;&#20029;&#34920;&#31034;&#65292;&#19994;&#20869;&#22823;&#22810;&#25968;&#20225;&#19994;&#35268;&#27169;&#36739;&#23567;&#65292;&#32570;&#20047;&#30740;&#21457;&#33021;&#21147;&#12290;&#22905;&#30340;&#20844;&#21496;&#29992;&#36825;&#31181;&#26448;&#26009;&#29983;&#20135;&#30005;&#33041;&#37197;&#20214;&#65292;&#24635;&#37096;&#20301;&#20110;&#20013;&#22269;&#19996;&#37096;&#27743;&#35199;&#30465;&#38108;&#40723;&#21439;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#35848;&#35770;&#25903;&#25345;&#35813;&#34892;&#19994;&#65292;&#20294;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#23454;&#38469;&#34892;&#21160;&#12290;&#22914;&#26524;&#27809;&#26377;&#25919;&#24220;&#36164;&#21161;&#65292;&#25216;&#26415;&#36716;&#22411;&#23558;&#38750;&#24120;&#32531;&#24930;&#12290;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#25104;&#31435;&#20110;2009&#24180;&#65292;&#30001;&#20110;&#25511;&#21046;&#25104;&#26412;&#30340;&#21387;&#21147;&#65292;&#36807;&#21435;&#21313;&#24180;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#37325;&#22823;&#25216;&#26415;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22823;&#32422;80%&#30340;&#20135;&#21697;&#38144;&#24448;&#28023;&#22806;&#8212;&#8212;&#20027;&#35201;&#26159;&#27431;&#27954;&#12289;&#32654;&#22269;&#12289;&#38889;&#22269;&#21644;&#26085;&#26412;&#8212;&#8212;&#22240;&#20026;&#8220;&#37027;&#37324;&#30340;&#20154;&#20204;&#23545;&#29615;&#22659;&#38382;&#39064;&#30340;&#35748;&#35782;&#26356;&#21152;&#28145;&#21051;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21152;&#24555;&#36716;&#21521;&#21487;&#29983;&#29289;&#38477;&#35299;&#22609;&#26009;&#30340;&#27493;&#20240;&lt;/h3&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#22905;&#34917;&#20805;&#36947;&#65292;&#8220;&#22269;&#20869;&#24066;&#22330;&#20027;&#35201;&#30001;&#19968;&#23567;&#37096;&#20998;&#20154;&#25903;&#25345;&#65292;&#20182;&#20204;&#21482;&#26159;&#21916;&#27426;&#36825;&#20123;&#20135;&#21697;&#65292;&#32780;&#19981;&#26159;&#21463;&#21040;&#32511;&#33394;&#29615;&#20445;&#20041;&#21153;&#30340;&#39537;&#21160;&#12290;&#20854;&#20182;&#20154;&#21017;&#36141;&#20080;&#23427;&#20204;&#20316;&#20026;&#36865;&#32473;&#26379;&#21451;&#21644;&#21830;&#19994;&#20249;&#20276;&#30340;&#31036;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27993;&#27743;&#30465;&#23433;&#21513;&#21439;&#26159;&#19968;&#20010;&#32463;&#27982;&#36739;&#21457;&#36798;&#30340;&#22320;&#21306;&#65292;&#20063;&#26159;&#20840;&#22269;&#19968;&#20123;&#26368;&#21463;&#27426;&#36814;&#30340;&#31481;&#23376;&#26053;&#28216;&#26223;&#28857;&#30340;&#25152;&#22312;&#22320;&#65292;&#19968;&#20123;&#34892;&#19994;&#21442;&#19982;&#32773;&#27491;&#22312;&#21033;&#29992;&#25216;&#26415;&#23558;&#33609;&#21046;&#25104;&#29983;&#29289;&#22609;&#26009;&#65292;&#21487;&#20197;&#21046;&#25104;&#34955;&#23376;&#21644;&#34955;&#23376;&#31561;&#19968;&#27425;&#24615;&#29289;&#21697;&#12290;&#39184;&#20855;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22312;&#20013;&#22269;&#26159;&#19968;&#20214;&#24456;&#38590;&#20570;&#30340;&#20107;&#24773;&#12290;&#30123;&#24773;&#36807;&#21518;&#65292;&#25919;&#24220;&#30340;&#36130;&#25919;&#25903;&#25345;&#20943;&#23569;&#20102;&#12290;&#8221;&#26862;&#26519;&#29983;&#29289;&#31185;&#25216;&#21103;&#24635;&#32463;&#29702;&#33255;&#26195;&#23792;&#35828;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#20570;&#30340;&#26159;&#21046;&#36896;&#26032;&#22411;&#21487;&#29983;&#29289;&#38477;&#35299;&#22609;&#26009;&#65292;&#36825;&#31181;&#22609;&#26009;&#25104;&#26412;&#26356;&#39640;&#65292;&#20294;&#21463;&#21040;&#28023;&#22806;&#24066;&#22330;&#30340;&#27426;&#36814;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#22312;&#22269;&#20869;&#65292;&#24403;&#23616;&#26356;&#21916;&#27426;&#20351;&#29992;&#21407;&#31481;&#65292;&#36825;&#26679;[&#26356;&#31616;&#21333;]&#65292;&#20063;&#26356;&#23481;&#26131;&#25104;&#22411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#31481;&#21046;&#34955;&#23376;&#22312;18&#20010;&#26376;&#20869;&#21363;&#21487;&#23436;&#20840;&#20998;&#35299;&#65292;&#20294;&#30001;&#20110;&#29615;&#20445;&#24847;&#35782;&#28129;&#34180;&#19988;&#20215;&#26684;&#36739;&#39640;&#65292;&#23578;&#26410;&#34987;&#20844;&#20247;&#25509;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31185;&#23398;&#23478;&#36824;&#21457;&#29616;&#65292;&#29983;&#29289;&#22609;&#26009;&#30340;&#29983;&#29289;&#38477;&#35299;&#24615;&#24182;&#19981;&#22914;&#39044;&#26399;&#12290;&#33655;&#20848;&#29926;&#36203;&#23425;&#26681;&#22823;&#23398;&#26368;&#36817;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#21313;&#22810;&#20010;&#20892;&#22330;&#30340;&#27979;&#35797;&#22303;&#22756;&#26679;&#26412;&#20013;&#21457;&#29616;&#20102; 48 &#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#24494;&#22609;&#26009;&#65292;&#20854;&#20013;&#36817; 40% &#30340;&#24494;&#22609;&#26009;&#26159;&#29983;&#29289;&#22522;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 8 &#26376;&#20221;&#30340;&#25919;&#24220;&#25351;&#20196;&#65292;&#23433;&#21513;&#25919;&#24220;&#25215;&#35834;&#25552;&#20379; 300 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;417,987 &#32654;&#20803;&#65289;&#22870;&#21169;&#29983;&#29289;&#21487;&#38477;&#35299;&#20135;&#21697;&#30340;&#36141;&#20080;&#32773;&#65292;&#20197;&#24110;&#21161;&#20419;&#36827;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26862;&#26519;&#30340;&#20027;&#35201;&#20135;&#21697;&#20043;&#19968;&#21487;&#29983;&#29289;&#38477;&#35299;&#34955;&#30446;&#21069;&#20165;&#22312;&#24403;&#22320;&#37038;&#23616;&#12289;&#36229;&#24066;&#12289;&#38134;&#34892;&#21644;&#25919;&#24220;&#26426;&#26500;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#28246;&#21335;&#30465;&#26691;&#27743;&#21439;&#19968;&#23478;&#31481;&#33014;&#21512;&#26495;&#21046;&#36896;&#21830;&#30340;&#21019;&#22987;&#20154;&#29579;&#36132;&#34920;&#31034;&#65292;&#22312;&#19978;&#28216;&#65292;&#30001;&#20110;&#31481;&#23376;&#37319;&#20240;&#32570;&#20047;&#26426;&#26800;&#21270;&#65292;&#35813;&#34892;&#19994;&#36824;&#38754;&#20020;&#30528;&#39640;&#26114;&#30340;&#25104;&#26412;&#12290;&#35813;&#22320;&#21306;&#26159;&#20013;&#22269;&#20013;&#37096;&#30340;&#31481;&#23376;&#29983;&#20135;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#36890;&#36807;&#25351;&#23548;&#26041;&#38024;&#33609;&#26696;&#26263;&#31034;&#37325;&#21551;&#33258;&#24895;&#30899;&#24066;&#22330;&#21363;&#23558;&#21040;&#26469;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#20173;&#28982;&#23436;&#20840;&#20381;&#38752;&#20154;&#21147;&#26469;&#30733;&#31481;&#23376;&#65292;&#25226;&#23427;&#25644;&#19979;&#23665;&#65292;&#28982;&#21518;&#36816;&#21040;&#25105;&#20204;&#30340;&#24037;&#21378;&#65292;&#32780;&#19988;&#24403;&#22320;&#27809;&#26377;&#22810;&#23569;&#20892;&#27665;&#24895;&#24847;&#20570;&#36825;&#20010;&#24037;&#20316;&#65292;&#22240;&#20026;&#22826;&#32047;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36141;&#20080; 1 &#21544;&#40092;&#31481;&#22823;&#32422;&#38656;&#35201; 600 &#20803;&#20154;&#27665;&#24065;&#65288;83.6 &#32654;&#20803;&#65289;&#65292;&#20854;&#20013;&#21253;&#25324; 300 &#20803;&#25163;&#24037;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#19977;&#24180;&#20869;&#31481;&#23376;&#23601;&#21487;&#20197;&#38271;&#24471;&#36275;&#22815;&#39640;&#65292;&#21487;&#20197;&#29992;&#20110;&#21830;&#19994;&#29992;&#36884;&#65292;&#32780;&#25353;&#29031;&#30446;&#21069;&#30340;&#37319;&#20240;&#26041;&#27861;&#65292;&#23558;&#20250;&#26377;&#22823;&#37327;&#30340;&#38754;&#31215;&#27809;&#26377;&#24471;&#21040;&#20805;&#20998;&#21033;&#29992;&#25110;&#23436;&#20840;&#34987;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20010;2000&#24179;&#26041;&#20844;&#37324;&#30340;&#21439;&#22478;&#22823;&#32422;&#26377;&#19977;&#20998;&#20043;&#19968;&#34987;&#31481;&#26519;&#35206;&#30422;&#65292;&#20294;&#30446;&#21069;&#21482;&#26377;&#21313;&#20998;&#20043;&#19968;&#24471;&#21040;&#21033;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25919;&#24220;&#21313;&#22810;&#24180;&#21069;&#23601;&#37319;&#21462;&#20102;&#38480;&#21046;&#20854;&#20351;&#29992;&#30340;&#34892;&#21160;&#65292;&#20294;&#19968;&#27425;&#24615;&#22609;&#26009;&#22312;&#20013;&#22269;&#20173;&#28982;&#24456;&#24120;&#35265;&#65292;&#21487;&#25345;&#32493;&#26367;&#20195;&#21697;&#20173;&#28982;&#26159;&#23567;&#20247;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20174;2008&#24180;&#24320;&#22987;&#20943;&#23569;&#22609;&#26009;&#28040;&#32791;&#65292;&#31105;&#27490;&#36229;&#24066;&#21644;&#36141;&#29289;&#20013;&#24515;&#21521;&#36141;&#29289;&#32773;&#20813;&#36153;&#25552;&#20379;&#19968;&#27425;&#24615;&#22609;&#26009;&#34955;&#12290;&lt;/p&gt;&lt;h3&gt;&#22609;&#26009;&#21361;&#26426;&#65306;&#25253;&#21578;&#31216;&#20013;&#22269;&#24517;&#39035;&#24102;&#22836;&#20943;&#23569;&#20351;&#29992;&#21644;&#22238;&#25910;&lt;/h3&gt;&lt;p&gt;2020&#24180;&#65292;&#20986;&#21488;&#20102;&#26356;&#21152;&#20005;&#26684;&#30340;&#35745;&#21010;&#65292;&#25215;&#35834;&#29992;5&#24180;&#26102;&#38388;&#65292;&#22312;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#37202;&#24215;&#36880;&#27493;&#28120;&#27760;&#19981;&#21487;&#38477;&#35299;&#22609;&#26009;&#34955;&#12289;&#39184;&#20855;&#31561;&#29289;&#21697;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31481;&#23376;&#21482;&#26159;&#36943;&#21046;&#20840;&#29699;&#22609;&#26009;&#36807;&#24230;&#28040;&#36153;&#30340;&#20247;&#22810;&#35299;&#20915;&#26041;&#26696;&#20043;&#19968;&#65292;&#20294;&#22467;&#26031;&#21345;&#22810;&#34920;&#31034;&#65292;&#8220;&#22914;&#26524;&#25105;&#20204;&#20849;&#21516;&#25317;&#26377;&#22810;&#31181;&#35299;&#20915;&#26041;&#26696;&#65292;&#37027;&#20040;&#19982;&#22609;&#26009;&#34892;&#19994;&#31454;&#20105;&#30340;&#26426;&#20250;&#23558;&#20250;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#29616;&#22312;&#36825;&#20173;&#28982;&#24456;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 03 Dec 2023 22:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#36187;&#39532;&#20250;&#19982;&#27931;&#20811;&#33778;&#21202;&#22522;&#37329;&#20250;&#21512;&#20316;&#65292;&#20419;&#36827;&#20844;&#20247;&#20581;&#24247;&#65292;&#20445;&#25252;&#24369;&#21183;&#32676;&#20307;&#20813;&#21463;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3243691/hong-kong-jockey-club-partners-rockefeller-foundation-bolster-public-health-protect-vulnerable?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.12.03 20:49&lt;/i&gt;&lt;/div&gt;&lt;p&gt;&#39321;&#28207;&#36187;&#39532;&#20250;&#19982;&#25317;&#26377;&#30334;&#24180;&#21382;&#21490;&#30340;&#27931;&#20811;&#33778;&#21202;&#22522;&#37329;&#20250;&#21512;&#20316;&#65292;&#20419;&#36827;&#20840;&#29699;&#20844;&#20849;&#21355;&#29983;&#65292;&#20445;&#25252;&#19968;&#20123;&#26368;&#33030;&#24369;&#30340;&#20154;&#32676;&#20813;&#21463;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#22312;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250; Cop28 &#30340;&#39318;&#23626;&#20581;&#24247;&#26085;&#20250;&#35758;&#26399;&#38388;&#65292;&#36825;&#23478;&#36172;&#21338;&#36816;&#33829;&#21830;&#26032;&#25104;&#31435;&#30340;&#24904;&#21892;&#30740;&#31350;&#25152;&#21644;&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#30340;&#22522;&#37329;&#20250;&#22312;&#36842;&#25308;&#31614;&#32626;&#20102;&#19968;&#20221;&#27491;&#24335;&#21512;&#20316;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#34920;&#31034;&#65292;&#35813;&#32852;&#30431;&#26088;&#22312;&#20026;&#25152;&#26377;&#20154;&#65292;&#29305;&#21035;&#26159;&#19990;&#30028;&#19978;&#20272;&#35745;&#26377; 33 &#20159;&#26368;&#24369;&#21183;&#32676;&#20307;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#65292;&#24110;&#21161;&#20182;&#20204;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24212;&#36827;&#21475;&#26356;&#22810;&#26680;&#30005;&#20197;&#23454;&#29616;2050&#24180;&#27668;&#20505;&#30446;&#26631;&#65306;&#39640;&#32423;&#39038;&#38382;&lt;/h3&gt;&lt;p&gt;&#8220;&#39321;&#28207;&#36187;&#39532;&#20250;&#35748;&#35782;&#21040;&#31038;&#21306;&#38754;&#20020;&#30340;&#35768;&#22810;&#38382;&#39064;&#38656;&#35201;&#20840;&#29699;&#35299;&#20915;&#26041;&#26696;&#21644;&#21512;&#20316;&#65292;&#22240;&#27492;&#25104;&#31435;&#20102;&#24904;&#21892;&#20107;&#19994;&#30740;&#31350;&#25152;&#65292;&#8221;&#35813;&#20465;&#20048;&#37096;&#39318;&#24109;&#25191;&#34892;&#23448;&#28201;&#24343;&#37324;&#24503;&#183;&#24681;&#26684;&#23572;&#24067;&#38647;&#24076;&#29305;-&#24067;&#38647;&#28909;&#26031; (Winfried Engelbrecht-Bresges) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#39033;&#21512;&#20316;&#26159;&#35813;&#30740;&#31350;&#25152;&#30340;&#39318;&#25209;&#20030;&#25514;&#20043;&#19968;&#65292;&#38024;&#23545;&#30340;&#26159;&#26368;&#32039;&#36843;&#30340;&#20840;&#29699;&#38382;&#39064;&#65292;&#21363;&#27668;&#20505;&#21464;&#21270;&#21450;&#20854;&#23545;&#20844;&#20849;&#20581;&#24247;&#20135;&#29983;&#30340;&#8220;&#24040;&#22823;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21033;&#29992;&#19996;&#26041;&#24904;&#21892;&#30740;&#31350;&#25152;&#21644;&#35199;&#26041;&#27931;&#20811;&#33778;&#21202;&#22522;&#37329;&#20250;&#30340;&#21484;&#38598;&#21147;&#21644;&#36130;&#25919;&#36164;&#28304;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#24314;&#31435;&#19968;&#20010;&#20840;&#29699;&#20154;&#21147;&#21644;&#25216;&#26415;&#36164;&#28304;&#32593;&#32476;&#65292;&#33268;&#21147;&#20110;&#21152;&#24378;&#20840;&#29699;&#20581;&#24247;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#25269;&#24481;&#33021;&#21147;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20465;&#20048;&#37096;&#20110; 9 &#26376;&#20221;&#21033;&#29992; 50 &#20159;&#28207;&#20803;&#65288;6.4 &#20159;&#32654;&#20803;&#65289;&#30340;&#31181;&#23376;&#36164;&#37329;&#25104;&#31435;&#20102;&#35813;&#30740;&#31350;&#25152;&#65292;&#20197;&#20419;&#36827;&#22269;&#20869;&#21644;&#20840;&#29699;&#30340;&#24904;&#21892;&#20107;&#19994;&#12290;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#34920;&#31034;&#65292;&#24076;&#26395;&#39321;&#28207;&#25104;&#20026;&#8220;&#20027;&#35201;&#30340;&#22269;&#38469;&#24904;&#21892;&#20013;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;img src="" alt=""&gt;&lt;div&gt;&lt;small style="color: #999;"&gt;&lt;/small&gt;&lt;/div&gt;&lt;p&gt;&#19982;&#22522;&#37329;&#20250;&#30340;&#21512;&#20316;&#26159;&#20465;&#20048;&#37096;&#33258;&#25104;&#31435;&#23398;&#38498;&#20197;&#26469;&#30340;&#31532;&#19968;&#20010;&#37325;&#22823;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#37329;&#20250;&#20027;&#24109;&#25289;&#21513;&#22827;&#183;&#27801;&#38463; (Rajiv Shah) &#34920;&#31034;&#65306;&#8220;&#27931;&#20811;&#33778;&#21202;&#22522;&#37329;&#20250;&#24456;&#33635;&#24184;&#33021;&#22815;&#19982;&#39321;&#28207;&#36187;&#39532;&#20250;&#24904;&#21892;&#23398;&#38498;&#21512;&#20316;&#65292;&#21152;&#36895;&#27668;&#20505;&#35299;&#20915;&#26041;&#26696;&#30340;&#36827;&#31243;&#65292;&#21516;&#26102;&#25512;&#21160;&#20840;&#29699;&#20581;&#24247;&#39046;&#22495;&#30340;&#21457;&#23637;&#24182;&#20445;&#25252;&#26368;&#24369;&#21183;&#32676;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26410;&#26469;&#20116;&#24180;&#65292;&#35813;&#22522;&#37329;&#20250;&#35745;&#21010;&#20027;&#21160;&#26021;&#36164; 10 &#20159;&#32654;&#20803;&#65292;&#27979;&#35797;&#21644;&#25512;&#24191;&#20844;&#20849;&#21355;&#29983;&#21644;&#20854;&#20182;&#39046;&#22495;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;h3&gt;&#20195;&#34920;&#22242;&#20986;&#24109;&#32532;&#32422;&#26041;&#20250;&#35758;&#31532;&#20108;&#21313;&#20843;&#23626;&#20250;&#35758;&#35752;&#35770;&#39321;&#28207;&#22914;&#20309;&#24110;&#21161;&#25327;&#25937;&#22320;&#29699;&#65306;&#23448;&#26041;&lt;/h3&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#20250;&#34920;&#31034;&#65292;&#35813;&#20465;&#20048;&#37096;&#30340;&#24904;&#21892;&#26426;&#26500;&#26159; 50 &#20010;&#20840;&#29699;&#32452;&#32455;&#20043;&#19968;&#65292;&#20854;&#20013;&#21253;&#25324;&#27668;&#20505;&#12289;&#37329;&#34701;&#12289;&#21355;&#29983;&#12289;&#25919;&#24220;&#21644;&#27665;&#38388;&#31038;&#20250;&#37096;&#38376;&#30340;&#36816;&#33829;&#21830;&#65292;&#36825;&#20123;&#32452;&#32455;&#23601;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#25351;&#23548;&#26041;&#38024;&#24449;&#27714;&#20102;&#20182;&#20204;&#30340;&#24847;&#35265;&#12290;&#36825;&#26159;50&#23478;&#23454;&#20307;&#20013;&#21807;&#19968;&#26469;&#33258;&#20122;&#27954;&#30340;&#24904;&#21892;&#20449;&#25176;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#21644;&#20581;&#24247;&#35299;&#20915;&#26041;&#26696;&#34701;&#36164;&#25351;&#21335;&#20110;&#21608;&#20845;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758; (Cop28) &#19978;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#25919;&#24220;&#39046;&#23548;&#20154;&#20986;&#24109;&#20250;&#35758;&#65292;&#35752;&#35770;&#29615;&#22659;&#25919;&#31574;&#21512;&#20316;&#12290;&#20170;&#24180;&#30340;&#36187;&#20107;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#36842;&#25308;&#20030;&#34892;&#65292;&#24182;&#23558;&#25345;&#32493;&#33267; 12 &#26376; 12 &#26085;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Dec 2023 20:50:01 +0800</pubDate></item></channel></rss>