<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#38543;&#30528;&#22909;&#33713;&#22366;&#32610;&#24037;&#30340;&#25512;&#36827;&#65292;&#33406;&#32654;&#22870;&#25512;&#36831;&#21040;&#19968;&#26376;&#20030;&#34892;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230683/emmys-pushed-january-hollywood-strikes-press?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/7f7a6358-ce81-4796-9d47-a29322892225_7c6264ec.jpg" width="100%"&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#21608;&#22235;&#34920;&#31034;&#65292;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#24050;&#25512;&#36831;&#36817;&#22235;&#20010;&#26376;&#65292;&#22240;&#20026;&#22909;&#33713;&#22366;&#28436;&#21592;&#21644;&#32534;&#21095;&#30340;&#20005;&#37325;&#32610;&#24037;&#25345;&#32493;&#33267;&#20170;&#65292;&#19988;&#30475;&#19981;&#21040;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#24191;&#25773;&#20844;&#21496;&#21644;&#30005;&#35270;&#23398;&#38498;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#20889;&#36947;&#65292;&#30005;&#35270;&#30028;&#30340;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#21407;&#23450;&#20110;&#20170;&#24180;&#20061;&#26376;&#20030;&#34892;&#65292;&#20294;&#29616;&#22312;&#23558;&#20110;&#26126;&#24180;&#19968;&#26376;&#20013;&#26092;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#22320;&#23459;&#24067;&#65292;&#31532; 75 &#23626;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#23558;&#20110; 2024 &#24180; 1 &#26376; 15 &#26085;&#26143;&#26399;&#19968;&#25773;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#37325;&#35201;&#30340;&#23089;&#20048;&#30427;&#20250;&#65292;&#22240;&#22909;&#33713;&#22366; 60 &#22810;&#24180;&#26469;&#39318;&#27425;&#28436;&#21592;&#21644;&#32534;&#21095;&#20840;&#34892;&#19994;&#32610;&#24037;&#32780;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#32654;&#22870;&#19978;&#19968;&#27425;&#25512;&#36831;&#26159;&#22312; 2001 &#24180;&#65292;&#24403;&#26102;&#39041;&#22870;&#20856;&#31036;&#22240; 9/11 &#34989;&#20987;&#32780;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25345;&#32493;&#30340;&#28436;&#21592;&#32610;&#24037;&#65292;&#19968;&#32447;&#26126;&#26143;&#21644;&#25552;&#21517;&#32773;&#30446;&#21069;&#23558;&#19981;&#34987;&#20801;&#35768;&#21442;&#21152;&#33406;&#32654;&#22870;&#8212;&#8212;&#36825;&#23545;&#30005;&#35270;&#25910;&#35270;&#29575;&#26469;&#35828;&#23558;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32534;&#21095;&#20063;&#19981;&#34987;&#20801;&#35768;&#20026;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#21644;&#20027;&#25345;&#20154;&#32534;&#20889;&#29420;&#30333;&#25110;&#31505;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#27492;&#38271;&#26102;&#38388;&#30340;&#25302;&#24310;&#26159;&#20026;&#20102;&#35753;&#21452;&#26041;&#26377;&#26102;&#38388;&#35299;&#20915;&#20998;&#27495;&#65292;&#23613;&#31649;&#33258;&#20316;&#23478;&#32610;&#24037;100&#22825;&#21069;&#24320;&#22987;&#20197;&#26469;&#65292;&#21508;&#26041;&#20960;&#20046;&#27809;&#26377;&#36890;&#36807;&#20219;&#20309;&#27491;&#24335;&#28192;&#36947;&#36827;&#34892;&#36807;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35268;&#27169;&#22823;&#24471;&#22810;&#30340;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250; (SAG-AFTRA) &#20063;&#21152;&#20837;&#20102;&#32654;&#22269;&#32534;&#21095;&#24037;&#20250; (WGA) &#30340;&#32416;&#23519;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#37117;&#35201;&#27714;&#25552;&#39640;&#24037;&#36164;&#65292;&#24182;&#20445;&#35777;&#20154;&#24037;&#26234;&#33021;&#19981;&#20250;&#25250;&#36208;&#20182;&#20204;&#30340;&#24037;&#20316;&#21644;&#25910;&#20837;&#31561;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#26377;&#20851;&#33406;&#32654;&#22870;&#25512;&#36831;&#30340;&#25253;&#36947;&#19968;&#30452;&#22312;&#27969;&#20256;&#65292;&#20294;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25512;&#36831;&#30340;&#28040;&#24687;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#65292;&#20063;&#27809;&#26377;&#23459;&#24067;&#20219;&#20309;&#26032;&#30340;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20013;&#26092;&#65292;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#27491;&#20540;&#22909;&#33713;&#22366;&#30005;&#24433;&#39041;&#22870;&#23395;&#30340;&#20013;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#23558;&#20110;&#37329;&#29699;&#22870;&#39041;&#22870;&#20856;&#31036;&#19968;&#21608;&#21518;&#12289;&#35780;&#35770;&#23478;&#36873;&#25321;&#22870;&#39041;&#22870;&#20856;&#31036;&#21518; 24 &#23567;&#26102;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#23450;&#20110;3&#26376;10&#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#32610;&#24037;&#22522;&#26412;&#19978;&#20851;&#38381;&#20102;&#32654;&#22269;&#25152;&#26377;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#20316;&#65292;&#21482;&#26377;&#30495;&#20154;&#31168;&#21644;&#28216;&#25103;&#33410;&#30446;&#31561;&#23569;&#25968;&#20363;&#22806;&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#35201;&#35753;&#20154;&#24037;&#26234;&#33021;&#30340;&#21254;&#24537;&#27585;&#25481;&#30005;&#24433;&#30340;&#39764;&#21147;&#25110;&#31038;&#20250;&#36827;&#27493;&lt;/h3&gt;&lt;p&gt;SAG-AFTRA &#21644; WGA &#30340;&#25104;&#21592;&#34987;&#31105;&#27490;&#23459;&#20256;&#20182;&#20204;&#30340;&#30005;&#24433;&#21644;&#30005;&#35270;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#30340;&#35201;&#27714;&#20027;&#35201;&#38598;&#20013;&#22312;&#27969;&#23186;&#20307;&#26102;&#20195;&#24037;&#36164;&#30340;&#20943;&#23569;&#65292;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#23545;&#20182;&#20204;&#30340;&#32844;&#19994;&#21644;&#26410;&#26469;&#29983;&#35745;&#26500;&#25104;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#23478;&#21644;&#28436;&#21592;&#34920;&#31034;&#65292;&#21046;&#29255;&#21378;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#26377;&#26465;&#19981;&#32010;&#22320;&#21066;&#20943;&#20182;&#20204;&#30340;&#24037;&#36164;&#65292;&#20351;&#24471;&#38500;&#20102;&#26368;&#39030;&#23574;&#30340;&#20154;&#20043;&#22806;&#30340;&#25152;&#26377;&#20154;&#37117;&#26080;&#27861;&#35851;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#27969;&#23186;&#20307;&#24179;&#21488;&#30340;&#23835;&#36215;&#65288;&#36890;&#24120;&#19981;&#20250;&#36879;&#38706;&#25910;&#35270;&#29575;&#65289;&#20351;&#20182;&#20204;&#22312;&#21019;&#36896;&#20840;&#29699;&#28909;&#38376;&#27468;&#26354;&#26102;&#22833;&#21435;&#20102;&#24040;&#39069;&#21457;&#34218;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#32534;&#21095;&#21644;&#21046;&#29255;&#21378;&#19978;&#21608;&#20116;&#35797;&#25506;&#24615;&#22320;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#35752;&#35770;&#33258;&#20116;&#26376;&#20197;&#26469;&#30340;&#39318;&#27425;&#27491;&#24335;&#37325;&#21551;&#35848;&#21028;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#21363;&#20351;&#26159;&#36825;&#27425;&#38745;&#22352;&#20063;&#27809;&#26377;&#20135;&#29983;&#20219;&#20309;&#20999;&#23454;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#31532; 75 &#23626;&#40644;&#37329;&#26102;&#27573;&#33406;&#32654;&#22870;&#25552;&#21517;&#20110;&#19978;&#20010;&#26376;&#23459;&#24067;&#65292;&#23601;&#22312;&#21046;&#29255;&#21378;&#19982;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250;&#21644;&#32654;&#22269;&#30005;&#35270;&#20132;&#26131;&#21327;&#20250; (SAG-AFTRA) &#30340;&#35848;&#21028;&#30772;&#35010;&#21069;&#20960;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; HBO &#21095;&#24773;&#29255;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#35762;&#36848;&#20102;&#19968;&#20010;&#36229;&#32423;&#23500;&#26377;&#30340;&#23478;&#24237;&#20105;&#22842;&#37034;&#24694;&#23186;&#20307;&#24093;&#22269;&#25511;&#21046;&#26435;&#30340;&#25925;&#20107;&#65292;&#20197; 27 &#39033;&#25552;&#21517;&#39046;&#36305;&#65292;&#20854;&#20013;&#21253;&#25324;&#26368;&#20339;&#21095;&#24773;&#29255;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&#25104;&#20026;&#31532;&#19968;&#37096;&#33719;&#24471;&#20027;&#35201;&#25552;&#21517;&#30340;&#30495;&#20154;&#30005;&#23376;&#28216;&#25103;&#25913;&#32534;&#20316;&#21697;&#65292;&#33719;&#24471; 24 &#39033;&#25552;&#21517;&#65292;&#32780;&#35773;&#21050;&#20316;&#21697;&#12298;&#30333;&#33714;&#33457;&#12299;&#21017;&#33719;&#24471; 23 &#39033;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 21:50:01 +0800</pubDate></item><item><title>&#26494;&#19979;&#36215;&#35785;&#23567;&#31859;&#12289;OPPO &#28041;&#23244; 4G &#19987;&#21033;&#20405;&#26435;&#65292;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24040;&#22836;&#38754;&#20020;&#27861;&#24459;&#35785;&#35772;</title><link>https://www.scmp.com/tech/big-tech/article/3230655/xiaomi-oppo-sued-panasonic-over-4g-patent-infringement-adding-legal-battles-faced-chinese-smartphone?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/4d39b6bf-7868-422e-8714-f1e49cb04412_8b57a594.jpg" width="100%"&gt;&lt;p&gt;&#23567;&#31859;&#21644; Oppo &#23558;&#38754;&#20020;&#26085;&#26412;&#30005;&#23376;&#24040;&#22836;&#26494;&#19979;&#22312;&#20013;&#22269;&#21644;&#27431;&#27954;&#23601; 4G &#25216;&#26415;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#36825;&#21152;&#21095;&#20102;&#20013;&#22269;&#20027;&#35201;&#26234;&#33021;&#25163;&#26426;&#21046;&#36896;&#21830;&#22312;&#20840;&#29699;&#38754;&#20020;&#30340;&#19968;&#31995;&#21015;&#19987;&#21033;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26494;&#19979;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#36825;&#20123;&#26696;&#20214;&#28041;&#21450;&#34562;&#31389;&#36890;&#20449;&#25216;&#26415;&#30340;&#19987;&#21033;&#65292;&#36825;&#20123;&#25216;&#26415;&#23545;&#20110;&#23454;&#26045;&#34892;&#19994;&#26631;&#20934;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#26494;&#19979;&#31532;&#19968;&#27425;&#35748;&#20026;&#26377;&#24517;&#35201;&#37319;&#21462;&#19982;&#20854;&#34562;&#31389;&#36890;&#20449;[&#26631;&#20934;&#24517;&#35201;&#19987;&#21033;]&#30456;&#20851;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34917;&#20805;&#31216;&#65292;&#35813;&#20844;&#21496;&#24050;&#25104;&#21151;&#19982;&#20854;&#20182;&#26234;&#33021;&#25163;&#26426;&#20844;&#21496;&#36798;&#25104;&#35768;&#21487;&#21327;&#35758;&#65292;&#20294;&#22312;&#8220;&#22810;&#24180;&#30340;&#21452;&#36793;&#35848;&#21028;&#8221;&#21518;&#26410;&#33021;&#19982;&#23567;&#31859;&#21644; Oppo &#36798;&#25104;&#31867;&#20284;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26494;&#19979;&#34920;&#31034;&#65292;&#36825;&#20123;&#35785;&#35772;&#23558;&#21516;&#26102;&#22312;&#20013;&#22269;&#12289;&#24503;&#22269;&#12289;&#33521;&#22269;&#21644;&#27431;&#30431;&#32479;&#19968;&#19987;&#21033;&#27861;&#38498;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&#30340; Oppo &#21608;&#22235;&#25298;&#32477;&#32622;&#35780;&#12290;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#23567;&#31859;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#21046;&#36896;&#21830;&#19968;&#30452;&#22312;&#24212;&#23545;&#19968;&#31995;&#21015;&#19987;&#21033;&#32416;&#32439;&#65292;&#20854;&#20013;&#19968;&#20123;&#32416;&#32439;&#36843;&#20351;&#36825;&#20123;&#21697;&#29260;&#36864;&#20986;&#26576;&#20123;&#23545;&#20854;&#22269;&#38469;&#37326;&#24515;&#33267;&#20851;&#37325;&#35201;&#30340;&#27431;&#27954;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;OPPO &#22312;&#24503;&#22269;&#36133;&#35785;&#20102;&#35834;&#22522;&#20122;&#30340;&#19987;&#21033;&#20405;&#26435;&#35785;&#35772;&#65292;&#23548;&#33268;&#36825;&#23478;&#20013;&#22269;&#20844;&#21496;&#34987;&#31105;&#27490;&#22312;&#35199;&#27431;&#22269;&#23478;&#38144;&#21806;&#37096;&#20998; OnePlus &#21644;&#33258;&#26377;&#21697;&#29260;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#35199;&#21335;&#37096;&#22478;&#24066;&#26364;&#28023;&#22982;&#30340;&#19968;&#23478;&#22320;&#26041;&#27861;&#38498;&#19968;&#24180;&#21069;&#23601;&#35834;&#22522;&#20122;&#30340; Wi-fi &#19987;&#21033;&#39318;&#27425;&#23545;&#36825;&#23478;&#20013;&#22269;&#20844;&#21496;&#20570;&#20986;&#20102;&#38024;&#23545; Oppo &#30340;&#35009;&#20915;&#65292;&#20043;&#21518;&#35009;&#23450; Oppo &#20351;&#29992;&#26576;&#20123; 4G &#21644; 5G &#30005;&#20449;&#25216;&#26415;&#20405;&#29359;&#20102;&#36825;&#23478;&#33452;&#20848;&#24040;&#22836;&#30340;&#19987;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;Oppo &#20174;&#20854;&#24503;&#22269;&#32593;&#31449;&#19978;&#21024;&#38500;&#20102;&#26377;&#20851;&#20854;&#25152;&#26377;&#20135;&#21697;&#30340;&#20449;&#24687;&#65292;&#32780;&#23376;&#20844;&#21496; OnePlus &#20063;&#20174;&#20854;&#24403;&#22320;&#32593;&#31449;&#19978;&#21024;&#38500;&#20102;&#26377;&#20851;&#20854;&#26234;&#33021;&#25163;&#26426;&#30340;&#20449;&#24687;&#12290; OnePlus &#26080;&#32447;&#32819;&#26426;&#21644;&#20854;&#20182;&#37197;&#20214;&#20173;&#21487;&#22312;&#35813;&#20844;&#21496;&#30340;&#24503;&#22269;&#32593;&#31449;&#19978;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt; Oppo &#30340;&#22986;&#22969;&#20844;&#21496; Vivo &#20063;&#20110; 5 &#26376;&#20572;&#27490;&#22312;&#24503;&#22269;&#38144;&#21806;&#20854;&#20135;&#21697;&#65292;&#27492;&#21069;&#31867;&#20284;&#30340;&#35009;&#20915;&#26377;&#21033;&#20110;&#35834;&#22522;&#20122;&#30340; 4G &#19987;&#21033;&#12290;&#27492;&#21069;&#65292;Vivo &#20110; 10 &#26376;&#20221;&#21462;&#28040;&#20102;&#23558;&#20854;&#20135;&#21697;&#24341;&#20837;&#33655;&#20848;&#30340;&#35745;&#21010;&#65292;&#35834;&#22522;&#20122;&#22312;&#33655;&#20848;&#20063;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20869;&#65292;&#23567;&#31859;&#19982;&#31454;&#20105;&#23545;&#25163;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#23601;&#23631;&#24149;&#38145;&#23450;&#26426;&#21046;&#21644;&#20854;&#20182;&#35774;&#35745;&#30340;&#19987;&#21033;&#38519;&#20837;&#30693;&#35782;&#20135;&#26435;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt; Counterpoint Research &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#31532;&#20108;&#23395;&#24230;&#65292;&#23567;&#31859;&#25104;&#20026;&#20840;&#29699;&#31532;&#19977;&#22823;&#26234;&#33021;&#25163;&#26426;&#38144;&#21806;&#21830;&#65292;&#21344;&#25454;&#20840;&#29699;&#24066;&#22330; 12% &#30340;&#20221;&#39069;&#65292;&#33853;&#21518;&#20110;&#19977;&#26143;&#30005;&#23376;&#21644;&#33529;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30001;&#20110;&#20013;&#22269;&#21644;&#21360;&#24230;&#36825;&#20004;&#20010;&#26368;&#22823;&#24066;&#22330;&#30340;&#19981;&#21033;&#22240;&#32032;&#65292;&#23567;&#31859;&#22312;&#27492;&#26399;&#38388;&#30340;&#20840;&#29699;&#38144;&#21806;&#39069;&#21516;&#27604;&#19979;&#38477;&#20102; 12%&#12290;&lt;/p&gt;&lt;p&gt; Counterpoint &#20998;&#26512;&#24072;&#34920;&#31034;&#65292;Oppo &#32039;&#38543;&#20854;&#21518;&#65292;&#20301;&#23621;&#31532;&#22235;&#65292;&#22312;&#35199;&#27431;&#22833;&#21033;&#21518;&#21344;&#25454;&#20102; 10% &#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#21521;&#20108;&#25112;&#32654;&#22269;&#23558;&#20891;&#20052;&#183;&#21490;&#36842;&#23041;&#33268;&#25964;&#65292;&#20197;&#20010;&#20154;&#25512;&#21160;&#25913;&#21892;&#20013;&#32654;&#20851;&#31995;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230674/china-salutes-wwii-american-general-joe-stilwell-personal-push-improve-us-ties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/6c7bb873-06c5-426d-a884-011aaea100ba_fc206ff1.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#36716;&#21521;&#38750;&#27491;&#24335;&#20010;&#20154;&#25509;&#35302;&#20197;&#25913;&#21892;&#20004;&#22269;&#20851;&#31995;&#20043;&#38469;&#65292;&#20013;&#22269;&#20026;&#19968;&#20301;&#20108;&#25112;&#32654;&#22269;&#23558;&#20891;&#30340;&#21518;&#35028;&#38138;&#19978;&#20102;&#32418;&#22320;&#27631;&#65292;&#32426;&#24565;&#36825;&#20301;&#24050;&#25925;&#20891;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#34945;&#23478;&#20891;&#22312;&#35199;&#21335;&#22478;&#24066;&#20250;&#35265;&#20102;&#21490;&#36842;&#23041;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#20307;&#21253;&#25324;&#33487;&#29642;&#183;&#31185;&#23572;&#65288;Susan Cole&#65289;&#21644;&#21335;&#24076;&#183;&#31859;&#23572;&#27779;&#24503;&#65288;Nancy Millward&#65289;&#65292;&#22905;&#20204;&#26159;&#36825;&#20301;&#23558;&#20891;&#30340;&#26366;&#23385;&#22899;&#65292;&#22905;&#20204;&#22312;&#25112;&#20105;&#26399;&#38388;&#39547;&#25166;&#22312;&#36825;&#24231;&#22478;&#24066;&#65292;&#19982;&#20013;&#22269;&#39046;&#23548;&#20154;&#23494;&#20999;&#21512;&#20316;&#23545;&#25239;&#26085;&#26412;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#20197;&#27492;&#27425;&#35775;&#38382;&#20026;&#22865;&#26426;&#8230;&#8230;&#26356;&#22909;&#22320;&#20419;&#36827;&#20013;&#32654;&#20154;&#25991;&#20132;&#27969;&#65292;&#20026;&#20013;&#32654;&#20851;&#31995;&#21457;&#23637;&#20316;&#20986;&#36129;&#29486;&#65292;&#8221;&#37325;&#24198;&#26085;&#25253;&#25588;&#24341;&#34945;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#26063;&#25104;&#21592;&#27492;&#21069;&#26366;&#35775;&#38382;&#36807;&#20013;&#22269;&#65292;&#20294;&#20043;&#21069;&#30340;&#32426;&#24565;&#27963;&#21160;&#24182;&#26410;&#24341;&#36215;&#22914;&#27492;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#26159;&#20013;&#20849;&#26680;&#24515;&#26680;&#24515;&#25919;&#27835;&#23616;&#30340;24&#21517;&#25104;&#21592;&#20043;&#19968;&#65292;&#20182;&#27492;&#27425;&#20986;&#24109;&#21490;&#36842;&#23041;&#35806;&#36784;140&#21608;&#24180;&#20984;&#26174;&#20102;&#21271;&#20140;&#23545;&#19982;&#32654;&#22269;&#38750;&#27491;&#24335;&#25509;&#35302;&#30340;&#37325;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39640;&#23618;&#23448;&#26041;&#27807;&#36890;&#26377;&#25152;&#24674;&#22797;&#65292;&#20294;&#19982;&#21326;&#30427;&#39039;&#30340;&#20851;&#31995;&#20173;&#28982;&#20302;&#36855;&#65292;&#21271;&#20140;&#36873;&#25321;&#25509;&#24453;&#19968;&#31995;&#21015;&#32654;&#22269;&#30693;&#21517;&#20844;&#20247;&#20154;&#29289;&#65292;&#35797;&#22270;&#20419;&#36827;&#20004;&#22269;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21578;&#35785;&#20182;&#30340;&#8220;&#32654;&#22269;&#26379;&#21451;&#8221;&#20159;&#19975;&#23500;&#32705;&#27604;&#23572;&#183;&#30422;&#33576;&#65292;&#20154;&#27665;&#26159;&#20851;&#31995;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20381;&#38752;&#32654;&#22269;&#20154;&#27665;&#65292;&#24076;&#26395;&#20004;&#22269;&#20154;&#27665;&#20043;&#38388;&#30340;&#21451;&#35850;&#25345;&#20037;&#65292;&#8221;&#20064;&#36817;&#24179;&#22312;&#19982;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20250;&#38754;&#21069;&#20960;&#22825;&#23545;&#24494;&#36719;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#24904;&#21892;&#23478;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#20064;&#36817;&#24179;&#20250;&#35265;&#20102;&#32654;&#22269;&#21069;&#22269;&#21153;&#21375;&#22522;&#36763;&#26684;&#65292;&#23545;&#36825;&#20301;&#30334;&#23681;&#32769;&#20154;&#35828;&#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#25105;&#20204;&#30340;&#32769;&#26379;&#21451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#24076;&#26395;&#22522;&#36763;&#26684;&#21644;&#32654;&#22269;&#8220;&#26377;&#35782;&#20043;&#22763;&#8221;&#32487;&#32493;&#20026;&#24674;&#22797;&#20004;&#22269;&#20851;&#31995;&#21457;&#25381;&#24314;&#35774;&#24615;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#36825;&#19968;&#20027;&#39064;&#32487;&#32493;&#24310;&#32493;&#65292;&#34945;&#19990;&#20975;&#31216;&#21490;&#36842;&#23041;&#26159;&#8220;&#20013;&#22269;&#20154;&#27665;&#30340;&#32769;&#26379;&#21451;&#12289;&#22909;&#26379;&#21451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#27704;&#36828;&#35760;&#20303;&#20182;&#30340;&#21517;&#23383;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#36842;&#23041;&#30340;&#21162;&#21147;&#26159;&#32654;&#20013;&#21512;&#20316;&#21490;&#19978;&#30340;&#20851;&#38190;&#31687;&#31456;&#65292;&#20182;&#26159;&#21807;&#19968;&#22312;&#20013;&#22269;&#35774;&#26377;&#32426;&#24565;&#21490;&#36842;&#23041;&#21338;&#29289;&#39302;&#30340;&#32654;&#22269;&#39640;&#32423;&#20891;&#20107;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#26412;&#21608;&#32426;&#24565;&#20182; 140 &#23681;&#29983;&#26085;&#30340;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#31185;&#23572;&#21644;&#26126;&#30053;&#21608;&#20108;&#19982;&#20013;&#22269;&#21019;&#22987;&#20154;&#26417;&#24503;&#30340;&#26366;&#23385;&#21644;&#26366;&#23385;&#22899;&#21016;&#23425;&#21644;&#21016;&#38134;&#23068;&#19968;&#36215;&#22312;&#37325;&#24198;&#21338;&#29289;&#39302;&#31181;&#26893;&#20102;&#19968;&#26869;&#21451;&#35850;&#26641;&#12290;&#32418;&#20891;&#65292;&#21518;&#26469;&#25104;&#20026;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; 1946&#24180;&#21490;&#36842;&#23041;&#36893;&#19990;&#65292;&#26417;&#38229;&#22522;&#35828;&#65292;&#32654;&#22269;&#19981;&#20165;&#22833;&#21435;&#20102;&#19968;&#20301;&#20255;&#22823;&#30340;&#23558;&#20891;&#65292;&#20013;&#22269;&#20154;&#27665;&#20063;&#22833;&#21435;&#20102;&#19968;&#20301;&#20255;&#22823;&#30340;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#32426;&#24565;&#27963;&#21160;&#36824;&#21253;&#25324;&#21608;&#20108;&#20030;&#34892;&#30340;&#30740;&#35752;&#20250;&#65292;&#26377;150&#22810;&#20154;&#21442;&#21152;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#22269;&#22806;&#20132;&#37096;&#21644;&#32654;&#22269;&#39547;&#21271;&#20140;&#22823;&#20351;&#39302;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27492;&#21069;&#26366;&#21521;&#20013;&#32654;&#25112;&#26102;&#21451;&#35850;&#30340;&#36951;&#20135;&#33268;&#25964;&#65292;&#20197;&#20419;&#36827;&#20004;&#22269;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#26102;&#20219;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#29305;&#20351;&#31206;&#21018;&#20986;&#24109;&#20102;&#39134;&#34382;&#38431;&#25104;&#31435;80&#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&#65292;&#39134;&#34382;&#38431;&#26159;&#19968;&#32676;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#20026;&#20013;&#22269;&#25239;&#20987;&#26085;&#26412;&#20891;&#38431;&#30340;&#32654;&#22269;&#39134;&#34892;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#31206;&#31359;&#30528;&#20004;&#21517;&#32654;&#22269;&#36864;&#20237;&#20891;&#20154;&#36865;&#26469;&#30340;&#39134;&#34382;&#38431;&#22841;&#20811;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#35775;&#38382;&#37325;&#24198;&#26399;&#38388;&#65292;&#32654;&#22269;&#39547;&#21326;&#22823;&#20351;&#23612;&#21476;&#25289;&#26031;&#183;&#20271;&#24681;&#26031;&#21442;&#35266;&#20102;&#21490;&#36842;&#23041;&#21338;&#29289;&#39302;&#21644;&#19968;&#24231;&#19987;&#38376;&#23637;&#31034;&#39134;&#34382;&#38431;&#30340;&#21338;&#29289;&#39302;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#31105;&#27490;&#25903;&#25345; LGBTQ &#30340; Swatch &#20135;&#21697;&#65292;&#22768;&#31216;&#36825;&#20123;&#20135;&#21697;&#21487;&#33021;&#8220;&#25439;&#23475;&#36947;&#24503;&#8221;&#21644;&#8220;&#20844;&#20849;&#21033;&#30410;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230679/malaysia-bans-pro-lgbtq-swatch-products-claiming-they-may-harm-morality-and-public-interest?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:05&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/008f8ac5-86e6-4599-a5c6-e3ff5cfa6c0b_66e7b416.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21608;&#22235;&#31105;&#27490;&#26031;&#27779;&#29738;&#38598;&#22242; (Swatch Group) &#29983;&#20135;&#24198;&#31069; LGBTQ &#26435;&#21033;&#30340;&#25163;&#34920;&#21644;&#37197;&#39280;&#65292;&#31216;&#36825;&#23478;&#29790;&#22763;&#21046;&#34920;&#21830;&#30340;&#20135;&#21697;&#21487;&#33021;&#25439;&#23475;&#36947;&#24503;&#21644;&#20844;&#20849;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#39532;&#26469;&#35199;&#20122;&#65292;&#21516;&#24615;&#24651;&#26159;&#19968;&#31181;&#29359;&#32618;&#34892;&#20026;&#65292;&#20154;&#26435;&#32452;&#32455;&#35686;&#21578;&#35828;&#65292;&#23545;&#35813;&#22269;&#22899;&#21516;&#24615;&#24651;&#12289;&#30007;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#12289;&#36328;&#24615;&#21035;&#32773;&#21644;&#37239;&#20799; (LGBTQ) &#32676;&#20307;&#30340;&#19981;&#23481;&#24525;&#29616;&#35937;&#26085;&#30410;&#20005;&#37325;&#12290;&#39532;&#26469;&#35199;&#20122;&#22240;&#21516;&#24615;&#24651;&#32773;&#34987;&#30417;&#31105;&#25110;&#38829;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#39532;&#26469;&#35199;&#20122;&#27809;&#25910;&#20102;&#26031;&#27779;&#29738;&#8220;&#39556;&#20658;&#31995;&#21015;&#8221;&#20013;&#30340;160&#22810;&#22359;&#24425;&#34425;&#33394;&#25163;&#34920;&#65292;&#22240;&#20026;&#36825;&#20123;&#25163;&#34920;&#19978;&#26377;&#8220;LGBTQ&#8221;&#32553;&#20889;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21608;&#22235;&#34920;&#31034;&#65292;&#31105;&#27490;&#22312;&#26031;&#27779;&#29738;&#25163;&#34920;&#12289;&#30418;&#23376;&#12289;&#21253;&#35013;&#12289;&#37197;&#20214;&#25110;&#20854;&#20182;&#29289;&#21697;&#19978;&#25552;&#21450;&#20219;&#20309; LGBTQ &#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[Swatch &#20135;&#21697;] &#21463;&#21040;&#31105;&#27490;&#20196;&#30340;&#32422;&#26463;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#36890;&#36807;&#20419;&#36827;&#12289;&#25903;&#25345; LGBTQ &#36816;&#21160;&#24182;&#20351;&#20043;&#27491;&#24120;&#21270;&#32780;&#25439;&#23475;&#25110;&#21487;&#33021;&#25439;&#23475;&#36947;&#24503;&#12289;&#20844;&#20849;&#21033;&#30410;&#21644;&#22269;&#23478;&#21033;&#30410;&#30340;&#20986;&#29256;&#29289;&#65292;&#32780;&#36825;&#31181;&#36816;&#21160;&#22312;&#22269;&#20869;&#24182;&#19981;&#20026;&#20844;&#20247;&#25152;&#25509;&#21463;&#12290;&#39532;&#26469;&#35199;&#20122;&#65292;&#8221;&#35813;&#37096;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20986;&#21806;&#25110;&#25317;&#26377;&#36829;&#31105;&#26448;&#26009;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640;&#19977;&#24180;&#30417;&#31105;&#21644;&#26368;&#39640; 20,000 &#26519;&#21513;&#29305;&#65288;4,376 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#23558;&#21516;&#24615;&#20851;&#31995;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#65292;&#24809;&#32602;&#33539;&#22260;&#20174;&#20234;&#26031;&#20848;&#27861;&#35268;&#23450;&#30340;&#38829;&#21009;&#21040;&#27542;&#27665;&#26102;&#20195;&#27665;&#27861;&#35268;&#23450;&#40481;&#22904;&#32618;&#30340; 20 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#27779;&#29738;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#39556;&#20658;&#26376;&#26399;&#38388;&#65292;&#20122;&#27954;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#30340; LGBTQ &#32676;&#20307;&#8220;&#29702;&#25152;&#24403;&#28982;&#22320;&#20559;&#25191;&#8221;&lt;/h3&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#24050;&#23601; 5 &#26376;&#20221;&#30340;&#25187;&#25276;&#34892;&#20026;&#36215;&#35785;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#65292;&#31216;&#27492;&#20030;&#38750;&#27861;&#24182;&#25439;&#23475;&#20102;&#20854;&#22768;&#35465;&#12290;&#23427;&#36824;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#25163;&#34920;&#25215;&#36733;&#30528;&#21644;&#24179;&#19982;&#29233;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#24220;&#19978;&#20010;&#26376;&#21483;&#20572;&#39318;&#37117;&#21513;&#38534;&#22369;&#30340;&#38899;&#20048;&#33410;&#21518;&#65292;&#39532;&#26469;&#35199;&#20122;&#30340; LGBTQ &#26435;&#21033;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#12290;&#33521;&#22269;&#27969;&#34892;&#25671;&#28378;&#20048;&#38431; The 1975 &#30340;&#20027;&#21809;&#22312;&#33310;&#21488;&#19978;&#20146;&#21563;&#19968;&#21517;&#30007;&#20048;&#38431;&#25104;&#21592;&#24182;&#25209;&#35780;&#35813;&#22269;&#30340;&#21453; LGBTQ &#27861;&#24459;&#21518;&#37319;&#21462;&#20102;&#36825;&#19968;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22810;&#31181;&#26063;&#12289;&#22810;&#20449;&#20208;&#30340;&#39532;&#26469;&#35199;&#20122;&#65292;&#20851;&#20110; LGBTQ &#26435;&#21033;&#30340;&#35752;&#35770;&#27491;&#20540;&#25919;&#27835;&#25935;&#24863;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20845;&#20010;&#24030;&#23558;&#20030;&#34892;&#36873;&#20030;&#65292;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#39046;&#23548;&#30340;&#36827;&#27493;&#32852;&#21512;&#25919;&#24220;&#23558;&#38754;&#20020;&#20844;&#20247;&#25903;&#25345;&#30340;&#39318;&#27425;&#37325;&#22823;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27665;&#24847;&#35843;&#26597;&#23558;&#20351;&#23433;&#21326;&#19982;&#19968;&#20010;&#20197;&#20445;&#23432;&#27966;&#20026;&#20027;&#30340;&#39532;&#26469;&#26063;&#31302;&#26031;&#26519;&#32852;&#30431;&#23637;&#24320;&#23545;&#20915;&#65292;&#35813;&#32852;&#30431;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#12290;&#21453;&#23545;&#27966;&#25209;&#35780;&#25919;&#24220;&#22312;&#32500;&#25252;&#20234;&#26031;&#20848;&#25945;&#21407;&#21017;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#19981;&#20250;&#25215;&#35748; LGBTQ &#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#21152;&#24378;&#25171;&#20987;&#20081;&#31359;&#39532;&#36335;&#12289;&#19981;&#33391;&#39550;&#39542;&#34892;&#20026;&#33268;&#27515;&#20132;&#36890;&#24847;&#22806;&#21019;&#19977;&#24180;&#26032;&#39640;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230682/hong-kong-police-step-action-against-jaywalking-poor-driving-number-fatal-traffic-accidents-3-year?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 21:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/ff31dcc5-fbce-48df-a2d7-b881b21f1d96_1d7dc7a9.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;&#20182;&#20204;&#23558;&#21152;&#24378;&#23545;&#19981;&#33391;&#39550;&#39542;&#21644;&#20081;&#31359;&#39532;&#36335;&#30340;&#25191;&#27861;&#34892;&#21160;&#65292;2023 &#24180;&#21069; 7 &#20010;&#26376;&#30340;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#25968;&#37327;&#21019;&#19977;&#24180;&#26469;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#22235;&#34920;&#31034;&#65292;&#25130;&#33267; 7 &#26376;&#24213;&#65292;&#39321;&#28207;&#24050;&#21457;&#29983; 61 &#36215;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#65292;&#20026; 2020 &#24180;&#20197;&#26469;&#19971;&#20010;&#26376;&#20869;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36947;&#36335;&#23433;&#20840;&#32452;&#39640;&#32423;&#30563;&#23519;&#38472;&#28009;&#25991;&#34920;&#31034;&#65306;&#8220;&#25968;&#23383;&#19978;&#21319;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#30123;&#24773;&#36807;&#21518;&#34892;&#20154;&#21644;&#36710;&#36742;&#30340;&#20132;&#36890;&#37327;&#37117;&#22686;&#21152;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34917;&#20805;&#35828;&#65292;&#20849;&#26377;38&#21517;&#34892;&#20154;&#22312;&#20107;&#25925;&#20013;&#20007;&#29983;&#65292;&#20854;&#20013;23&#20154;&#24180;&#40836;&#22312;65&#23681;&#25110;&#20197;&#19978;&#65292;&#20854;&#20313;&#27515;&#20129;&#32773;&#26159;&#25705;&#25176;&#36710;&#39569;&#25163;&#12289;&#21496;&#26426;&#12289;&#20056;&#23458;&#21644;&#39569;&#33258;&#34892;&#36710;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#21069;7&#20010;&#26376;&#65292;&#20849;&#25253;&#21578;&#20102;64&#36215;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#65292;&#20294;2021&#24180;&#21516;&#26399;&#36825;&#19968;&#25968;&#23383;&#19979;&#38477;&#33267;45&#36215;&#12290;&#21435;&#24180;1&#26376;&#33267;7&#26376;&#26399;&#38388;&#27515;&#20129;&#20154;&#25968;&#23567;&#24133;&#19978;&#21319;&#33267;46&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#65292;&#35768;&#22810;&#20107;&#25925;&#37117;&#26159;&#30001;&#20110;&#34892;&#20154;&#36807;&#39532;&#36335;&#26102;&#27809;&#26377;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#20363;&#22914;&#20351;&#29992;&#30005;&#35805;&#65292;&#25110;&#27809;&#26377;&#27491;&#30830;&#20351;&#29992;&#36807;&#39532;&#36335;&#35774;&#26045;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#26001;&#39532;&#32447;&#12289;&#20154;&#34892;&#22825;&#26725;&#12289;&#20154;&#34892;&#38567;&#36947;&#21644;&#32418;&#32511;&#28783;&#31561;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#28216;&#23458;&#34987;&#20004;&#36742;&#20986;&#31199;&#36710;&#25758;&#21040;&#39321;&#28207;&#21307;&#38498;&#65292;&#29983;&#21629;&#22402;&#21361;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#34892;&#20154;&#27839;&#36710;&#36947;&#34892;&#36208;&#21644;&#38383;&#32418;&#28783;&#36807;&#39532;&#36335;&#20063;&#26159;&#36896;&#25104;&#20107;&#25925;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24179;&#26085;&#37324;&#65292;&#25105;&#20204;&#35266;&#23519;&#21040;&#19968;&#20123;&#23478;&#38271;&#29978;&#33267;&#24102;&#30528;&#23401;&#23376;&#38383;&#32418;&#28783;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35686;&#26041;&#23558;&#20174;&#21608;&#19968;&#24320;&#22987;&#21152;&#24378;&#23545;&#34892;&#20154;&#21644;&#21496;&#26426;&#19981;&#23433;&#20840;&#34892;&#20026;&#30340;&#25191;&#27861;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#36890;&#36807;&#25913;&#21464;&#34892;&#20026;&#26469;&#20445;&#25252;&#29983;&#21629;&#65292;&#24182;&#25552;&#37266;&#25152;&#26377;&#36947;&#36335;&#20351;&#29992;&#32773;&#20445;&#25345;&#35686;&#24789;&#24182;&#36981;&#23432;&#35268;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#27492;&#27425;&#34892;&#21160;&#23558;&#38024;&#23545;&#34892;&#20154;&#30340;&#38750;&#27861;&#34892;&#20026;&#65292;&#20363;&#22914;&#26080;&#35270;&#32418;&#28783;&#12289;&#25856;&#29228;&#36947;&#36335;&#22260;&#26639;&#25110;&#20013;&#22830;&#20445;&#30041;&#21306;&#20197;&#21450;&#19981;&#20351;&#29992;&#36807;&#36335;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;71&#23681;&#29239;&#29239;&#28041;&#23244;&#23481;&#30041;5&#23681;&#20799;&#31461;&#39550;&#39542;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;&#34892;&#20154;&#33509;&#34987;&#21457;&#29616;&#26377;&#36829;&#27861;&#34892;&#20026;&#65292;&#23558;&#31435;&#21363;&#34987;&#22788;&#20197;&#26368;&#39640;2000&#28207;&#20803;&#30340;&#32602;&#27454;&#65292;&#29978;&#33267;&#34987;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#31895;&#24515;&#12289;&#19981;&#19987;&#24515;&#21644;&#21361;&#38505;&#39550;&#39542;&#20063;&#23558;&#25104;&#20026;&#35686;&#26041;&#34892;&#21160;&#20013;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#38750;&#27861;&#39550;&#39542;&#34892;&#20026;&#26159;&#36896;&#25104;&#20005;&#37325;&#21644;&#33268;&#21629;&#20132;&#36890;&#20107;&#25925;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#34892;&#20154;&#35266;&#22616;&#34987;&#20004;&#36742;&#23567;&#24052;&#25758;&#20498;&#36523;&#20129;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21345;&#36710;&#12289;&#20986;&#31199;&#36710;&#21644;&#23567;&#24052;&#26159;&#36896;&#25104;&#33268;&#21629;&#20107;&#25925;&#26368;&#22810;&#30340;&#19977;&#31181;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38472;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#35813;&#34892;&#21160;&#25110;&#23558;&#25345;&#32493;&#22810;&#38271;&#26102;&#38388;&#30340;&#36827;&#19968;&#27493;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#29992;&#26368;&#23569;&#30340;&#36164;&#28304;&#33719;&#24471;&#26368;&#22823;&#30340;&#25104;&#26524;&#12290;&#25105;&#20204;&#19981;&#33021;&#22312;&#19968;&#27573;&#26102;&#38388;&#21518;&#20572;&#27490;&#25191;&#27861;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21644;&#21608;&#20116;&#65292;&#35686;&#26041;&#36824;&#22312;&#20840;&#24066;&#19981;&#21516;&#22320;&#28857;&#24320;&#23637;&#20102;&#23459;&#20256;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#20998;&#26512;&#24072;&#31216;&#65292;&#32654;&#22269;&#26032;&#30340;&#25237;&#36164;&#38480;&#21046;&#23545;&#20013;&#22269;&#30446;&#26631;&#21322;&#23548;&#20307;&#12289;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#24433;&#21709;&#26377;&#38480;</title><link>https://www.scmp.com/tech/tech-war/article/3230671/tech-war-new-us-investment-curbs-have-limited-impact-chinas-targeted-semiconductors-quantum?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 20:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/83f62c2a-9081-44c8-8bfc-5ac869d298b9_19f3fc6a.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#31216;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#26368;&#26032;&#34892;&#25919;&#21629;&#20196;&#19979;&#30340;&#32654;&#22269;&#26032;&#28023;&#22806;&#25237;&#36164;&#38480;&#21046;&#39044;&#35745;&#23545;&#20013;&#22269;&#30446;&#26631;&#31185;&#25216;&#34892;&#19994;&#30340;&#24433;&#21709;&#26377;&#38480;&#65292;&#23613;&#31649;&#22312;&#32463;&#27982;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#21487;&#33021;&#20250;&#25200;&#20081;&#26032;&#36164;&#37329;&#27969;&#21521;&#20013;&#22269;&#31169;&#33829;&#37096;&#38376;&#12290;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36130;&#25919;&#37096;&#21457;&#24067;&#30340;&#19968;&#20221;&#24773;&#20917;&#35828;&#26126;&#20070;&#26174;&#31034;&#65292;&#21608;&#19977;&#21457;&#24067;&#30340;&#34892;&#25919;&#21629;&#20196;&#38480;&#21046;&#32654;&#22269;&#23545;&#28041;&#21450;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20013;&#22269;&#20844;&#21496;&#36827;&#34892;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#12290;&#22522;&#20110;&#35813;&#25351;&#20196;&#30340;&#26032;&#22269;&#23478;&#23433;&#20840;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#22312;&#34892;&#25919;&#21629;&#20196;&#20013;&#23558;&#21253;&#25324;&#39321;&#28207;&#21644;&#28595;&#38376;&#29305;&#21035;&#34892;&#25919;&#21306;&#22312;&#20869;&#30340;&#20013;&#22269;&#22823;&#38470;&#21015;&#20026;&#8220;&#20196;&#20154;&#20851;&#27880;&#30340;&#22269;&#23478;&#8221;&#12290;&#35813;&#34892;&#25919;&#21629;&#20196;&#31216;&#65292;&#20013;&#22269;&#8220;&#27491;&#22312;&#21033;&#29992;&#25110;&#26377;&#33021;&#21147;&#21033;&#29992;&#32654;&#22269;&#30340;&#25237;&#36164;&#65292;&#20197;&#22686;&#24378;&#20854;&#29983;&#20135;&#23545;&#20891;&#20107;&#29616;&#20195;&#21270;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#31995;&#21015;&#25935;&#24863;&#25216;&#26415;&#30340;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39321;&#28207;&#31169;&#21215;&#32929;&#26435;&#20844;&#21496;&#24320;&#20803;&#36164;&#26412;&#39318;&#24109;&#25237;&#36164;&#23448;&#24067;&#27931;&#20811;&#183;&#35199;&#23572;&#24343;&#26031;(Brock Silvers)&#34920;&#31034;&#65292;&#35813;&#25351;&#20196;&#8220;&#28895;&#38654;&#22823;&#20110;&#23454;&#38469;&#8221;&#65292;&#22240;&#20026;&#23427;&#21482;&#8220;&#35268;&#33539;&#32654;&#22269;&#23545;&#23569;&#25968;&#31185;&#25216;&#34892;&#19994;&#30340;&#25237;&#36164;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21487;&#20197;&#39044;&#26399;&#36825;&#39033;&#26399;&#24453;&#24050;&#20037;&#30340;&#34892;&#25919;&#21629;&#20196;&#23558;&#30456;&#24403;&#20302;&#35843;&#65292;&#8221;&#35199;&#23572;&#24343;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25308;&#30331;&#30340;&#26032;&#25351;&#20196;&#20984;&#26174;&#20102;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#19981;&#26029;&#21319;&#32423;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#20294;&#19968;&#20123;&#20013;&#22269;&#25237;&#36164;&#32773;&#28129;&#21270;&#20102;&#32654;&#22269;&#26032;&#25237;&#36164;&#38480;&#21046;&#23545;&#20013;&#22269;&#30446;&#26631;&#31185;&#25216;&#34892;&#19994;&#34701;&#36164;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;2019&#24180;&#20197;&#26469;&#65292;&#32654;&#22269;&#23545;&#20013;&#22269;&#33455;&#29255;&#34892;&#19994;&#30340;&#25237;&#36164;&#36880;&#28176;&#26543;&#31469;&#65292;&#8221;&#33455;&#37995;&#31199;&#36161;&#32463;&#29702;&#37073;&#28009;&#20255;&#22312;&#21608;&#19977;&#20110;&#35813;&#24066;&#24320;&#24149;&#30340;&#20026;&#26399;&#19977;&#22825;&#30340;&#20013;&#22269;&#21322;&#23548;&#20307;&#35013;&#22791;&#24180;&#20250;&#38388;&#38553;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#26080;&#38177;&#24066;&#20301;&#20110;&#27743;&#33487;&#30465;&#19996;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21322;&#23548;&#20307;&#20225;&#19994;&#22522;&#26412;&#19978;&#24471;&#21040;&#20102;&#20013;&#22269;&#22269;&#20869;&#36164;&#26412;&#30340;&#25903;&#25345;&#65292;&#8221;&#37073;&#35828;&#12290;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#33455;&#37995;&#31199;&#36161;&#36141;&#20080;&#21322;&#23548;&#20307;&#21046;&#36896;&#35774;&#22791;&#65292;&#28982;&#21518;&#31199;&#36161;&#32473;&#24403;&#22320;&#33455;&#29255;&#21046;&#36896;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#31185;&#25216;&#25237;&#36164;&#65292;&#20570;&#20986;&#8220;&#32039;&#24613;&#8221;&#22768;&#26126;&lt;/h3&gt;&lt;p&gt;&#25237;&#36164;&#21672;&#35810;&#20844;&#21496; PitchBook &#30340;&#39118;&#38505;&#25237;&#36164; (VC) &#20998;&#26512;&#24072;&#20975;&#23572;&#183;&#26031;&#22374;&#31119; (Kyle Stanley) &#21644;&#39640;&#20975;&#36842; (Kaidi Gau) &#20063;&#36190;&#21516;&#36825;&#19968;&#35266;&#28857;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#32654;&#22269;&#20844;&#21496;&#23545;&#20013;&#22269;&#21322;&#23548;&#20307;&#12289;&#37327;&#23376;&#35745;&#31639;&#21644;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#24635;&#20307;&#25237;&#36164;&#20165;&#21344;&#8220;&#20132;&#26131;&#27963;&#21160;&#30340;&#30456;&#23545;&#36739;&#23567;&#37096;&#20998;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#21672;&#35810;&#20844;&#21496; PitchBook &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20174;&#26356;&#24191;&#27867;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#21482;&#26377; 64 &#23478;&#32654;&#22269;&#25237;&#36164;&#32773;&#21442;&#19982;&#20102;&#20013;&#22269;&#30340;&#39118;&#38505;&#25237;&#36164;&#20132;&#26131;&#12290;&#36825;&#34920;&#26126;&#35813;&#25968;&#23383;&#36739; 2022 &#24180;&#30340; 179 &#20010;&#36805;&#36895;&#19979;&#38477;&#65292;&#36739; 2021 &#24180;&#30340; 246 &#20010;&#26377;&#25152;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34892;&#25919;&#21629;&#20196;&#8230;&#8230;&#23558;&#25104;&#20026;&#20013;&#32654;&#31169;&#21215;&#24066;&#22330;&#25237;&#36164;&#30340;&#21478;&#19968;&#20010;&#38556;&#30861;&#65292;&#8221;&#26031;&#22374;&#31119;&#22823;&#23398;&#21644;&#39640;&#21608;&#19977;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65306;&#8220;&#20174;&#32654;&#22269;&#25237;&#36164;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#31181;&#21162;&#21147;&#32473;&#36164;&#26412;&#22312;&#20013;&#22269;&#24066;&#22330;&#21457;&#25381;&#20316;&#29992;&#24102;&#26469;&#20102;&#39069;&#22806;&#30340;&#25361;&#25112;&#12290;&#8221;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#30001;&#20110;&#20004;&#22269;&#20043;&#38388;&#30340;&#20105;&#25191;&#19981;&#26029;&#21152;&#21095;&#65292;&#21253;&#25324;&#20859;&#32769;&#22522;&#37329;&#22312;&#20869;&#30340;&#19968;&#20123;&#32654;&#22269;&#25237;&#36164;&#32773;&#24050;&#32463;&#20572;&#27490;&#20102;&#23545;&#20013;&#22269;&#30340;&#36164;&#37329;&#37197;&#32622;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#21457;&#24067;&#31185;&#25216;&#20196;&#21518;&#65292;&#32654;&#22269;&#33455;&#29255;&#34892;&#19994;&#25958;&#20419;&#26126;&#30830;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&lt;/h3&gt;&lt;p&gt;Covid-19 &#23553;&#38145;&#12289;&#32463;&#27982;&#22686;&#38271;&#25918;&#32531;&#20197;&#21450;&#20013;&#32654;&#32039;&#24352;&#23616;&#21183;&#23548;&#33268;&#22823;&#20013;&#21326;&#21306;&#31169;&#21215;&#32929;&#26435;&#20132;&#26131;&#20215;&#20540;&#19979;&#38477; 53%&#65292;&#20854;&#22312;&#20122;&#22826;&#22320;&#21306;&#30340;&#20221;&#39069;&#22312; 2022 &#24180;&#38477;&#33267; 31%&#65292;&#20026;&#20061;&#24180;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#26681;&#25454;&#20840;&#29699;&#31649;&#29702;&#21672;&#35810;&#20844;&#21496;&#36125;&#24681;&#20844;&#21496;&#19977;&#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#30410;&#28608;&#28872;&#30340;&#31185;&#25216;&#21644;&#36152;&#26131;&#25112;&#23545;&#21452;&#26041;&#37117;&#27809;&#26377;&#22909;&#22788;&#65292;&#8221;&#24320;&#20803;&#36164;&#26412;&#30340;&#35199;&#23572;&#24343;&#26031;&#34920;&#31034;&#12290; &#8220;&#19968;&#22330;&#26080;&#33410;&#21046;&#30340;&#31185;&#25216;&#25112;&#20105;&#21487;&#33021;&#20250;&#23545;&#26412;&#24050;&#25671;&#25671;&#27442;&#22368;&#30340;&#20840;&#29699;&#32463;&#27982;&#36896;&#25104;&#37325;&#22823;&#20914;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#34920;&#31034;&#65292;&#23558;&#22312;&#26410;&#26469;45&#22825;&#20869;&#25509;&#21463;&#20070;&#38754;&#20844;&#24320;&#35780;&#35770;&#65292;&#20197;&#21578;&#30693;&#20854;&#26681;&#25454;&#25308;&#30331;&#26368;&#26032;&#34892;&#25919;&#21629;&#20196;&#21046;&#23450;&#26377;&#38024;&#23545;&#24615;&#30340;&#22269;&#23478;&#23433;&#20840;&#35745;&#21010;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#24230;&#20551;&#23627;&#22833;&#28779;&#23548;&#33268;11&#20154;&#27515;&#20129; &#26816;&#23519;&#23448;&#65306;&#19981;&#31526;&#21512;&#23433;&#20840;&#26631;&#20934;</title><link>https://www.scmp.com/news/world/europe/article/3230670/france-holiday-home-where-11-died-fire-didnt-meet-safety-standards-prosecutor?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 20:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/b824562a-ad35-4126-b12f-a5930b402b54_3507c41d.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#27861;&#22269;&#19996;&#37096;&#30340;&#19968;&#24231;&#24230;&#20551;&#23627;&#21457;&#29983;&#28779;&#28798;&#65292;&#36896;&#25104; 11 &#20154;&#27515;&#20129;&#65292;&#35813;&#24230;&#20551;&#23627;&#36829;&#21453;&#20102;&#27492;&#31867;&#25151;&#20135;&#25152;&#38656;&#30340;&#28040;&#38450;&#23433;&#20840;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20940;&#26216;&#65292;&#27861;&#22269;&#19996;&#37096;&#38463;&#23572;&#33832;&#26031;&#22320;&#21306;&#31185;&#23572;&#39532;&#37066;&#22806;&#30340;&#23567;&#38215;&#28201;&#23697;&#28023;&#22982;&#21457;&#29983;&#28779;&#28798;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#31216;&#36825;&#26159;&#19968;&#22330;&#8220;&#24754;&#21095;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33258;2016&#24180;&#21271;&#37096;&#22478;&#24066;&#40065;&#26114;&#19968;&#23478;&#37202;&#21543;&#21457;&#29983;&#28779;&#28798;&#23548;&#33268;14&#20154;&#27515;&#20129;&#20197;&#26469;&#65292;&#35813;&#22269;&#21457;&#29983;&#30340;&#26368;&#20005;&#37325;&#30340;&#27492;&#31867;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23572;&#39532;&#24066;&#21103;&#26816;&#23519;&#23448;&#32435;&#22612;&#33673;&#183;&#22522;&#23572;&#29926;&#29791;(Nathalie Kielwasser)&#34920;&#31034;&#65292;&#8220;&#35813;&#20303;&#25152;&#27809;&#26377;&#32463;&#36807;&#24378;&#21046;&#24615;&#30340;&#23433;&#20840;&#26816;&#26597;&#8221;&#65292;&#24182;&#19988;&#8220;&#19981;&#20855;&#22791;&#25509;&#24453;&#20844;&#20247;&#25152;&#38656;&#30340;&#29305;&#24449;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#24212;&#35813;&#20851;&#24515;&#27861;&#22269;&#22312;&#38750;&#27954;&#21644;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#21033;&#30410;&lt;/h3&gt;&lt;p&gt;&#26408;&#23627;&#19979;&#23618;&#30340;&#23458;&#20154;&#37117;&#25104;&#21151;&#36867;&#33073;&#65292;&#21482;&#26377;&#19978;&#23618;&#30340;&#23458;&#20154;&#21457;&#29616;&#33258;&#24049;&#34987;&#22256;&#20303;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#22269;&#26257;&#20551;&#39640;&#23792;&#26399;&#65292;&#36825;&#22788;&#39118;&#26223;&#22914;&#30011;&#30340;&#22320;&#21306;&#25509;&#24453;&#20102;&#19968;&#32676;&#26377;&#23398;&#20064;&#38556;&#30861;&#30340;&#25104;&#24180;&#20154;&#21450;&#20854;&#21516;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#35686;&#25253;&#21709;&#36215;15&#20998;&#38047;&#21518;&#36214;&#21040;&#65292;&#20294;&#26080;&#27861;&#25405;&#25937;&#26356;&#22810;&#29983;&#21629;&#65292;&#22240;&#20026;&#21463;&#23475;&#32773;&#24456;&#24555;&#23601;&#27515;&#20110;&#26377;&#27602;&#28895;&#38654;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#26377;&#27602;&#28895;&#38654;&#24448;&#24448;&#27604;&#30495;&#27491;&#30340;&#28779;&#28976;&#36896;&#25104;&#26356;&#22823;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#24819;&#24320;&#36710;&#65292;&#20320;&#38656;&#35201;&#19968;&#24352;&#39550;&#29031;&#12290;&#22914;&#26524;&#20320;&#24819;&#25509;&#24453;&#23458;&#20154;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#36825;&#39033;&#26816;&#26597;&#65292;&#28982;&#21518;&#23427;&#20250;&#21578;&#35785;&#20320;&#20320;&#21487;&#20197;&#25509;&#24453;&#22810;&#23569;&#20154;&#31561;&#31561;&#12290;&#20026;&#20102;&#23433;&#20840;&#36215;&#35265;&#65292;&#25105;&#20204;&#21046;&#23450;&#20102;&#19968;&#23450;&#25968;&#37327;&#30340;&#35268;&#21017;&#12290;&#8221;Kielwasser &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#24231;&#24314;&#31569;&#26159;&#19968;&#26635;&#26368;&#36817;&#32763;&#26032;&#30340;&#26087;&#24314;&#31569;&#65292;&#37197;&#22791;&#20102;&#28895;&#38654;&#25506;&#27979;&#22120;&#65292;&#8220;&#20294;&#23545;&#20110;&#27492;&#31867;&#25151;&#20135;&#26469;&#35828;&#36824;&#19981;&#22815;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28895;&#38654;&#25506;&#27979;&#22120;&#31526;&#21512;&#26631;&#20934;&#65292;&#20294;&#23427;&#20204;&#19981;&#26159;&#25918;&#32622;&#22312;&#25509;&#24453;&#20844;&#20247;&#30340;&#25151;&#20135;&#20013;&#30340;&#28895;&#38654;&#25506;&#27979;&#22120;&#31867;&#22411;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#22823;&#27004;&#20869;&#26159;&#21542;&#26377;&#28781;&#28779;&#22120;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#26159;&#20160;&#20040;&#24341;&#21457;&#20102;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#21608;&#19977;&#28779;&#28798;&#21457;&#29983;&#26102;&#65292;&#20303;&#22312;&#23545;&#38754;&#30340;&#19994;&#20027;&#21521;&#28040;&#38450;&#21592;&#21457;&#20986;&#20102;&#35686;&#25253;&#65292;&#30446;&#21069;&#19994;&#20027;&#24863;&#21040;&#38663;&#24778;&#65292;&#30446;&#21069;&#23578;&#26410;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#24066;&#38271;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#28779;&#28798;&#21457;&#29983;&#26102;&#65292;&#35813;&#29289;&#19994;&#20869;&#26377;28&#20154;&#65292;&#20854;&#20013;17&#20154;&#29983;&#36824;&#12290;&#36935;&#38590;&#32773;&#21253;&#25324; 10 &#21517;&#26377;&#23398;&#20064;&#22256;&#38590;&#30340;&#25104;&#24180;&#20154;&#21644;&#19968;&#21517;&#21516;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21069;&#24448;&#29616;&#22330;&#30340;&#24635;&#29702;&#20234;&#20029;&#33678;&#30333;&#183;&#21338;&#23572;&#24681;&#35475;&#35328;&#65292;&#35843;&#26597;&#23558;&#8220;&#24443;&#24213;&#8221;&#25581;&#24320;&#22905;&#25152;&#35828;&#30340;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#8221;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#25353;&#29031;&#38463;&#23572;&#33832;&#26031;&#22320;&#21306;&#39118;&#26684;&#24314;&#36896;&#30340;&#20256;&#32479;&#21322;&#26408;&#32467;&#26500;&#24314;&#31569;&#22312;&#28779;&#28798;&#20013;&#36973;&#21040;&#20005;&#37325;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#28201;&#23697;&#28023;&#22982;&#65292;&#22823;&#28779;&#28903;&#27585;&#20102;&#19968;&#24231;&#20026;&#27531;&#30142;&#20154;&#21450;&#20854;&#21516;&#20276;&#25552;&#20379;&#20303;&#23487;&#30340;&#20303;&#25152;&#12290;&#38754;&#23545;&#36825;&#22330;&#24754;&#21095;&#65292;&#25105;&#23545;&#21463;&#23475;&#32773;&#12289;&#20260;&#32773;&#21644;&#20182;&#20204;&#30340;&#20146;&#20154;&#34920;&#31034;&#21516;&#24773;&#12290;&#8221;&#39532;&#20811;&#40857;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65292;&#35813;&#25512;&#29305;&#24050;&#26356;&#21517;&#20026;&#8220;X&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#20123;&#26102;&#20505;&#65292;&#24403;&#22320;&#19968;&#24231;&#25945;&#22530;&#20030;&#34892;&#20102;&#20202;&#24335;&#65292;&#31085;&#22363;&#21069;&#28857;&#29123;&#20102; 11 &#25903;&#32418;&#34593;&#28891;&#12290;&lt;/p&gt;&lt;p&gt; 61 &#23681;&#30340;&#24403;&#22320;&#23621;&#27665;&#32034;&#20848;&#21513;&#183;&#21704;&#23572;&#29305; (Solange Halter) &#35828;&#65306;&#8220;&#25105;&#20204;&#24456;&#26089;&#23601;&#34987;&#20799;&#23376;&#21483;&#37266;&#20102;&#12290;&#24403;&#25105;&#20204;&#36208;&#21040;&#22806;&#38754;&#26102;&#65292;&#25105;&#20204;&#30475;&#21040;&#19968;&#32929;&#24040;&#22823;&#30340;&#28895;&#38654;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#21360;&#23612;&#23621;&#27665;&#25285;&#24515;&#20581;&#24247;&#39118;&#38505;&#65292;&#38597;&#21152;&#36798;&#34987;&#35780;&#20026;&#20840;&#29699;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230658/jakarta-named-worlds-most-polluted-city-indonesian-residents-worry-about-health-risks?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 19:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/480383eb-08ea-4694-b7e9-812ca5403654_97461978.jpg" width="100%"&gt;&lt;p&gt;&#29790;&#22763;&#31354;&#27668;&#36136;&#37327;&#25216;&#26415;&#20844;&#21496; IQAir &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#38597;&#21152;&#36798;&#21608;&#19977;&#33635;&#30331;&#20840;&#29699;&#27745;&#26579;&#26368;&#20005;&#37325;&#22478;&#24066;&#27036;&#39318;&#65292;&#33258; 5 &#26376;&#20197;&#26469;&#19968;&#30452;&#20301;&#23621;&#20840;&#29699;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340; 10 &#20010;&#22478;&#24066;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; IQAir &#31216;&#65292;&#20154;&#21475;&#36229;&#36807; 1000 &#19975;&#30340;&#38597;&#21152;&#36798;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#19981;&#20581;&#24247;&#30340;&#31354;&#27668;&#27745;&#26579;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23450;&#26399;&#35760;&#24405;PM2.5&#24494;&#23567;&#39063;&#31890;&#27987;&#24230;&#30340;&#8220;&#19981;&#20581;&#24247;&#8221;&#27700;&#24179;&#65292;PM2.5&#21487;&#20197;&#31359;&#36879;&#21628;&#21560;&#36947;&#23548;&#33268;&#21628;&#21560;&#31995;&#32479;&#38382;&#39064;&#65292;&#26159;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#24314;&#35758;&#27700;&#24179;&#30340;&#35768;&#22810;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#37324;&#20857;&#22522;&#183;&#26222;&#29305;&#25289; (Rizky Putra) &#24863;&#21497;&#35828;&#65292;&#19981;&#26029;&#24694;&#21270;&#30340;&#31354;&#27668;&#36136;&#37327;&#20351;&#20182;&#23401;&#23376;&#20204;&#30340;&#20581;&#24247;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#24773;&#20917;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#65292;&#8221;35 &#23681;&#30340;&#37324;&#20857;&#22522;&#22312;&#38597;&#21152;&#36798;&#24066;&#20013;&#24515;&#30340;&#19968;&#26465;&#36335;&#36793;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24456;&#22810;&#20799;&#31461;&#37117;&#24739;&#26377;&#30456;&#21516;&#30340;&#30149;&#30151;&#21644;&#30151;&#29366;&#65292;&#20363;&#22914;&#21683;&#22013;&#21644;&#24863;&#20882;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#31354;&#27668;&#27745;&#26579;&#27599;&#24180;&#23548;&#33268; 700 &#19975;&#20154;&#36807;&#26089;&#27515;&#20129;&#65292;&#34987;&#32852;&#21512;&#22269;&#35270;&#20026;&#26368;&#22823;&#30340;&#29615;&#22659;&#20581;&#24247;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#23621;&#27665;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25265;&#24616;&#38271;&#26399;&#20132;&#36890;&#12289;&#24037;&#19994;&#28895;&#38654;&#21644;&#29123;&#29028;&#21457;&#30005;&#21378;&#24102;&#26469;&#30340;&#26377;&#27602;&#31354;&#27668;&#12290;&#20854;&#20013;&#19968;&#20123;&#20154;&#22312;2021&#24180;&#21457;&#36215;&#24182;&#36194;&#24471;&#20102;&#27665;&#20107;&#35785;&#35772;&#65292;&#35201;&#27714;&#25919;&#24220;&#37319;&#21462;&#34892;&#21160;&#25511;&#21046;&#31354;&#27668;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#27861;&#38498;&#35009;&#23450;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#24517;&#39035;&#21046;&#23450;&#22269;&#23478;&#31354;&#27668;&#36136;&#37327;&#26631;&#20934;&#20197;&#20445;&#25252;&#20154;&#31867;&#20581;&#24247;&#65292;&#21355;&#29983;&#37096;&#38271;&#21644;&#38597;&#21152;&#36798;&#30465;&#38271;&#24517;&#39035;&#21046;&#23450;&#25511;&#21046;&#31354;&#27668;&#27745;&#26579;&#30340;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#23612;&#22240;&#23433;&#20840;&#25285;&#24551;&#25512;&#36831;&#20013;&#36164;&#38081;&#36335;&#24320;&#36890;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#31354;&#27668;&#36136;&#37327;&#24212;&#29992;&#31243;&#24207; Nafas Indonesia &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#20869;&#26862;&#183;&#32599;&#26031;&#22374;&#36842; (Nathan Roestandy) &#34920;&#31034;&#65292;&#27745;&#26579;&#27700;&#24179;&#20173;&#22312;&#32487;&#32493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27599;&#22825;&#21628;&#21560;&#36229;&#36807; 20,000 &#27425;&#12290;&#22914;&#26524;&#25105;&#20204;&#27599;&#22825;&#21560;&#20837;&#34987;&#27745;&#26579;&#30340;&#31354;&#27668;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#21628;&#21560;&#36947;&#21644;&#32954;&#37096;&#30142;&#30149;&#65292;&#29978;&#33267;&#21742;&#21912;&#12290;&#23427;&#20250;&#24433;&#21709;&#20799;&#31461;&#30340;&#35748;&#30693;&#21457;&#23637;&#65292;&#29978;&#33267;&#24515;&#29702;&#20581;&#24247;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#34987;&#38382;&#21450;&#38597;&#21152;&#36798;&#30340;&#27745;&#26579;&#38382;&#39064;&#26102;&#65292;&#32500;&#22810;&#22810;&#24635;&#32479;&#21578;&#35785;&#35760;&#32773;&#65292;&#35299;&#20915;&#26041;&#26696;&#26159;&#23558;&#39318;&#37117;&#20174;&#38597;&#21152;&#36798;&#36801;&#24448;&#21162;&#26705;&#22612;&#25289;&#65292;&#20182;&#30340;&#25919;&#24220;&#30446;&#21069;&#27491;&#22312;&#23110;&#32599;&#27954;&#23707;&#19978;&#20174;&#22836;&#24320;&#22987;&#24314;&#35774;&#21162;&#26705;&#22612;&#25289;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#23558;&#20110;&#26126;&#24180;&#23558;&#21162;&#26705;&#22612;&#25289;&#23450;&#20026;&#26032;&#39318;&#37117;&#65292;&#33267;&#23569; 16,000 &#21517;&#20844;&#21153;&#21592;&#12289;&#20891;&#38431;&#21644;&#35686;&#23519;&#23558;&#36801;&#24448;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22810;&#22810;&#36824;&#34920;&#31034;&#65292;&#8220;&#24517;&#39035;&#23436;&#25104;&#8221;&#27178;&#36328;&#38597;&#21152;&#36798;&#30340;&#35268;&#21010;&#22320;&#38081;&#32593;&#32476;&#65292;&#20197;&#20943;&#23569;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25215;&#35834;&#20174; 2023 &#24180;&#36215;&#20572;&#27490;&#24314;&#35774;&#26032;&#30340;&#29123;&#29028;&#30005;&#21378;&#65292;&#24182;&#21040; 2050 &#24180;&#23454;&#29616;&#30899;&#20013;&#21644;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#27963;&#21160;&#20154;&#22763;&#24378;&#28872;&#25239;&#35758;&#65292;&#25919;&#24220;&#20173;&#22312;&#25193;&#24314;&#29226;&#21703;&#23707;&#19978;&#24040;&#22823;&#30340;&#33487;&#25289;&#20122;&#29028;&#30005;&#21378;&#65292;&#36825;&#26159;&#19996;&#21335;&#20122;&#26368;&#22823;&#30340;&#29028;&#30005;&#21378;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21360;&#24230;&#23612;&#35199;&#20122;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#31216;&#65292;&#39318;&#37117; 100 &#20844;&#37324;&#65288;62 &#33521;&#37324;&#65289;&#21322;&#24452;&#20869;&#26377; 10 &#24231;&#29123;&#29028;&#21457;&#30005;&#21378;&#27491;&#22312;&#36816;&#33829;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#22312;&#32852;&#21512;&#22269;&#25991;&#20214;&#20013;&#29467;&#28872;&#25256;&#20987;&#31119;&#23707;&#25918;&#27700;&#35745;&#21010;&#12290;&#20294;&#26085;&#26412;&#20250;&#22240;&#25209;&#35780;&#32780;&#21160;&#25671;&#21527;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230667/china-slams-fukushima-water-release-plans-scorching-un-paper-will-japan-be-swayed-criticism?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/d5e7b4e9-7f8d-437a-a58b-f1c7cfe8f7c5_6f3ecd5e.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#21521;&#32852;&#21512;&#22269;&#25552;&#20132;&#20102;&#19968;&#20221;&#20005;&#21385;&#30340;&#24037;&#20316;&#25991;&#20214;&#65292;&#21453;&#23545;&#19996;&#20140;&#23558;&#31119;&#23707;&#26680;&#30005;&#31449;&#22788;&#29702;&#21518;&#30340;&#25918;&#23556;&#24615;&#27700;&#25490;&#20837;&#22826;&#24179;&#27915;&#65292;&#36825;&#19968;&#34892;&#21160;&#26368;&#26089;&#21487;&#33021;&#22312;&#20843;&#26376;&#24213;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25152;&#35859;&#30340;&#8216;&#22788;&#29702;&#27700;&#8217;&#30830;&#23454;&#23433;&#20840;&#26080;&#23475;&#65292;&#26085;&#26412;&#20026;&#20160;&#20040;&#19981;&#22312;&#33258;&#24049;&#30340;&#39046;&#22303;&#19978;&#22788;&#29702;&#23427;&#25110;&#23558;&#20854;&#29992;&#20110;&#24037;&#19994;&#21644;&#20892;&#19994;&#29992;&#36884;&#21602;&#65311;&#8221;&#35813;&#25991;&#20214;&#20110;&#21608;&#20108;&#25552;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#35745;&#21010;&#20174;&#26680;&#30005;&#31449;&#20542;&#20498;&#36229;&#36807; 100 &#19975;&#21544;&#27700;&#65292;&#35813;&#26680;&#30005;&#31449;&#30340;&#19977;&#24231;&#21453;&#24212;&#22534;&#22312; 2011 &#24180;&#22320;&#38663;&#21644;&#28023;&#21880;&#21518;&#21457;&#29983;&#29076;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19996;&#20140;&#26041;&#38754;&#20445;&#35777;&#36825;&#19968;&#20030;&#25514;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#26085;&#26412;&#21644;&#35813;&#22320;&#21306;&#20854;&#20182;&#22320;&#26041;&#30340;&#20154;&#20204;&#24050;&#32463;&#36208;&#19978;&#34903;&#22836;&#25239;&#35758;&#36825;&#19968;&#26377;&#20105;&#35758;&#30340;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#26159;&#20165;&#26377;&#30340;&#22312;&#22269;&#23478;&#23618;&#38754;&#34920;&#36798;&#21453;&#23545;&#24847;&#35265;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#31216;&#31119;&#23707;70%&#20197;&#19978;&#24223;&#27700;&#26410;&#36798;&#26631;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#38382;&#39064;&#21628;&#24212;&#20102;&#36777;&#35770;&#21021;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#37213;&#37247;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#29926;&#21162;&#38463;&#22270;&#22899;&#25919;&#27835;&#23478;&#33707;&#22612;&#37324;&#25289;&#27779;&#20122;&#183;&#24076;&#23572;&#36798;&#183;&#21033;&#23612;(Motarilavoa Hilda Lini)&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#23433;&#20840;&#65292;&#35831;&#23558;&#20854;&#20542;&#20498;&#22312;&#19996;&#20140;&#65292;&#22312;&#24052;&#40654;&#36827;&#34892;&#27979;&#35797;&#65292;&#28982;&#21518;&#23384;&#25918;&#22312;&#21326;&#30427;&#39039;&#65292;&#20294;&#35201;&#20445;&#25345;&#25105;&#20204;&#30340;&#22826;&#24179;&#27915;&#26080;&#26680;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#27492;&#20030;&#23558;&#8220;&#20197;&#29306;&#29298;&#33258;&#28982;&#29615;&#22659;&#21644;&#20154;&#31867;&#20581;&#24247;&#20026;&#20195;&#20215;&#8221;&#12290;&#20294;&#26085;&#26412;&#25351;&#36131;&#21271;&#20140;&#26080;&#35270;&#20854;&#22362;&#31216;&#30340;&#35813;&#35745;&#21010;&#32972;&#21518;&#30340;&#21512;&#29702;&#31185;&#23398;&#20381;&#25454;&#65292;&#24182;&#23545;&#20854;&#33258;&#24049;&#30340;&#26680;&#30005;&#31449;&#21457;&#29983;&#20102;&#26356;&#20005;&#37325;&#30340;&#27844;&#28431;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22312;&#25991;&#20214;&#20013;&#25351;&#20986;&#65292;&#8220;&#27809;&#26377;&#20154;&#24037;&#23558;&#26680;&#27745;&#26579;&#27700;&#25490;&#20837;&#28023;&#27915;&#30340;&#20808;&#20363;&#65292;&#20063;&#27809;&#26377;&#22269;&#38469;&#20844;&#35748;&#30340;&#22788;&#32622;&#26631;&#20934;&#12290;&#8221;&#35813;&#25991;&#20214;&#20986;&#29616;&#22312;&#27491;&#22312;&#20030;&#34892;&#30340;&#12298;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&#23457;&#35758;&#22823;&#20250;&#31609;&#22791;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#12290; 2026 &#24180;&#12290;&#20250;&#35848;&#23558;&#20110;&#21608;&#20116;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25958;&#20419;&#26085;&#26412;&#20572;&#27490;&#20854;&#25490;&#25918;&#35745;&#21010;&#65292;&#21672;&#35810;&#37051;&#22269;&#21644;&#20854;&#20182;&#21033;&#30410;&#30456;&#20851;&#32773;&#65292;&#25509;&#21463;&#8220;&#20005;&#26684;&#30340;&#22269;&#38469;&#30417;&#30563;&#8221;&#65292;&#24182;&#23433;&#20840;&#12289;&#36879;&#26126;&#21644;&#31185;&#23398;&#22320;&#22788;&#29702;&#26680;&#27745;&#26579;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23665;&#26792;&#23398;&#38498;&#22823;&#23398;&#25919;&#27835;&#23398;&#35762;&#24072;&#21407;&#21475;&#28009;&#20108;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#24037;&#20316;&#25991;&#20214;&#26159;&#23545;&#26085;&#26412;&#25919;&#24220;&#26368;&#39640;&#21457;&#35328;&#20154;&#26494;&#37326;&#35029;&#21644;7&#26376;&#20221;&#35328;&#35770;&#30340;&#8220;&#30452;&#25509;&#22238;&#24212;&#8221;&#65292;&#26494;&#37326;&#24344;&#21644;&#25958;&#20419;&#20013;&#22269;&#8220;&#22522;&#20110;&#31185;&#23398;&#35777;&#25454;&#36827;&#34892;&#35752;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185;&#20849;&#21516;&#35201;&#27714;&#28548;&#28165;&#26377;&#20851;&#35813;&#31243;&#24207;&#30340;&#19977;&#39033;&#25216;&#26415;&#38382;&#39064;&#65292;&#20294;&#21407;&#21475;&#34920;&#31034;&#65292;&#36825;&#20123;&#35201;&#27714;&#21487;&#33021;&#20250;&#20351;&#19996;&#20140;&#26356;&#19981;&#21487;&#33021;&#20572;&#27490;&#25110;&#25512;&#36831;&#25512;&#36831;&#65292;&#22240;&#20026;&#19996;&#20140;&#8220;&#19981;&#24819;&#22240;&#20026;&#20013;&#22269;&#21644;&#26085;&#26412;&#30340;&#21387;&#21147;&#32780;&#25918;&#24323;&#20915;&#23450;&#8221;&#12290;&#20420;&#32599;&#26031;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26426;&#26500;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500; (IAEA) &#20110; 7 &#26376;&#21021;&#21457;&#24067;&#20102;&#20026;&#26399;&#20004;&#24180;&#30340;&#23457;&#26597;&#25253;&#21578;&#65292;&#30830;&#23450;&#26085;&#26412;&#30340;&#35745;&#21010;&#31526;&#21512;&#20854;&#23433;&#20840;&#26631;&#20934;&#12290;&#20013;&#26041;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#26085;&#26041;&#19981;&#24212;&#21033;&#29992;&#35813;&#25253;&#21578;&#20316;&#20026;&#25490;&#25918;&#30340;&#8220;&#25377;&#31661;&#29260;&#8221;&#25110;&#8220;&#32511;&#28783;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#8220;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#20165;&#26681;&#25454;&#26085;&#26412;&#25552;&#20379;&#30340;&#25968;&#25454;&#21644;&#20449;&#24687;&#36827;&#34892;&#23457;&#26597;&#21644;&#35780;&#20272;&#65292;&#20165;&#23545;&#26085;&#26412;&#25910;&#38598;&#30340;&#23569;&#37327;&#26680;&#27745;&#26579;&#27700;&#26679;&#26412;&#36827;&#34892;&#20102;&#23454;&#39564;&#23460;&#38388;&#27604;&#23545;&#20998;&#26512;&#8221;&#12290;&#35813;&#25253;&#21578;&#20351;&#29992;&#30340;&#20449;&#24687;&#8220;&#26410;&#32463;&#35777;&#23454;&#8221;&#65292;&#20351;&#20854;&#32467;&#35770;&#8220;&#32570;&#20047;&#36275;&#22815;&#30340;&#35828;&#26381;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20309;&#20013;&#38889;&#20173;&#21453;&#23545;&#31119;&#23707;&#27745;&#27700;&#22788;&#29702;&#35745;&#21010;&#65311;&lt;/h3&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22307;&#23433;&#24503;&#40065;&#26031;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#21338;&#22763;&#21518;&#30740;&#31350;&#21592;&#24352;&#24347;&#34920;&#31034;&#65292;&#37492;&#20110;&#23545;&#26085;&#26412;&#36817;&#37051;&#20197;&#22806;&#30340;&#25490;&#25918;&#24433;&#21709;&#30340;&#32771;&#34385;&#30456;&#23545;&#28201;&#21644;&#65292;&#35813;&#24037;&#20316;&#25991;&#20214;&#30340;&#28508;&#22312;&#24433;&#21709;&#8220;&#20173;&#28982;&#26377;&#38480;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#12298;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&#22312;&#36943;&#21046;&#26680;&#27494;&#22120;&#21644;&#25216;&#26415;&#25193;&#25955;&#26041;&#38754;&#21457;&#25381;&#30528;&#20851;&#38190;&#20316;&#29992;&#65292;&#20294;&#23427;&#22312;&#35268;&#23450;&#22269;&#23478;&#26680;&#24223;&#27700;&#31649;&#29702;&#34892;&#21160;&#26041;&#38024;&#26041;&#38754;&#30340;&#25928;&#21147;&#26412;&#36136;&#19978;&#21463;&#21040;&#38480;&#21046;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#23427;&#32570;&#20047;&#24378;&#26377;&#21147;&#30340;&#25191;&#27861;&#25514;&#26045;&#26469;&#36843;&#20351;&#21508;&#24030;&#20445;&#25345;&#19968;&#33268;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#8220;&#36843;&#20999;&#38656;&#35201;&#8221;&#24314;&#31435;&#24179;&#21488;&#65292;&#20351;&#31185;&#23398;&#35780;&#20272;&#21644;&#22806;&#20132;&#35848;&#21028;&#33021;&#22815;&#26356;&#28145;&#20837;&#22320;&#32467;&#21512;&#36215;&#26469;&#65292;&#24182;&#25552;&#20379;&#24179;&#34913;&#20844;&#20849;&#23433;&#20840;&#12289;&#29615;&#22659;&#38382;&#39064;&#21644;&#22320;&#21306;&#32771;&#34385;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65306;&#8220;&#29702;&#24819;&#30340;&#24773;&#20917;&#26159;&#37051;&#22269;&#21160;&#21592;&#33258;&#24049;&#30340;&#19987;&#23478;&#23567;&#32452;&#20849;&#21516;&#21327;&#21161;&#26085;&#26412;&#21046;&#23450;&#25311;&#35758;&#25490;&#25918;&#35745;&#21010;&#30340;&#26367;&#20195;&#31574;&#30053;&#65292;&#25110;&#21046;&#23450;&#30417;&#27979;&#26694;&#26550;&#20197;&#30830;&#20445;&#25972;&#20010;&#25490;&#25918;&#36807;&#31243;&#30340;&#36752;&#23556;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#65292;&#26085;&#26412;&#8220;&#27809;&#26377;&#23545;&#25152;&#26377;&#22788;&#32622;&#26041;&#26696;&#36827;&#34892;&#24443;&#24213;&#30740;&#31350;&#8221;&#8212;&#8212;&#20854;&#20013;&#36824;&#21253;&#25324;&#37322;&#25918;&#33976;&#27773;&#21644;&#27682;&#27668;&#12289;&#22320;&#38754;&#27880;&#20837;&#21644;&#22320;&#19979;&#25513;&#22475;&#8212;&#8212;&#24182;&#22362;&#25345;&#28023;&#27915;&#25490;&#25918;&#65292;&#36825;&#26159;&#32463;&#27982;&#25104;&#26412;&#26368;&#20302;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#38750;&#25919;&#24220;&#26234;&#24211;&#20013;&#22269;&#19982;&#20840;&#29699;&#21270;&#20013;&#24515;&#39640;&#32423;&#30740;&#31350;&#21592;&#23433;&#36842;&#183;&#33707;&#20811;&#34920;&#31034;&#65292;&#34429;&#28982;&#23578;&#19981;&#30830;&#23450;&#35813;&#25991;&#20214;&#26159;&#21542;&#20250;&#24433;&#21709;&#26085;&#26412;&#20570;&#27861;&#30340;&#25913;&#21464;&#65292;&#20294;&#23427;&#26292;&#38706;&#20102;&#35768;&#22810;&#26085;&#26412;&#20154;&#30340;&#20849;&#21516;&#25285;&#24551;&#12290;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#25552;&#20986;&#30340;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#26159;&#26085;&#26412;&#19981;&#24895;&#24847;&#23558;&#22788;&#29702;&#21518;&#30340;&#27700;&#29992;&#20110;&#22269;&#20869;&#24037;&#19994;&#25110;&#20892;&#19994;&#30446;&#30340;&#65292;&#36825;&#24456;&#21487;&#33021;&#26159;&#32852;&#21512;&#22269;&#35201;&#27714;&#19996;&#20140;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#8221;&#33707;&#35828;&#12290; &#8220;&#38590;&#39064;&#20986;&#29616;&#20102;&#65306;&#22312;&#31185;&#23398;&#21644;&#22806;&#20132;&#19978;&#65292;&#35841;&#25317;&#26377;&#22788;&#29702;&#36807;&#30340;&#27700;&#30340;&#37322;&#25918;&#30340;&#26368;&#32456;&#26435;&#23041;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#22269;&#23478;&#30340;&#31435;&#22330;&#21463;&#21040;&#20844;&#20849;&#21355;&#29983;&#21644;&#29615;&#22659;&#20197;&#22806;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#26041;&#25919;&#24220;&#30340;&#27785;&#40664;&#21453;&#24212;&#20196;&#20154;&#22256;&#24785;&#65292;&#20294;&#19968;&#20123;&#22269;&#23478;&#20844;&#24320;&#21453;&#23545;&#36825;&#19968;&#20915;&#23450;&#65292;&#20102;&#35299;&#20182;&#20204;&#30340;&#21160;&#26426;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#33707;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#23545;&#26085;&#26412;&#35745;&#21010;&#30340;&#25903;&#25345;&#21487;&#20197;&#34987;&#35270;&#20026;&#20004;&#22269;&#32852;&#30431;&#21644;&#24403;&#21069;&#22320;&#32536;&#25919;&#27835;&#26684;&#23616;&#30340;&#20307;&#29616;&#8212;&#8212;&#36825;&#31181;&#25903;&#25345;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21152;&#21095;&#20013;&#22269;&#19982;&#35199;&#26041;&#26412;&#24050;&#32039;&#24352;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21407;&#21475;&#34920;&#31034;&#65292;&#20986;&#20110;&#25919;&#27835;&#21407;&#22240;&#65292;&#21508;&#22269;&#25919;&#24220;&#25345;&#26377;&#19981;&#21516;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#21487;&#20197;&#25903;&#25345;&#26085;&#26412;&#30340;&#35745;&#21010;&#65292;&#22240;&#20026;&#32654;&#22269;&#20844;&#27665;&#22312;&#22269;&#20869;&#30340;&#29615;&#22659;&#38382;&#39064;&#35201;&#23569;&#24471;&#22810;&#65292;[&#20182;&#20204;&#25509;&#21463;]&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#35777;&#20070;&#65292;&#20197;&#21450;&#21326;&#30427;&#39039;&#20316;&#20026;&#26085;&#26412;&#30431;&#21451;&#30340;&#22320;&#20301;&#65292;&#8221;&#21407;&#21475;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#22320;&#29702;&#20301;&#32622;&#38752;&#36817;&#26085;&#26412;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#37117;&#23545;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#23384;&#22312;&#39640;&#24230;&#25110;&#36275;&#22815;&#30340;&#25285;&#24551;&#65292;&#32780;&#23545;&#21453;&#23545;&#19996;&#20140;&#20915;&#23450;&#30340;&#22806;&#20132;&#21644;&#23433;&#20840;&#25285;&#24551;&#21017;&#36739;&#20302;&#25110;&#26377;&#38480;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21407;&#21475;&#34920;&#31034;&#65292;&#38889;&#22269;&#20844;&#20247;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#8220;&#23384;&#22312;&#20005;&#37325;&#20998;&#27495;&#8221;&#65292;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#19982;&#19996;&#20140;&#36798;&#25104;&#21327;&#35758;&#65292;&#23613;&#31649;&#36825;&#21453;&#26144;&#20986;&#39318;&#23572;&#38656;&#35201;&#8220;&#19982;&#26085;&#26412;&#37325;&#24314;&#26356;&#32039;&#23494;&#30340;&#23433;&#20840;&#21644;&#32463;&#27982;&#20851;&#31995;&#65292;&#20197;&#24212;&#23545;&#26397;&#40092;&#30340;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#21313;&#20998;&#20043;&#20843;&#30340;&#38889;&#22269;&#20154;&#21453;&#23545;&#26085;&#26412;&#30340;&#25918;&#27700;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#25351;&#20986;&#65292;&#39318;&#23572;&#30340;&#31435;&#22330;&#19982;&#20854;&#32487;&#32493;&#31105;&#27490;&#26469;&#33258;&#31119;&#23707;&#22320;&#21306;&#30340;&#39135;&#21697;&#21644;&#28023;&#40092;&#20135;&#21697;&#19981;&#19968;&#33268;&#65292;&#20294;&#35199;&#26041;&#22269;&#23478;&#30340;&#31435;&#22330;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#21521;&#22826;&#24179;&#27915;&#22788;&#32622;&#26680;&#24223;&#26009;&#19968;&#30452;&#26159;&#32654;&#22269;&#21644;&#27431;&#27954;&#31561;&#23454;&#20307;&#30340;&#20570;&#27861;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#19971;&#22269;&#38598;&#22242;&#20869;&#37096;&#27809;&#26377;&#21453;&#23545;&#20063;&#20984;&#26174;&#20986;&#22320;&#32536;&#25919;&#27835;&#22240;&#32032;&#27604;&#29615;&#22659;&#38382;&#39064;&#26356;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#36741;&#23548;&#20844;&#21496;&#36745;&#29004;&#25945;&#32946;&#22240;&#26410;&#20184;&#20998;&#24215;&#31199;&#37329;&#32780;&#34987;&#36215;&#35785;&#65292;&#32034;&#36180; 188 &#19975;&#28207;&#20803;&#65292;&#36130;&#21153;&#22256;&#22659;&#21152;&#21095;</title><link>https://www.scmp.com/news/hong-kong/education/article/3230672/hong-kong-tutoring-company-brilliant-education-sued-hk188-million-over-unpaid-rent-branch-financial?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 20:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/20be5b58-95e2-47f9-bf7c-692911531f54_ba26d488.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#19968;&#23478;&#34917;&#20064;&#20013;&#24515;&#36830;&#38145;&#24215;&#22240;&#20854;&#26410;&#20184;&#31199;&#37329;&#32780;&#34987;&#36215;&#35785;&#65292;&#35201;&#27714;&#36180;&#20607; 188 &#19975;&#28207;&#20803;&#65288;&#21512; 240,450 &#32654;&#20803;&#65289;&#65292;&#35813;&#20998;&#24215;&#19978;&#20010;&#26376;&#31361;&#28982;&#20851;&#38381;&#65292;&#21152;&#21095;&#20102;&#35813;&#20844;&#21496;&#25345;&#32493;&#30340;&#36130;&#21153;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21608;&#22235;&#30475;&#21040;&#30340;&#19968;&#20221;&#39640;&#31561;&#27861;&#38498;&#20196;&#29366;&#65292;&#36141;&#29289;&#20013;&#24515;&#36816;&#33829;&#21830;Link Properties&#25351;&#25511;&#31169;&#20154;&#34917;&#20064;&#20844;&#21496;Brilliant Education&#25302;&#27424;&#20854;&#20309;&#25991;&#30000;&#20998;&#24215;&#30340;&#31199;&#37329;&#21644;&#38468;&#21152;&#36153;&#38271;&#36798;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#27665;&#20107;&#35785;&#35772;&#21457;&#29983;&#20043;&#38469;&#65292;&#36825;&#23478;&#25317;&#26377; 27 &#24180;&#21382;&#21490;&#30340;&#26426;&#26500;&#27491;&#22312;&#32771;&#34385;&#37325;&#26032;&#24320;&#25918;&#35813;&#20013;&#24515;&#65292;&#36825;&#26159;&#20854;&#22312;&#20061;&#40857;&#30340;&#21807;&#19968;&#20998;&#25903;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#25304;&#25429;&#34917;&#20064;&#29677;&#20027;&#20219; &#39044;&#32564;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;7&#26376;29&#26085;&#65292;&#21338;&#30591;&#25945;&#32946;&#26071;&#19979;5&#23478;&#20998;&#26657;&#31361;&#28982;&#20851;&#38381;&#65292;&#24341;&#21457;&#20102;&#24613;&#20110;&#36861;&#22238;&#27424;&#36153;&#30340;&#23478;&#38271;&#30340;&#25237;&#35785;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#35843;&#26597;&#36829;&#21453;&#12298;&#21830;&#21697;&#35828;&#26126;&#26465;&#20363;&#12299;&#30340;&#28023;&#20851;&#20154;&#21592;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#35813;&#36741;&#23548;&#23567;&#32452;&#25454;&#20449;&#27424; 310 &#21517;&#39038;&#23458; 251 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#19968;&#21517; 50 &#23681;&#30340;&#33891;&#20107;&#22240;&#28041;&#23244;&#22312;&#26412;&#26376;&#21021;&#38144;&#21806;&#39044;&#20184;&#36153;&#36741;&#23548;&#35838;&#31243;&#26102;&#38169;&#35823;&#25509;&#21463;&#20184;&#27454;&#32780;&#34987;&#25429;&#12290;&#22905;&#24050;&#34987;&#20445;&#37322;&#31561;&#24453;&#35843;&#26597;&#65292;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#30340;&#25991;&#20214;&#23558; LZYE (HMT) &#20844;&#21496;&#21644; Brilliant Education &#33891;&#20107; Margaret Pang Tse-tung &#21015;&#20026;&#30334;&#19975;&#32654;&#20803;&#32034;&#36180;&#30340;&#34987;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; LZYE &#31199;&#29992;&#20309;&#25991;&#30000;&#24191;&#22330;&#30340;&#31354;&#38388;&#65292;&#32780;&#24429;&#26159;&#23398;&#26657;&#20110; 2019 &#24180; 5 &#26376;&#31614;&#32626;&#30340;&#20116;&#24180;&#31199;&#32422;&#30340;&#25285;&#20445;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#22320;&#20135;&#25237;&#36164;&#20449;&#25176;&#22522;&#37329;&#39046;&#23637; (Link Reit) &#23376;&#20844;&#21496;&#39046;&#23637;&#22320;&#20135; (Link Properties) &#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#24050;&#20110; 7 &#26376; 28 &#26085;&#32456;&#27490;&#31199;&#32422;&#12290;&#30001;&#20110;&#33258; 2 &#26376;&#20221;&#20197;&#26469;&#26410;&#33021;&#25903;&#20184;&#31199;&#37329;&#21644;&#20854;&#20182;&#36153;&#29992;&#65292;&#36825;&#23478;&#36830;&#38145;&#34917;&#20064;&#20013;&#24515;&#34987;&#27809;&#25910;&#20102; 125 &#19975;&#28207;&#20803;&#25276;&#37329;&#12290;&#25454;&#21830;&#22330;&#36816;&#33829;&#21830;&#31216;&#65292;&#33258;&#19977;&#26376;&#20221;&#36215;&#24320;&#22987;&#25910;&#21462;&#26381;&#21153;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#24459;&#24072;&#35201;&#27714;&#34917;&#20064;&#20013;&#24515;&#22312;&#19978;&#26376;&#24213;&#20043;&#21069;&#33150;&#20986;&#22330;&#22320;&#24182;&#32467;&#28165;&#27424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#26377;&#19978;&#36848;&#35201;&#27714;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;[&#31169;&#31435;&#23398;&#26657;&#30340;&#32463;&#33829;&#32773;]&#20173;&#28982;&#26410;&#33021;&#21644;/&#25110;&#25298;&#32477;&#36864;&#20986;&#24182;&#20419;&#20351;&#23558;&#26657;&#33293;&#31227;&#20132;&#32473;&#21407;&#21578;&#65292;&#20174;&#32780;&#20197;&#20405;&#20837;&#32773;&#30340;&#36523;&#20221;&#20445;&#30041;&#22312;&#26657;&#33293;&#65292;&#32780;&#27424;&#27454;&#20063;&#20173;&#28982;&#23384;&#22312;[&#34987;&#21578;]&#26410;&#20184;&#27454;&#65292;&#8221;&#27861;&#24237;&#25991;&#20214;&#31216;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#23545;&#34917;&#20064;&#29677;&#31361;&#28982;&#20851;&#38381;&#23637;&#24320;&#35843;&#26597;&lt;/h3&gt;&lt;p&gt;&#25945;&#32946;&#23616;&#26089;&#21069;&#34920;&#31034;&#65292;&#27491;&#32852;&#21516;&#25191;&#27861;&#26426;&#26500;&#35843;&#26597;&#20309;&#25991;&#30000;&#22330;&#22320;&#30340;&#27880;&#20876;&#26159;&#21542;&#36829;&#21453;&#12298;&#25945;&#32946;&#26465;&#20363;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36741;&#23548;&#23567;&#32452;&#36824;&#38754;&#20020;&#20170;&#24180; 1 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#26410;&#33021;&#20026; 42 &#21517;&#21592;&#24037;&#24378;&#21046;&#32564;&#32435;&#24066;&#20859;&#32769;&#37329;&#21046;&#24230;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21046;&#24615;&#20844;&#31215;&#37329;&#35745;&#21010;&#31649;&#29702;&#23616;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#23558;&#23545;&#35813;&#20844;&#21496;&#25552;&#36215;&#27665;&#20107;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26126;&#25945;&#32946;&#20110;1996&#24180;&#25104;&#31435;&#65292;&#20110;&#24247;&#24609;&#12289;&#26612;&#28286;&#12289;&#31602;&#31637;&#28286;&#12289;&#20309;&#25991;&#30000;&#21450;&#23567;&#35199;&#28286;&#35774;&#26377;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#32676;&#23478;&#38271;&#21521;&#35813;&#20844;&#21496;&#27880;&#20837;&#29616;&#37329;&#20197;&#32500;&#25345;&#20854;&#36816;&#33829;&#65292;&#24247;&#24609;&#20998;&#24215;&#20110;&#19978;&#21608;&#20845;&#37325;&#26032;&#24320;&#19994;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#39318;&#24109;&#38463;&#35335;&#25958;&#20419;&#25945;&#24072;&#21442;&#21152;&#23447;&#25945;&#23398;&#20064;&#20013;&#24515;&#34989;&#20987;&#20107;&#20214;&#21518; 13 &#23681;&#30007;&#23401;&#25509;&#21463; 6 &#23567;&#26102;&#30524;&#31185;&#25163;&#26415;&#21518;&#25509;&#21463;&#22521;&#35757;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230659/hong-kongs-chief-imam-urges-teachers-attend-training-after-13-year-old-boy-undergoes-6-hour-eye?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 18:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/66b24e69-0c25-4062-88eb-bc435b910cdb_4db1e983.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#19968;&#21517; 13 &#23681;&#30007;&#23401;&#22312;&#23447;&#25945;&#23398;&#20064;&#20013;&#24515;&#36973;&#21040;&#27572;&#25171;&#65292;&#23548;&#33268;&#30524;&#30555;&#21463;&#20260;&#65292;&#38656;&#35201;&#36827;&#34892;&#20845;&#20010;&#23567;&#26102;&#30340;&#25163;&#26415;&#65292;&#39321;&#28207;&#39318;&#24109;&#20234;&#29595;&#30446;&#21628;&#21505;&#19982;&#20234;&#26031;&#20848;&#20449;&#20208;&#25945;&#24072;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21463;&#23475;&#32773;&#29238;&#20146;&#20132;&#35848;&#30340;&#31302;&#22827;&#25552;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;&#27801;&#24503;&#21608;&#22235;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#25152;&#35859;&#30340;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#20845;&#26089;&#19978;&#65292;&#22320;&#28857;&#26159;&#19968;&#20010;&#21521;&#23398;&#29983;&#25945;&#25480;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#23398;&#20064;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#29595;&#30446;&#35777;&#23454;&#65292;&#35813;&#20013;&#24515;&#30340;&#22823;&#22810;&#25968;&#23398;&#29983;&#37117;&#26159;&#24052;&#22522;&#26031;&#22374;&#35028;&#65292;&#21253;&#25324;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#30007;&#23401;&#27491;&#22312;&#23398;&#20064;&#32972;&#35829;&#12298;&#21476;&#20848;&#32463;&#12299;&#65292;&#24403;&#20182;&#26080;&#27861;&#32972;&#35829;&#32463;&#25991;&#26102;&#65292;&#32769;&#24072;&#23601;&#25171;&#20102;&#20182;&#19968;&#24052;&#25484;&#65292;&#8221;&#38463;&#23572;&#27801;&#24503;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#21463;&#23475;&#32773;&#25454;&#35828;&#34987;&#25171;&#20102;&#20004;&#19977;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#20063;&#30693;&#36947;&#20102;&#36825;&#36215;&#20107;&#20214;&#65292;&#24182;&#24050;&#19982;&#20182;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#31302;&#26031;&#26519;&#29702;&#20107;&#20250;&#20110;&#21608;&#19977;&#26202;&#39318;&#27425;&#25259;&#38706;&#20102;&#36825;&#36215;&#28041;&#23244;&#34989;&#20987;&#20107;&#20214;&#65292;&#35813;&#29702;&#20107;&#20250;&#36824;&#25958;&#20419;&#25945;&#24072;&#20197;&#21516;&#24773;&#24515;&#23545;&#24453;&#23398;&#29983;&#65292;&#24182;&#25958;&#20419;&#23478;&#38271;&#30417;&#30563;&#23401;&#23376;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#22996;&#21592;&#20250;&#31216;&#65292;&#21608;&#26085;&#26202;&#19978;&#65292;&#30007;&#23401;&#35828;&#20182;&#30340;&#8220;&#24038;&#30524;&#26377;&#19996;&#35199;&#39134;&#26469;&#39134;&#21435;&#8221;&#65292;&#20419;&#20351;&#20182;&#30340;&#23478;&#20154;&#31532;&#20108;&#22825;&#26089;&#19978;&#24102;&#20182;&#21435;&#26612;&#28286;&#19996;&#21306;&#23588;&#24503;&#22827;&#20154;&#37027;&#25171;&#32032;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26159;&#26102;&#20505;&#23545;&#19981;&#26029;&#19978;&#21319;&#30340;&#34384;&#24453;&#20799;&#31461;&#26696;&#20214;&#36827;&#34892;&#21453;&#24605;&#20102;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#30524;&#31185;&#19987;&#23478;&#38543;&#21518;&#35777;&#23454;&#65292;&#20182;&#30340;&#35270;&#32593;&#33180;&#33073;&#33853;&#24182;&#21576;180&#24230;&#25749;&#35010;&#65292;&#24182;&#24314;&#35758;&#20182;&#25509;&#21463;&#20004;&#27425;&#25163;&#26415;&#65292;&#31532;&#19968;&#27425;&#25163;&#26415;&#20110;&#21608;&#19977;&#19978;&#21320;&#36827;&#34892;&#65292;&#21478;&#19968;&#27425;&#25163;&#26415;&#35745;&#21010;&#22312;&#20845;&#20010;&#26376;&#21518;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#27801;&#24503;&#35892;&#36131;&#20102;&#36825;&#27425;&#34989;&#20987;&#65292;&#24182;&#34920;&#31034;&#20182;&#24050;&#21484;&#38598;&#25152;&#26377;&#38463;&#25289;&#20271;&#35821;&#25945;&#24072;&#21442;&#21152;&#22914;&#20309;&#22312;&#39321;&#28207;&#25945;&#25480;&#23447;&#25945;&#25945;&#32946;&#30340;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#36981;&#23432;&#39321;&#28207;&#25919;&#24220;&#30340;&#35268;&#21017;&#65292;&#24182;&#24378;&#35843;&#26377;&#20851;&#20799;&#31461;&#20445;&#25252;&#21644;&#34384;&#24453;&#20799;&#31461;&#30340;&#27861;&#24459;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#35201;&#21484;&#38598;&#25152;&#26377;&#25945;&#24072;&#24320;&#20250;&#65292;&#23545;&#20182;&#20204;&#36827;&#34892;&#22521;&#35757;&#65292;&#21578;&#35785;&#20182;&#20204;&#39321;&#28207;&#30340;&#35268;&#21017;&#21644;&#25105;&#20204;&#30340;&#23447;&#25945;&#65292;&#19981;&#20801;&#35768;&#27572;&#25171;&#23398;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#23398;&#20064;&#20013;&#24515;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24403;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#32852;&#31995;&#20182;&#20204;&#26102;&#65292;&#20182;&#20204;&#38656;&#35201;&#20808;&#19982;&#23478;&#38271;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21040;&#30007;&#23401;&#26159;&#21542;&#34987;&#32769;&#24072;&#25171;&#65292;&#38656;&#35201;&#20570;&#30524;&#31185;&#25163;&#26415;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#19981;&#65292;&#19981;&#65292;&#19981;&#65292;&#19981;&#26159;&#37027;&#26679;&#30340;&#65292;&#19981;&#26159;&#37027;&#26679;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30693;&#36947;&#36825;&#20010;&#30007;&#23401;&#20197;&#21069;&#30340;&#30524;&#30555;&#26377;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#35843;&#26597;&#28041;&#23244;&#24188;&#20799;&#22253;&#34384;&#24453;3&#23681;&#22899;&#31461;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#35813;&#22996;&#21592;&#20250;&#20998;&#20139;&#20102;&#25454;&#31216;&#26469;&#33258;&#30007;&#23401;&#22969;&#22969;&#30340;&#21363;&#26102;&#28040;&#24687;&#30340;&#23631;&#24149;&#25130;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#26465;&#28040;&#24687;&#20889;&#36947;&#65306;&#8220;&#25105;&#24351;&#24351;&#30340;&#35270;&#21147;&#19968;&#30452;&#24456;&#24046;&#65292;&#20182;&#38656;&#35201;&#35831;&#19987;&#23478;&#26816;&#26597;&#30524;&#30555;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#28040;&#24687;&#65292;&#36825;&#20301;&#22992;&#22992;&#35828;&#65292;&#35813;&#20013;&#24515;&#24050;&#32463;&#8220;&#22810;&#27425;&#8221;&#34987;&#21578;&#30693;&#22905;&#21733;&#21733;&#30340;&#30524;&#30555;&#38382;&#39064;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#30456;&#20449;&#20182;&#20197;&#21069;&#34987;&#32769;&#24072;&#25171;&#36807;&#65292;&#20294;&#27809;&#26377;&#21578;&#35785;&#20182;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#36825;&#21517;&#23398;&#29983;&#25509;&#21463;&#20102;&#38271;&#36798;&#20845;&#20010;&#23567;&#26102;&#30340;&#25163;&#26415;&#65292;&#20182;&#30340;&#29031;&#29255;&#35753;&#22996;&#21592;&#20250;&#8220;&#28145;&#24863;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#30171;&#33510;&#30340;&#24490;&#29615;&#8221;&#65306;&#24754;&#21095;&#21518;&#39321;&#28207;&#23569;&#25968;&#26063;&#35028;&#22919;&#22899;&#30340;&#22256;&#22659;&#25104;&#20026;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36824;&#34920;&#31034;&#65292;&#27491;&#22312;&#19982;&#30007;&#23401;&#30340;&#23478;&#20154;&#12289;&#27861;&#24459;&#39038;&#38382;&#21644;&#20854;&#20182;&#20234;&#26031;&#20848;&#32452;&#32455;&#25104;&#21592;&#20445;&#25345;&#32852;&#31995;&#65292;&#8220;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#27492;&#26696;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#23558;&#20854;&#35270;&#20026;&#19968;&#27425;&#24615;&#8216;&#24847;&#22806;&#8217;&#26696;&#20214;&#65292;&#22240;&#20026;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#20889;&#36947;&#65306;&#8220;&#25152;&#26377;&#20234;&#29595;&#30446;&#12289;&#20044;&#26031;&#22612;&#24503;&#21644;&#23447;&#25945;&#23398;&#26657;&#25945;&#24072;&#37117;&#38656;&#35201;&#25215;&#25285;&#36131;&#20219;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#20197;&#21516;&#24773;&#24515;&#12289;&#26234;&#24935;&#24182;&#25353;&#29031;&#23433;&#25289;&#21644;&#20808;&#30693;&#30340;&#25945;&#20041;&#25945;&#23548;&#24180;&#36731;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21628;&#21505;&#29238;&#27597;&#30417;&#30563;&#23401;&#23376;&#30340;&#31119;&#31049;&#65292;&#19981;&#20801;&#35768;&#20219;&#20309;&#36523;&#20307;&#12289;&#24773;&#24863;&#25110;&#31934;&#31070;&#34384;&#24453;&#34892;&#20026;&#36877;&#36965;&#27861;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#24050;&#32852;&#31995;&#25945;&#32946;&#23616;&#12289;&#21171;&#24037;&#21450;&#31119;&#21033;&#23616;&#21644;&#35686;&#26041;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; William Yiu &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#30007;&#23376;&#25104;&#20026;&#31532;&#19968;&#20010;&#26681;&#25454;&#21453;&#36319;&#36394;&#27861;&#34987;&#25351;&#25511;&#30340;&#20154;&#65306;&#8220;&#22899;&#24615;&#24212;&#35813;&#24471;&#21040;&#26356;&#22909;&#30340;&#8221;</title><link>https://www.scmp.com/week-asia/people/article/3230654/malaysian-man-becomes-first-be-charged-under-anti-stalking-law-women-deserve-better?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/849f7b6a-147a-43c2-9dbc-635b18df7190_9237d916.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517; 37 &#23681;&#30007;&#23376;&#34987;&#25351;&#25511;&#36328;&#36234;&#21508;&#22823;&#27954;&#36319;&#36394;&#19968;&#21517;&#22899;&#24615;&#38271;&#36798;&#20843;&#24180;&#20043;&#20037;&#65292;&#25104;&#20026;&#26681;&#25454;&#39532;&#26469;&#35199;&#20122;&#26032;&#21453;&#36319;&#36394;&#27861;&#21463;&#21040;&#25351;&#25511;&#30340;&#31532;&#19968;&#20154;&#65292;&#27492;&#21069;&#21463;&#23475;&#32773;&#22312;&#32463;&#21382;&#20102;&#38271;&#36798;&#25968;&#24180;&#30340;&#30952;&#38590;&#21518;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#24691;&#27714;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38634;&#20848;&#33706;&#24030;&#33678;&#38463;&#21335;&#27861;&#38498;&#65292;&#26681;&#25454;&#26032;&#27861;&#24459;&#65292;&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#33778;&#20811;&#183;&#32599;&#26031;&#21033; (Muhamad Safiq Rosli) &#34987;&#25351;&#25511;&#22810;&#27425;&#36319;&#36394; 31 &#23681;&#30340;&#25668;&#24433;&#24072; Acacia Mardiana Daud&#12290;&#20182;&#25298;&#19981;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22919;&#22899;&#20445;&#25252;&#32452;&#32455;&#22810;&#24180;&#19981;&#25032;&#20513;&#23548;&#21518;&#20110;&#20116;&#26376;&#21046;&#23450;&#30340;&#19968;&#39033;&#27861;&#24459;&#65292;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#23558;&#38754;&#20020;&#26368;&#39640;&#19977;&#24180;&#30340;&#30417;&#31105;&#21644;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#27861;&#23448; Sasha Diana Sabtu &#36824;&#21521; Acacia &#39041;&#21457;&#20102;&#20445;&#25252;&#20196;&#65292;&#31105;&#27490;&#34987;&#21578;&#22312;&#25972;&#20010;&#27861;&#24237;&#35785;&#35772;&#26399;&#38388;&#19982;&#21463;&#23475;&#20154;&#21450;&#20854;&#23478;&#20154;&#32852;&#31995;&#65292;&#20026;&#26410;&#26469;&#30340;&#26696;&#20214;&#26641;&#31435;&#20102;&#20808;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#34987;&#21578;&#22240;&#39578;&#25200;&#38463;&#21345;&#35199;&#20122;&#32780;&#34987;&#33521;&#22269;&#24403;&#23616;&#25304;&#30041;&#65292;&#24182;&#20110; 4 &#26376;&#20221;&#28508;&#36867;&#33521;&#22269;&#65292;&#38543;&#21518;&#34987;&#25298;&#32477;&#20445;&#37322;&#65292;&#25454;&#31216;&#20182;&#22312; 2022 &#24180;&#38463;&#21345;&#35199;&#20122;&#25644;&#21040;&#20262;&#25958;&#20197;&#36991;&#20813;&#20182;&#30340;&#39578;&#25200;&#21518;&#23545;&#20854;&#36827;&#34892;&#20102;&#36319;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#22312;&#39532;&#26469;&#35199;&#20122;&#20173;&#28982;&#24863;&#35273;&#19981;&#23433;&#20840;&#12290;&#20182;&#35797;&#22270;&#20146;&#33258;&#25214;&#21040;&#25105;&#12290;&#25105;&#21578;&#35785;&#20182;&#25105;&#19981;&#24863;&#20852;&#36259;&#65292;&#8221;&#22905;&#22312; X&#65288;&#35813;&#24179;&#21488;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905; 7 &#26376;&#20221;&#21457;&#24067;&#30340;&#25512;&#25991;&#24341;&#36215;&#20102;&#20154;&#20204;&#23545;&#22905;&#22788;&#22659;&#30340;&#20851;&#27880;&#65292;&#22312; Twitter &#20197;&#21450;&#24403;&#22320;&#23186;&#20307;&#12289;&#25919;&#24220;&#37096;&#38271;&#21644;&#39532;&#26469;&#35199;&#20122;&#30343;&#23478;&#35686;&#23519;&#19978;&#21560;&#24341;&#20102;&#36229;&#36807; 1600 &#19975;&#30340;&#27983;&#35272;&#37327;&#65292;&#25104;&#20026;&#22791;&#21463;&#28909;&#25447;&#30340;&#26032;&#21453;&#36319;&#36394;&#27861;&#30340;&#39318;&#27425;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20013;&#65292;&#22905;&#35762;&#36848;&#20102;&#26089;&#22312; 2016 &#24180;&#65292;Safiq &#25454;&#31216;&#22914;&#20309;&#20351;&#29992; 30 &#22810;&#20010; Instagram &#36134;&#25143;&#20197;&#21450; Twitter &#21644;&#30005;&#23376;&#37038;&#20214;&#36319;&#36394;&#22905;&#65292;&#20027;&#21160;&#21521;&#22905;&#23478;&#36865;&#33457;&#65292;&#21457;&#36865;&#28139;&#31229;&#24615;&#20449;&#24687;&#65292;&#20197;&#21450;&#20146;&#33258;&#20986;&#24109;&#27963;&#21160;&#22905;&#21442;&#21152;&#20102;&#65292;&#23548;&#33268;&#22905;&#21463;&#21040;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#20102;&#26032;&#30340;&#27861;&#24459;&#21644;&#20851;&#27880;&#65292;&#22905;&#22312;&#23457;&#29702;&#26696;&#20214;&#26102;&#38754;&#20020;&#30528;&#36827;&#19968;&#27493;&#30340;&#38556;&#30861;&#65292;&#22919;&#22899;&#12289;&#23478;&#24237;&#21644;&#31038;&#21306;&#21457;&#23637;&#37096;&#38271;&#21335;&#24076;&#183;&#33298;&#20811;&#37324; (Nancy Shukri) &#21578;&#35785;&#22905;&#35201;&#25552;&#20132;&#19968;&#20221;&#26032;&#30340;&#35686;&#26041;&#25253;&#21578;&#65292;&#20197;&#20415;&#26681;&#25454;&#26032;&#27861;&#24459;&#36827;&#34892;&#35843;&#26597;&#65292;&#23613;&#31649;&#23545;&#22905;&#20043;&#21069;&#30340;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290; 2018&#24180;&#25253;&#21578;&#23578;&#26410;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#22919;&#22899;&#25588;&#21161;&#32452;&#32455;&#65288;WAO&#65289;&#22312;&#39532;&#26469;&#35199;&#20122;&#23558;&#36319;&#36394;&#34892;&#20026;&#23450;&#20026;&#29359;&#32618;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#20182;&#20204;&#20173;&#22312;&#25512;&#21160;&#25919;&#24220;&#30830;&#20445;&#35686;&#23519;&#21644;&#21069;&#32447;&#21709;&#24212;&#20154;&#21592;&#24847;&#35782;&#21040;&#36319;&#36394;&#34892;&#20026;&#26159;&#19968;&#31181;&#29359;&#32618;&#65292;&#36825;&#26679;&#21463;&#23475;&#32773;&#23601;&#19981;&#20250;&#34987;&#25243;&#24323;&#31163;&#24320;&#25110;&#34987;&#21578;&#30693;&#20182;&#20204;&#30340;&#26696;&#20214;&#26080;&#27861;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; WAO &#23459;&#20256;&#24635;&#30417;&#38463;&#27604;&#32435;&#20122;&#183;&#33707;&#27721; (Abinaya Mohan) &#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65306;&#8220;&#23558;&#20250;&#26377;&#24456;&#22810;&#26696;&#20214;&#34987;&#25253;&#36947;&#65292;&#23588;&#20854;&#26159;&#22312;&#36825;&#27425;&#25351;&#25511;&#20043;&#21518;&#65292;&#22240;&#27492;&#25105;&#20204;&#24076;&#26395;&#33021;&#22815;&#25972;&#29702;&#32479;&#35745;&#25968;&#25454;&#12290;&#8221; &#8220;&#21482;&#26377;&#30456;&#20851;&#25968;&#25454;&#65292;&#25105;&#20204;&#25165;&#33021;&#30495;&#27491;&#20102;&#35299;&#39532;&#26469;&#35199;&#20122;&#30340;&#24773;&#20917;&#26377;&#22810;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#22312;&#38889;&#22269;&#23558;&#36319;&#36394;&#34892;&#20026;&#23450;&#20026;&#21009;&#20107;&#29359;&#32618;&#21518;&#30340;&#31532;&#19968;&#24180;&#65292;&#38889;&#22269;&#35686;&#26041;&#24050;&#35760;&#24405;&#20102; 5,000 &#36215;&#27492;&#31867;&#26696;&#20214;&#65292;&#24182;&#21628;&#21505;&#25552;&#39640;&#20154;&#20204;&#23545;&#36825;&#31181;&#29359;&#32618;&#34892;&#20026;&#30340;&#35748;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#39532;&#26469;&#35199;&#20122;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#23545;&#36825;&#19968;&#28040;&#24687;&#24863;&#21040;&#27426;&#27427;&#40723;&#33310;&#65292;&#20294;&#35768;&#22810;&#20154;&#24863;&#21040;&#38663;&#24778;&#30340;&#26159;&#65292;Acacia &#30340;&#26696;&#20214;&#22312;&#22905;&#30340;&#26696;&#20214;&#30495;&#27491;&#27969;&#34892;&#20043;&#21069;&#25165;&#20844;&#24320;&#24182;&#22312;&#32593;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22899;&#24615;&#20540;&#24471;&#26356;&#22909;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#24691;&#27714;&#20844;&#20247;&#24110;&#21161;&#25105;&#20204;&#30340;&#36319;&#36394;&#32773;&#21644;&#34989;&#20987;&#32773;&#20026;&#20182;&#20204;&#30340;&#32618;&#34892;&#25215;&#25285;&#36131;&#20219;&#65292;&#8221;&#25512;&#29305;&#29992;&#25143; The Shazana &#35828;&#36947;&#65292;&#20182;&#23545; Acacia &#30340;&#36215;&#35785;&#20070;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#35753;&#38646;&#21806;&#21830;&#20445;&#25345;&#27785;&#40664;&#65311;&#39321;&#28207;&#29615;&#20445;&#23616;&#25311;&#31105;&#27490;&#25193;&#38899;&#22120;&#20196;&#23567;&#36137;&#25285;&#24551;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230665/silencing-retailers-hong-kong-environmental-authorities-proposed-ban-loudspeakers-has-hawkers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 19:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/47e97915-de4b-47b1-bb93-d17a57b2b782_f4bcb5e8.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#29615;&#20445;&#37096;&#38376;&#24050;&#24320;&#22987;&#23601;&#31105;&#27490;&#21830;&#24215;&#21644;&#23567;&#36137;&#20351;&#29992;&#25193;&#38899;&#22120;&#21483;&#21334;&#21521;&#23621;&#27665;&#24449;&#27714;&#24847;&#35265;&#65292;&#32780;&#38646;&#21806;&#19994;&#21017;&#25285;&#24515;&#31105;&#20196;&#21487;&#33021;&#20250;&#24433;&#21709;&#20182;&#20204;&#30340;&#29983;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25919;&#24220;&#23601;&#12298;&#22122;&#38899;&#31649;&#21046;&#26465;&#20363;&#12299;&#30340;&#25311;&#35758;&#20462;&#27491;&#26696;&#23637;&#24320;&#20844;&#20247;&#21672;&#35810;&#65292;&#20854;&#20013;&#21253;&#25324;&#31105;&#27490;&#22312;&#20844;&#20849;&#22330;&#25152;&#25110;&#38468;&#36817;&#20351;&#29992;&#25196;&#22768;&#22120;&#21483;&#21334;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#20445;&#25252;&#32626;&#39318;&#24109;&#29615;&#22659;&#20445;&#25252;&#20027;&#20219;&#26446;&#24535;&#23485;&#21608;&#22235;&#34920;&#31034;&#65292;&#33258;2017&#24180;&#20197;&#26469;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#21830;&#24215;&#36890;&#36807;&#25196;&#22768;&#22120;&#24490;&#29615;&#25773;&#25918;&#39044;&#20808;&#24405;&#21046;&#30340;&#38899;&#39057;&#29255;&#27573;&#65292;&#20197;&#23459;&#20256;&#20854;&#19994;&#21153;&#21644;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#24050;&#23613;&#21147;&#25945;&#32946;&#20844;&#20247;&#24182;&#25191;&#34892;&#27861;&#24459;&#65292;&#20294;&#24773;&#20917;&#20381;&#28982;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#33603;&#28286;&#12289;&#28145;&#27700;&#22487;&#12289;&#20803;&#26391;&#12289;&#26106;&#35282;&#31561;&#40657;&#28857;&#65292;&#21830;&#38138;&#38598;&#20013;&#22312;&#21516;&#19968;&#21306;&#22495;&#65292;&#19981;&#26029;&#25552;&#39640;&#38899;&#37327;&#30456;&#20114;&#31454;&#20105;&#65292;&#23548;&#33268;&#22122;&#38899;&#27745;&#26579;&#38382;&#39064;&#20005;&#37325;&#65292;&#38468;&#36817;&#23621;&#27665;&#23545;&#27492;&#34920;&#31034;&#19981;&#28385;&#65292;&#8221;&#20182;&#22312;&#24191;&#25773;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20010;&#20154;&#20063;&#21435;&#36807;&#20803;&#26391;&#30340;&#19968;&#20123;&#40657;&#28857;&#12290;&#21463;&#33510;&#30340;&#19981;&#20165;&#26159;&#23621;&#27665;&#65292;&#36824;&#26377;&#20301;&#20110;&#20303;&#23429;&#27004;&#24213;&#23618;&#12289;&#27491;&#23545;&#30528;&#36825;&#20123;&#21830;&#24215;&#30340;&#20859;&#32769;&#38498;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#30456;&#20851;&#25237;&#35785;&#25968;&#37327;&#20174;2017&#24180;&#30340;&#32422;200&#36215;&#28608;&#22686;&#33267;2022&#24180;&#30340;500&#22810;&#36215;&#65292;&#24033;&#36923;&#27425;&#25968;&#20063;&#20174;2017&#24180;&#30340;&#32422;600&#36215;&#22686;&#21152;&#33267;2022&#24180;&#30340;1,300&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#29616;&#34892;&#27861;&#20196;&#65292;&#20219;&#20309;&#20154;&#8220;&#20026;&#20102;&#21560;&#24341;&#20154;&#20204;&#23545;&#20854;&#21830;&#21697;&#30340;&#27880;&#24847;&#8221;&#32780;&#22312;&#20844;&#20849;&#22330;&#25152;&#25110;&#20844;&#20849;&#22330;&#25152;&#38468;&#36817;&#21457;&#20986;&#23545;&#20182;&#20154;&#36896;&#25104;&#8220;&#28902;&#24700;&#8221;&#30340;&#22122;&#38899;&#65292;&#37117;&#26159;&#36829;&#27861;&#30340;&#12290;&#36829;&#27861;&#32773;&#26368;&#39640;&#21487;&#38754;&#20020; 10,000 &#28207;&#20803;&#65288;1,279 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt;&#22122;&#38899;&#20196;&#20154;&#28902;&#24700;&#65306;&#39321;&#28207;&#29983;&#27963;&#30340;&#26085;&#24120;&#21927;&#22179;&#8220;&#35753;&#22478;&#24066;&#23621;&#27665;&#29983;&#30149;&#8221;&lt;/h3&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#20462;&#27491;&#26696;&#19981;&#21253;&#25324;&#29992;&#20110;&#20828;&#21806;&#20197;&#22806;&#29992;&#36884;&#30340;&#25196;&#22768;&#22120;&#65292;&#20363;&#22914;&#22312;&#36141;&#29289;&#20013;&#24515;&#30340;&#25143;&#22806;&#22823;&#23631;&#24149;&#19978;&#25773;&#25918;&#26032;&#38395;&#12289;&#36890;&#36807;&#39184;&#36710;&#25773;&#25918;&#19982;&#21830;&#21697;&#26080;&#20851;&#30340;&#38899;&#20048;&#20197;&#21450;&#22312;&#39184;&#21381;&#25320;&#25171;&#25490;&#38431;&#31080;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#34920;&#31034;&#65292;&#20462;&#27491;&#26696;&#23558;&#31105;&#27490;&#20351;&#29992;&#25196;&#22768;&#22120;&#25773;&#25918;&#39044;&#20808;&#24405;&#21046;&#30340;&#30913;&#24102;&#25110;&#25918;&#22823;&#21830;&#24215;&#21592;&#24037;&#30340;&#22768;&#38899;&#65292;&#20197;&#21450;&#31105;&#27490;&#20351;&#29992;&#26234;&#33021;&#25163;&#26426;&#39640;&#38899;&#37327;&#25773;&#25918;&#19982;&#20828;&#21806;&#30456;&#20851;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#21830;&#24215;&#22312;&#24215;&#20869;&#20351;&#29992;&#25196;&#22768;&#22120;&#65292;&#24182;&#19988;&#22312;&#22330;&#22806;&#21548;&#19981;&#21040;&#22768;&#38899;&#65292;&#37027;&#23601;&#26159;&#21512;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32626;&#26041;&#36824;&#24314;&#35758;&#65292;&#23545;&#22312;&#22812;&#38388;&#25110;&#20844;&#20247;&#20551;&#26399;&#20174;&#20303;&#23429;&#21450;&#20844;&#20247;&#22320;&#26041;&#21457;&#20986;&#22122;&#38899;&#65292;&#20197;&#21450;&#38543;&#26102;&#20174;&#36825;&#20123;&#22320;&#26041;&#21457;&#20986;&#28041;&#21450;&#20048;&#22120;&#12289;&#21160;&#29289;&#12289;&#40479;&#31867;&#12289;&#28216;&#25103;&#25110;&#21830;&#19994;&#36816;&#20316;&#30340;&#22768;&#38899;&#30340;&#32618;&#34892;&#65292;&#23454;&#26045;&#23450;&#39069;&#32602;&#27454;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#26053;&#28216;&#19994;&#21644;&#28040;&#36153;&#32773;&#25512;&#21160;&#65292;&#39321;&#28207;6&#26376;&#38646;&#21806;&#39069;&#22686;&#38271;19.6%&lt;/h3&gt;&lt;p&gt;&#26446;&#35299;&#37322;&#35828;&#65292;&#30446;&#21069;&#27861;&#24459;&#20801;&#35768;&#35813;&#37096;&#38376;&#36890;&#36807;&#27861;&#38498;&#20256;&#31080;&#36215;&#35785;&#32618;&#29359;&#65292;&#36825;&#21487;&#33021;&#38656;&#35201;&#20004;&#21040;&#19977;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36817;&#24180;&#26469;&#65292;&#35768;&#22810;&#24215;&#38138;&#37117;&#26159;&#20197;&#20020;&#26102;&#31199;&#32422;&#32463;&#33829;&#65292;&#36825;&#24847;&#21619;&#30528;&#24403;&#35686;&#26041;&#25910;&#21040;&#27861;&#24237;&#20256;&#31080;&#26102;&#65292;&#20182;&#20204;&#21487;&#33021;&#26080;&#27861;&#25214;&#21040;&#24215;&#20027;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#22266;&#23450;&#22788;&#32602;&#21046;&#24230;&#20250;&#26356;&#21152;&#26377;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20462;&#27491;&#26696;&#27809;&#26377;&#35828;&#26126;&#25773;&#25918;&#23459;&#20256;&#27468;&#26354;&#26159;&#21542;&#20250;&#34987;&#35270;&#20026;&#20828;&#21806;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#8220;&#28784;&#33394;&#22320;&#24102;&#8221;&#65292;&#40723;&#21169;&#20844;&#20247;&#22312;&#21672;&#35810;&#26399;&#38388;&#20998;&#20139;&#20182;&#20204;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#24314;&#35758;&#25552;&#39640;&#36829;&#27861;&#34892;&#20026;&#30340;&#26368;&#39640;&#32602;&#27454;&#39069;&#65292;&#20197;&#22686;&#24378;&#38459;&#21523;&#20316;&#29992;&#65292;&#24182;&#25918;&#23485;&#23545;&#26202;&#19978;11&#28857;&#21518;&#33410;&#26085;&#24198;&#31069;&#27963;&#21160;&#30340;&#22122;&#38899;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#35813;&#32626;&#23558;&#20110;&#26126;&#24180;&#21521;&#31435;&#27861;&#20250;&#25552;&#20132;&#20462;&#35746;&#26465;&#20363;&#33609;&#26696;&#65292;&#24182;&#20110;2025&#24180;&#23454;&#26045;&#20462;&#35746;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#20010;&#26681;&#28145;&#33922;&#22266;&#30340;&#38382;&#39064;&#65306;&#22122;&#38899;&#27745;&#26579;&#23545;&#20013;&#21326;&#30333;&#28023;&#35930;&#30340;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#37045;&#23478;&#36745;&#25215;&#35748;&#26377;&#24517;&#35201;&#35268;&#31649;&#23545;&#31038;&#21306;&#36896;&#25104;&#30340;&#24178;&#25200;&#65292;&#20294;&#35748;&#20026;&#20840;&#38754;&#31105;&#27490;&#20351;&#29992;&#25193;&#38899;&#22120;&#20316;&#21830;&#19994;&#29992;&#36884;&#20250;&#38459;&#30861;&#39321;&#28207;&#30340;&#32463;&#27982;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19968;&#23478;&#21830;&#24215;&#24198;&#31069;&#24320;&#19994;&#65292;&#21487;&#33021;&#20250;&#26377;&#25968;&#30334;&#20154;&#32858;&#38598;&#22312;&#37027;&#37324;&#12290;&#22914;&#26524;&#19981;&#20351;&#29992;&#25193;&#38899;&#22120;&#65292;&#23601;&#24456;&#38590;&#25512;&#24191;&#20135;&#21697;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#25193;&#38899;&#22120;&#21487;&#20197;&#26367;&#20195;&#20154;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; Shiu&#36824;&#34920;&#31034;&#65292;&#25311;&#35758;&#30340;10,000&#28207;&#20803;&#32602;&#27454;&#8220;&#22826;&#39640;&#8221;&#65292;&#21487;&#33021;&#20250;&#32473;&#23567;&#36137;&#24102;&#26469;&#27785;&#37325;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24314;&#35758;&#25919;&#24220;&#38480;&#21046;&#25196;&#22768;&#22120;&#30340;&#20998;&#36125;&#27700;&#24179;&#65292;&#32780;&#19981;&#26159;&#31105;&#27490;&#20854;&#29992;&#20110;&#20828;&#21806;&#65292;&#24182;&#37325;&#26032;&#23457;&#26597;&#32602;&#27454;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25674;&#20301;&#24037;&#20154;&#25285;&#24515;&#25311;&#35758;&#30340;&#25919;&#31574;&#21487;&#33021;&#20250;&#23545;&#20182;&#20204;&#30340;&#29983;&#24847;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20320;&#24212;&#35813;&#20572;&#19979;&#26469;&#32838;&#21548;&#39321;&#28207;&#30340;&#22768;&#38899;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#40644;&#22995;&#23567;&#36137;&#22312;&#38108;&#38179;&#28286;&#23453;&#28789;&#39039;&#36947;&#34903;&#24066;&#19968;&#38388;&#32905;&#24215;&#24037;&#20316;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#20351;&#29992;&#25193;&#38899;&#22120;&#36827;&#34892;&#25512;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 37 &#23681;&#30340;&#20154;&#34920;&#31034;&#65292;&#31105;&#27490;&#20182;&#20204;&#25773;&#25918;&#36825;&#20123;&#24405;&#38899;&#26159;&#8220;&#19981;&#21512;&#29702;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19981;&#20351;&#29992;&#25196;&#22768;&#22120;&#65292;&#34892;&#20154;&#23601;&#19981;&#20250;&#30693;&#36947;&#25105;&#20204;&#20135;&#21697;&#30340;&#25240;&#25187;&#21644;&#20215;&#26684;&#12290;&#20182;&#20204;&#21487;&#33021;&#21482;&#26159;&#36208;&#36807;&#25105;&#20204;&#30340;&#21830;&#24215;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#25196;&#22768;&#22120;&#26397;&#21521;&#21830;&#24215;&#25918;&#32622;&#65292;&#20294;&#19981;&#38754;&#21521;&#34903;&#36947;&#12290;&#25968;&#37327;&#20063;&#19981;&#39640;&#12290;&#8221;&#40644;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#20043;&#21069;&#27809;&#26377;&#25910;&#21040;&#38468;&#36817;&#23621;&#27665;&#30340;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;h3&gt;&#22826;&#21557;&#20102;&#20197;&#33267;&#20110;&#26080;&#27861;&#24605;&#32771;&#25110;&#36816;&#20316;&#65311;&#21160;&#29289;&#20204;&#20063;&#36825;&#20040;&#35748;&#20026;&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22995;&#21556;&#30340;&#27748;&#21253;&#24215;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#20801;&#35768;&#20351;&#29992;&#25193;&#38899;&#22120;&#65292;&#22905;&#21482;&#33021;&#22823;&#22768;&#21898;&#21483;&#21483;&#21334;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#33021;&#20687;&#28436;&#35762;&#32773;&#37027;&#26679;&#22823;&#22768;&#35828;&#35805;&#12290;&#32463;&#24120;&#22823;&#21898;&#22823;&#21483;&#20063;&#20250;&#20260;&#23475;&#25105;&#30340;&#21897;&#21657;&#12290;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#19981;&#22952;&#23581;&#35797;&#25773;&#25918;&#24191;&#25773;&#25110;&#38899;&#20048;&#26469;&#21560;&#24341;&#39038;&#23458;&#30340;&#27880;&#24847;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20303;&#22312;&#24066;&#22330;&#38468;&#36817;&#30340;&#23621;&#27665;Hazel So&#25903;&#25345;&#25919;&#24220;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#27425;&#36208;&#22312;&#34903;&#19978;&#65292;&#37325;&#22797;&#30340;&#22768;&#38899;&#22826;&#28902;&#20154;&#20102;&#65292;&#8221;&#36825;&#20301; 60 &#23681;&#30340;&#32769;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#27492;&#35828;&#26469;&#65292;&#34429;&#28982;&#22905;&#21548;&#19981;&#21040;&#20844;&#23507;&#37324;&#30340;&#22122;&#38899;&#65292;&#20294;&#22905;&#24076;&#26395;&#36825;&#26679;&#30340;&#25919;&#31574;&#33021;&#35753;&#23567;&#21306;&#21464;&#24471;&#26356;&#23433;&#38745;&#12289;&#26356;&#23433;&#23425;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#21644;&#29615;&#20445;&#32452;&#32455;&#35686;&#21578;&#35828;&#65292;&#39321;&#28207;&#30340;&#28909;&#24212;&#28608;&#35686;&#25253;&#26410;&#33021;&#32771;&#34385;&#21040;&#25972;&#20010;&#22478;&#24066;&#30340;&#27668;&#28201;&#24046;&#24322;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3230661/hong-kongs-heat-stress-warnings-fail-consider-varying-temperatures-across-city-experts-and?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 19:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/bd289a1d-7720-4081-8832-a568a9ce6acd_d695a42f.jpg" width="100%"&gt;&lt;p&gt;&#29615;&#20445;&#32452;&#32455;&#21644;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#39321;&#28207;&#24212;&#35813;&#20462;&#25913;&#20026;&#26399;&#19977;&#20010;&#26376;&#30340;&#39044;&#35686;&#31995;&#32479;&#65292;&#20197;&#20445;&#25252;&#24037;&#20154;&#20813;&#21463;&#28909;&#24212;&#28608;&#65292;&#22240;&#20026;&#35813;&#31995;&#32479;&#27809;&#26377;&#32771;&#34385;&#21040;&#22478;&#24066;&#19981;&#21516;&#22320;&#21306;&#30340;&#27668;&#28201;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#21608;&#22235;&#34920;&#31034;&#65292;&#19978;&#20010;&#26376;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#35813;&#24066;&#30340;&#28814;&#28909;&#25351;&#25968;&#32467;&#26524;&#21487;&#33021;&#22240;&#22320;&#28857;&#32780;&#24322;&#65292;&#20294;&#25351;&#20986;&#22825;&#25991;&#21488;&#20165;&#26681;&#25454;&#20061;&#40857;&#20140;&#22763;&#26575;&#27668;&#35937;&#31449;&#30340;&#35835;&#25968;&#21457;&#20986;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#30410;&#20005;&#37325;&#30340;&#27668;&#20505;&#21361;&#26426;&#23548;&#33268;&#27668;&#28201;&#24180;&#22797;&#19968;&#24180;&#19978;&#21319;&#12290;&#25105;&#20204;&#35201;&#27714;&#24403;&#23616;&#22312;&#26126;&#24180;&#26497;&#31471;&#39640;&#28201;&#21040;&#26469;&#20043;&#21069;&#20026;&#24037;&#20154;&#25552;&#20379;&#26368;&#22909;&#30340;&#20445;&#25252;&#65292;&#8221;&#35813;&#32452;&#32455;&#30340;&#27963;&#21160;&#20154;&#22763;&#27748;&#22982;&#183;&#21556;&#27721;&#26519;(Tom Ng Hon-lam)&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#39321;&#28207;&#26032;&#30340;&#39640;&#28201;&#39044;&#35686;&#31995;&#32479;&#24863;&#21040;&#28909;&#34935;&#21644;&#28902;&#24700;&#21527;&#65311;&#24086;&#23376;&#37324;&#26377;&#31572;&#26696;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#21171;&#24037;&#22788;&#20110;&#20116;&#26376;&#25512;&#20986;&#19977;&#32423;&#28909;&#24212;&#28608;&#35686;&#25253;&#31995;&#32479;&#65292;&#35813;&#31995;&#32479;&#20197;&#22825;&#25991;&#21488;&#19982;&#20013;&#25991;&#22823;&#23398;&#20849;&#21516;&#24320;&#21457;&#30340;&#39321;&#28207;&#28814;&#28909;&#25351;&#25968;&#20026;&#22522;&#30784;&#65292;&#32771;&#34385;&#30456;&#23545;&#28287;&#24230;&#12289;&#38451;&#20809;&#24378;&#24230;&#21644;&#28201;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#35813;&#25351;&#25968;&#36798;&#21040; 30&#65292;&#35813;&#24066;&#23601;&#20250;&#21457;&#24067;&#40644;&#33394;&#35686;&#21578;&#65292;&#22914;&#26524;&#20998;&#21035;&#36798;&#21040; 32 &#25110; 34&#65292;&#21017;&#21319;&#32423;&#20026;&#32418;&#33394;&#25110;&#40657;&#33394;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21457;&#20986;&#30340;&#20449;&#21495;&#21644;&#24037;&#20316;&#24378;&#24230;&#65292;&#24314;&#35758;&#24037;&#20154;&#26242;&#20572;&#24037;&#20316;&#25110;&#20241;&#24687; 15 &#33267; 45 &#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;7&#26376;31&#26085;&#20197;&#26469;&#65292;&#35813;&#37096;&#38376;&#24050;&#21457;&#20986;47&#27425;&#40644;&#33394;&#35686;&#21578;&#65292;&#20294;&#23578;&#26410;&#21457;&#20986;&#32418;&#33394;&#25110;&#40657;&#33394;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2014&#24180;&#20197;&#26469;&#65292;&#39640;&#28201;&#25351;&#25968;&#20165;&#22235;&#27425;&#36798;&#21040;&#38656;&#35201;&#32418;&#33394;&#39044;&#35686;&#30340;&#27700;&#24179;&#12290;&#36807;&#21435;&#30340;&#35835;&#25968;&#27809;&#26377;&#36798;&#21040;&#40657;&#33394;&#20449;&#21495;&#30340;&#38408;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25209;&#35780;&#32773;&#25265;&#24616;&#31361;&#28982;&#21457;&#20986;&#21644;&#21462;&#28040;&#35686;&#21578;&#65292;&#35753;&#24037;&#20154;&#21644;&#38599;&#20027;&#23545;&#20309;&#26102;&#20241;&#24687;&#25110;&#36820;&#22238;&#24037;&#20316;&#23703;&#20301;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;5&#26085;&#19979;&#21320;2&#28857;20&#20998;&#21457;&#24067;&#20102;&#40644;&#33394;&#35686;&#21578;&#65292;&#19968;&#23567;&#26102;&#21518;&#21462;&#28040;&#12290;&#22823;&#32422;10&#20998;&#38047;&#21518;&#23427;&#21448;&#24674;&#22797;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#20110;&#20116;&#26376;&#21457;&#24067;&#20102;&#38450;&#26257;&#33258;&#24895;&#25351;&#21335;&#65292;&#25552;&#37266;&#38599;&#20027;&#21644;&#21592;&#24037;&#22312;&#28814;&#28909;&#22825;&#27668;&#25110;&#29615;&#22659;&#19979;&#24037;&#20316;&#26102;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#24212;&#29992;&#27668;&#20505;&#23398;&#21644;&#27668;&#20505;&#35774;&#35745;&#21103;&#25945;&#25480;&#20219;&#36229;&#34920;&#31034;&#65292;&#20219;&#20309;&#25351;&#23548;&#37117;&#24212;&#32771;&#34385;&#8220;&#21516;&#19968;&#22478;&#24066;&#20869;&#23567;&#27668;&#20505;&#30340;&#24046;&#24322;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#32431;&#31929;&#26681;&#25454;&#20140;&#22763;&#26575;&#27668;&#35937;&#31449;&#30340;&#27668;&#35937;&#25968;&#25454;&#21457;&#24067;&#38450;&#26257;&#25351;&#24341;&#65292;&#24182;&#19981;&#33021;&#27491;&#30830;&#21453;&#26144;&#39321;&#28207;&#19981;&#21516;&#22320;&#21306;&#30340;&#28814;&#28909;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#19978;&#20010;&#26376;&#36827;&#34892;&#20102;&#20026;&#26399;&#19977;&#22825;&#30340;&#35843;&#26597;&#65292;&#25910;&#38598;&#20102;&#19971;&#20010;&#24314;&#31569;&#24037;&#22320;&#30340;&#25968;&#25454;&#65292;&#35760;&#24405;&#21040;&#30340;&#28201;&#24230;&#35835;&#25968;&#20043;&#38388;&#23384;&#22312;&#39640;&#36798; 8 &#25668;&#27663;&#24230;&#65288;46.4 &#21326;&#27663;&#24230;&#65289;&#30340;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#20309;&#25913;&#21892;&#23545;&#24037;&#20154;&#30340;&#28909;&#24212;&#28608;&#35686;&#21578;&#24182;&#36991;&#20813;&#20154;&#23383;&#25302;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#24037;&#20154;&#20581;&#24247;&#20013;&#24515;&#20027;&#24109;&#20313;&#24503;&#29130;&#21338;&#22763;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#39640;&#28201;&#25351;&#25968;&#24182;&#19981;&#26159;&#8220;&#34913;&#37327;&#65288;&#24037;&#20154;&#65289;&#24037;&#20316;&#26399;&#38388;&#28909;&#24212;&#28608;&#30340;&#36866;&#24403;&#26041;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#25991;&#21488;&#21069;&#21488;&#38271;&#23697;&#24535;&#26126;&#26089;&#21069;&#24314;&#35758;&#24403;&#23616;&#23558;&#35686;&#25253;&#31995;&#32479;&#19982;&#39640;&#28201;&#25351;&#25968;&#21512;&#24182;&#65292;&#20197;&#38450;&#27490;&#20004;&#32773;&#20986;&#29616;&#19981;&#19968;&#33268;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#21608;&#22235;&#36824;&#24314;&#35758;&#25919;&#24220;&#23558;&#35813;&#31995;&#32479;&#19982;&#20854;&#20182;&#19982;&#39640;&#28201;&#30456;&#20851;&#30340;&#20449;&#21495;&#25346;&#38057;&#65292;&#20363;&#22914;&#8220;&#38750;&#24120;&#28909;&#30340;&#22825;&#27668;&#8221;&#35686;&#21578;&#65292;&#24182;&#23545;&#24314;&#31569;&#24037;&#22320;&#36827;&#34892;&#23454;&#26102;&#30417;&#25511;&#24182;&#21457;&#24067;&#21021;&#27493;&#35686;&#21578;&#65292;&#20197;&#36991;&#20813;&#31361;&#28982;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#24050;&#32852;&#31995;&#21171;&#24037;&#37096;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#24037;&#22788;&#21103;&#22788;&#38271;&#20911;&#28009;&#28982;&#19978;&#20010;&#26376;&#22312;&#31435;&#27861;&#20250;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#23558;&#22312;&#22799;&#23395;&#21518;&#32771;&#34385;&#21487;&#33021;&#30340;&#25913;&#36827;&#25514;&#26045;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#22269;&#23478;&#27665;&#24847;&#35843;&#26597;&#65306;TikTok &#30340;&#32479;&#27835;&#22320;&#20301;&#33021;&#21542;&#32473;&#22269;&#27665;&#32852;&#30431;&#24102;&#26469;&#20248;&#21183;&#65311;</title><link>https://www.scmp.com/week-asia/politics/article/3230623/malaysia-state-polls-could-tiktok-domination-give-perikatan-nasional-edge?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 17:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/4f00a852-916b-47f5-acdd-3e4d1ee38430_22cd1aca.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21453;&#23545;&#27966;&#20284;&#20046;&#22312;&#21608;&#20845;&#20851;&#38190;&#30340;&#24030;&#36873;&#20030;&#20043;&#21069;&#36194;&#24471;&#20102;&#31038;&#20132;&#23186;&#20307;&#20043;&#25112;&#65292;&#20184;&#36153; YouTube &#21644; Facebook &#20869;&#23481;&#20197;&#21450; TikTok &#30452;&#25773;&#35270;&#39057;&#37096;&#20998;&#21462;&#20195;&#20102;&#25384;&#23478;&#25384;&#25143;&#30340;&#25289;&#31080;&#27963;&#21160;&#65292;&#36825;&#19982;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427; (Anwar Ibrahim) &#22312;&#25509;&#35302;&#36873;&#27665;&#26041;&#38754;&#30340;&#26080;&#21147;&#21162;&#21147;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&#20114;&#32852;&#32593;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27665;&#24847;&#35843;&#26597;&#22312;&#39532;&#26469;&#35199;&#20122; 13 &#20010;&#24030;&#23646;&#20013;&#30340; 6 &#20010;&#24030;&#36827;&#34892;&#65292;&#20854;&#20013;&#21253;&#25324;&#24076;&#26395;&#32852;&#30431; (PH) &#25511;&#21046;&#30340;&#24037;&#19994;&#37325;&#38215;&#38634;&#20848;&#33706;&#24030;&#21644;&#27103;&#22478;&#24030;&#65292;&#36825;&#20123;&#27665;&#24847;&#35843;&#26597;&#34987;&#24191;&#27867;&#35270;&#20026;&#23433;&#29926;&#23572;&#25191;&#25919;&#20843;&#20010;&#26376;&#30340;&#25919;&#24220;&#25903;&#25345;&#29575;&#30340;&#26228;&#38632;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#23433;&#29926;&#23572;&#25919;&#24220;&#24050;&#32463;&#22833;&#21435;&#27963;&#21147;&#65292;&#38519;&#20837;&#32463;&#27982;&#20302;&#36855;&#12289;&#32852;&#30431;&#20869;&#37096;&#35010;&#30165;&#20197;&#21450;&#22797;&#20852;&#30340;&#22269;&#30431;&#21453;&#23545;&#27966; &#8212; &#8212; &#21253;&#25324;&#20234;&#26031;&#20848;&#20234;&#26031;&#20848;&#20826; &#8212; &#8212; &#30340;&#27877;&#27836;&#65292;&#21518;&#32773;&#36339;&#20837;&#25991;&#21270;&#25112;&#20105;&#24182;&#25351;&#36131;&#25919;&#24220;&#36764;&#36127;&#20102;&#22269;&#23478;&#30340;&#21033;&#30410;&#12290;&#39532;&#26469;&#20154;&#21344;&#22810;&#25968;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#38634;&#20848;&#33706;&#24030;&#27665;&#24847;&#35843;&#26597;&#21487;&#33021;&#25512;&#21160;&#23545;&#23433;&#29926;&#23572;&#32852;&#21512;&#25919;&#24220;&#30340;&#20840;&#27665;&#20844;&#25237;&lt;/h3&gt;&lt;p&gt;&#22269;&#30431;&#22312; TikTok&#65288;&#20272;&#35745;&#26377;&#19968;&#21322;&#39532;&#26469;&#35199;&#20122;&#20154;&#20351;&#29992;&#30340;&#24179;&#21488;&#65289;&#19978;&#30340;&#20027;&#23548;&#22320;&#20301;&#29978;&#33267;&#24825;&#24700;&#20102;&#36890;&#35759;&#37096;&#38271;&#27861;&#36203;&#31859;&#183;&#27861;&#40784;&#23572; (Fahmi Fadzil)&#65292;&#20182;&#21608;&#26085;&#25351;&#36131;&#21453;&#23545;&#27966;&#20184;&#36153;&#20197;&#22686;&#21152;&#35266;&#30475;&#27425;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27494;&#21513;&#23433;&#22612;&#25289;&#37030;&#27801;&#32511;&#26641;&#25104;&#33643;&#30340;&#39640;&#26723;&#31038;&#21306;&#30340;&#33310;&#21488;&#19978;&#65292;&#27491;&#22312;&#20026;&#25919;&#24220;&#31454;&#36873;&#30340;&#27861;&#36203;&#31859;&#21578;&#35785;&#20505;&#36873;&#20154;&#19981;&#35201;&#23545;&#21453;&#23545;&#27966;&#33719;&#32988;&#30340;&#31038;&#20132;&#23186;&#20307;&#31574;&#30053;&#8212;&#8212;&#23588;&#20854;&#26159; TikTok &#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#30475;&#30475; TikTok &#26102;&#65292;&#22914;&#26524; Papagomo &#25110; Sanusi &#25317;&#26377;&#25968;&#20197;&#19975;&#35745;&#30340;&#35266;&#30475;&#27425;&#25968;&#65292;&#37027;&#20040;&#20219;&#20309;&#24819;&#33457;&#38065;&#30340;&#20154;&#37117;&#21487;&#20197;&#33719;&#24471;&#36825;&#20123;&#35266;&#30475;&#27425;&#25968;&#65292;&#8221;&#27861;&#36203;&#31859;&#35828;&#36947;&#65292;&#20182;&#25552;&#21040;&#20102;&#20004;&#21517;&#39030;&#32423;&#21453;&#23545;&#27966;&#20154;&#29289;&#12290; &#8220;&#20182;&#20204;&#22312;&#21033;&#29992;&#33258;&#24049;&#30340;&#35266;&#30475;&#27425;&#25968;&#25746;&#35854;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21457;&#34920;&#36825;&#30058;&#35328;&#35770;&#20043;&#21069;&#65292;&#31070;&#31192;&#30340;&#21513;&#25171;&#24030;&#35199;&#21271;&#37096;&#39318;&#24109;&#37096;&#38271; Muhammad Sanusi Md Nor &#21644;&#25919;&#27835;&#35780;&#35770;&#21592; Wan Muhammad Azri Wan Deris&#65288;&#20439;&#31216; Papagomo&#65289;&#22312; TikTok &#19978;&#36827;&#34892;&#20102;&#29616;&#22330;&#30452;&#25773;&#65292;&#22312;&#35813;&#24179;&#21488;&#19978;&#33719;&#24471;&#20102;&#36229;&#36807; 62,000 &#27425;&#35266;&#30475;&#12290;&#24076;&#30431;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35813;&#24179;&#21488;&#20801;&#35768;&#35266;&#20247;&#22810;&#27425;&#28857;&#36190;&#30452;&#25773;&#35270;&#39057;&#30340;&#21151;&#33021;&#65292;&#35813;&#35270;&#39057;&#33719;&#24471;&#20102; 1600 &#19975;&#20010;&#28857;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24179;&#21488;&#26159;&#39532;&#26469;&#33145;&#22320;&#25209;&#35780;&#23433;&#29926;&#23572;&#25919;&#24220;&#30340;&#19968;&#20010;&#36830;&#25509;&#28857;&#65292;&#20063;&#26159;&#24341;&#21457;&#21508;&#31181;&#25991;&#21270;&#25112;&#20105;&#30340;&#19968;&#20010;&#36830;&#25509;&#28857;&#65292;&#20174;&#20234;&#26031;&#20848;&#25945;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#22320;&#20301;&#21040;&#39532;&#26469;&#35199;&#20122;&#30005;&#24433;&#38498;&#30340;&#25918;&#26144;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#21453;&#23545;&#27966;&#25915;&#20837;&#36825;&#20123;&#20013;&#24515;&#22320;&#24102;&#65292;&#23433;&#29926;&#23572;&#21487;&#33021;&#20250;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#36973;&#21463;&#37325;&#21019;&#12290;&lt;/p&gt;&lt;p&gt;&#20146;&#22269;&#27665;&#20826;&#30340;&#35270;&#39057;&#21338;&#20027;&#21162;&#23572;&#20329;&#26031;&#183;&#20234;&#26031;&#26757;&#23572; (Nurpais Ismail) &#22238;&#20987;&#20102;&#26377;&#20851;&#25193;&#22823;&#31038;&#20132;&#23186;&#20307;&#24433;&#21709;&#21147;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#23572;&#20329;&#26031;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#26368;&#26032;&#35270;&#39057;&#21338;&#23458;&#20013;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#65288;&#24076;&#30431;&#65289;&#26080;&#27861;&#25509;&#21463;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#29616;&#22312;&#30340;&#20154;&#20204;&#8212;&#8212;&#20363;&#22914;&#22312; TikTok &#19978;&#8212;&#8212;&#26356;&#26377;&#20852;&#36259;&#32838;&#21548;&#22269;&#30431;&#39046;&#23548;&#23618;&#30340;&#24847;&#35265;&#65292;&#23588;&#20854;&#26159;&#33832;&#21162;&#35199;&#30340;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#21162;&#35199;&#22312; 2020 &#24180;&#34987;&#20219;&#21629;&#20026;&#21513;&#25171;&#24030;&#39318;&#24109;&#37096;&#38271;&#20043;&#21069;&#30456;&#23545;&#19981;&#20026;&#20154;&#30693;&#65292;&#20294;&#20182;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#30340;&#36805;&#36895;&#23835;&#36215;&#20351;&#20182;&#25104;&#20026;&#22269;&#30431;&#20107;&#23454;&#19978;&#30340;&#8220;&#28023;&#25253;&#30007;&#23401;&#8221;&#65292;&#36229;&#36234;&#20102;&#21069;&#24635;&#29702;&#31302;&#24076;&#19969;&#183;&#20122;&#36763;&#21644;&#20234;&#20826;&#20027;&#24109;&#31561;&#26356;&#39640;&#32423;&#30340;&#39046;&#23548;&#20154;&#38463;&#21340;&#26460;&#21202;&#183;&#21704;&#36842;&#183;&#38463;&#26106;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#24043;&#32479;&#33021;&#21542;&#24110;&#21161;&#24635;&#29702;&#23433;&#29926;&#23572;&#22312;&#20843;&#26376;&#20221;&#30340;&#24030;&#36873;&#20030;&#20013;&#36194;&#22238;&#39532;&#26469;&#36873;&#27665;&#65311;&lt;/h3&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#30340;PH&#8212;&#8212;&#20197;&#21450;&#23427;&#20043;&#21069;&#30340;&#21270;&#36523;&#8212;&#8212;&#26366;&#32463;&#22312;&#20108;&#21313;&#19990;&#32426;&#21021;&#30340;&#21338;&#23458;&#26102;&#20195;&#24341;&#39046;&#30528;&#31038;&#20132;&#23186;&#20307;&#30340;&#25512;&#24191;&#12290;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#35813;&#32852;&#30431;&#22312; TikTok &#38382;&#39064;&#19978;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#24076;&#30431;&#19982;&#35813;&#24179;&#21488;&#23384;&#22312;&#25932;&#23545;&#20851;&#31995;&#65292;&#27861;&#36203;&#31859;&#22312;&#19978;&#20219;&#31532;&#19968;&#21608;&#23601;&#21484;&#38598;&#20102;&#20854;&#39532;&#26469;&#35199;&#20122;&#20195;&#34920;&#65292;&#22768;&#31216; TikTok &#25176;&#31649;&#20102;&#8220;&#22826;&#22810;&#26497;&#31471;&#20027;&#20041;&#21644;&#31181;&#26063;&#20027;&#20041;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22810;&#27425;&#23581;&#35797;&#65292;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#20173;&#26080;&#27861;&#32852;&#31995;&#21040;&#37096;&#38271;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#30340;&#25919;&#24220;&#12289;&#25919;&#23458;&#21644;&#25919;&#20826;&#36134;&#25143; (GPPPA) &#25919;&#31574;&#31105;&#27490;&#25919;&#27835;&#24191;&#21578;&#65292;&#21253;&#25324;&#20351;&#29992;&#24179;&#21488;&#19978;&#25552;&#20379;&#30340;&#22312;&#36134;&#25143;&#32423;&#21035;&#23454;&#26045;&#30340;&#20419;&#38144;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24179;&#21488;&#22312;&#20854;&#24050;&#21457;&#24067;&#30340;&#26377;&#20851;&#27492;&#20107;&#30340;&#25919;&#31574;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#35748;&#20026;&#23646;&#20110;&#25919;&#23458;&#21644;&#25919;&#20826;&#30340;&#24080;&#25143;&#23558;&#20851;&#38381;&#24191;&#21578;&#21151;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#25919;&#27835;&#36134;&#25143;&#20063;&#21463;&#21040; TikTok &#30408;&#21033;&#21151;&#33021;&#30340;&#38480;&#21046;&#65292;&#26080;&#27861;&#36890;&#36807;&#35813;&#24179;&#21488;&#32473;&#20104;&#25110;&#25509;&#25910;&#20219;&#20309;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;PN &#19968;&#30452;&#22312;&#20854;&#20182;&#24179;&#21488;&#19978;&#20844;&#24320;&#36141;&#20080;&#24191;&#21578;&#65292;&#21253;&#25324; Meta &#30340; Facebook &#21644;&#35895;&#27468;&#30340; YouTube&#12290;&lt;/p&gt;&lt;p&gt;&#22312; YouTube &#19978;&#65292;&#35813;&#20826;&#20351;&#29992;&#35813;&#24179;&#21488;&#22312;&#35270;&#39057;&#20043;&#21069;&#25773;&#25918;&#30340;&#21487;&#36339;&#36807;&#30340;&#35270;&#39057;&#25554;&#25773;&#24191;&#21578;&#65292;&#20256;&#36798;&#26377;&#20851;&#29983;&#27963;&#25104;&#26412;&#19978;&#21319;&#21644;&#24037;&#36164;&#20572;&#28382;&#30340;&#36873;&#20030;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#21644;&#24076;&#30431;&#26356;&#21916;&#27426;&#20351;&#29992; Twitter&#65292;&#36825;&#26159;&#20182;&#20204;&#22312; 2018 &#24180;&#21644; 2022 &#24180;&#20004;&#27425;&#25104;&#21151;&#36873;&#20030;&#20013;&#36873;&#25321;&#30340;&#24179;&#21488;&#65292;&#24182;&#19988;&#24471;&#21040;&#20102;&#25919;&#24220;&#23186;&#20307;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#23478;&#35449;&#22982;&#22763;&#183;&#38054; (James Chin) &#25209;&#35780;&#24076;&#30431;&#30340;&#31038;&#20132;&#23186;&#20307;&#31574;&#30053;&#19981;&#21327;&#35843;&#19988;&#8220;&#21040;&#22788;&#37117;&#26159;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#21363;&#20351;&#26159; PN &#26368;&#31967;&#31957;&#30340;&#35270;&#39057;&#20063;&#27604; PH &#30340;&#35270;&#39057;&#22909;&#65292;&#8221;Chin &#35828;&#12290; &#8220;&#38382;&#39064;&#26159;&#65292;&#20182;&#20204;&#20026;&#20309;&#27809;&#26377;&#20174; 2022 &#24180; 11 &#26376;&#30340;&#36873;&#20030;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#24403;&#26102;&#31038;&#20132;&#23186;&#20307;&#22312;&#24180;&#36731;&#39532;&#26469;&#36873;&#27665;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#65292;&#36825;&#19968;&#28857;&#26174;&#32780;&#26131;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#31574;&#30053;&#24072; Zulfadzli Halim &#22312;&#22833;&#21435;&#20960;&#20301;&#30693;&#21517;&#24847;&#35265;&#39046;&#34966;&#21518;&#28129;&#21270;&#20102;&#22269;&#30431;&#20449;&#24687;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20063;&#27809;&#26377;&#26032;&#26448;&#26009;&#65292;&#21482;&#33021;&#37325;&#22797;&#21516;&#26679;&#30340;&#35805;&#39064;&#65292;&#8221;&#20182;&#35828;&#65292;&#20027;&#35201;&#26159;&#20851;&#20110;&#29983;&#27963;&#25104;&#26412;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#21453;&#33104;&#36133;&#26368;&#39640;&#39046;&#23548;&#34920;&#31034;&#65292;2023 &#24180;&#19978;&#21322;&#24180;&#25304;&#30041;&#20102;&#25968;&#30334;&#21517;&#22269;&#26377;&#20225;&#19994;&#23448;&#21592;</title><link>https://www.scmp.com/news/china/politics/article/3230634/chinas-top-graft-buster-says-it-detained-hundreds-soe-officials-first-half-2023?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/436e9844-95a5-4672-ab69-78c750c17d90_62da6e53.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21453;&#33104;&#36133;&#26368;&#39640;&#39046;&#23548;&#23618;&#34920;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20182;&#20204;&#25304;&#30041;&#20102;140&#22810;&#21517;&#22269;&#26377;&#20225;&#19994;&#23448;&#21592;&#36827;&#34892;&#33104;&#36133;&#35843;&#26597;&#65292;&#21478;&#26377;200&#22810;&#20154;&#25237;&#26696;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#32426;&#22996;&#34920;&#31034;&#65292;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#65292;&#25509;&#21463;&#35843;&#26597;&#30340;&#22269;&#26377;&#20225;&#19994;&#25968;&#37327;&#8220;&#22823;&#24133;&#22686;&#21152;&#8221;&#65292;&#20294;&#27809;&#26377;&#32473;&#20986;2022&#24180;&#30340;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#22312;&#21608;&#22235;&#21457;&#24067;&#21040;&#20013;&#32426;&#22996;&#32593;&#31449;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290; 1&#26376;&#33267;6&#26376;&#34987;&#25304;&#30041;&#30340;142&#21517;&#22269;&#26377;&#20225;&#19994;&#21592;&#24037;&#20013;&#65292;&#32422;&#26377;57&#20154;&#26159;&#20844;&#21496;&#20826;&#22996;&#22996;&#21592;&#12290;&#22996;&#21592;&#20250;&#25104;&#21592;&#36890;&#24120;&#26159;&#20013;&#22269;&#20826;&#22269;&#20307;&#21046;&#20869;&#20844;&#21496;&#30340;&#26368;&#39640;&#20915;&#31574;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21388;&#20518;&#20102;&#33104;&#36133;&#30340;&#31918;&#39135;&#21046;&#24230;&#65292;&#21578;&#23494;&#32773;&#20250;&#20184;&#38065;&#32473;&#20320;&lt;/h3&gt;&lt;p&gt;&#20013;&#32426;&#22996;&#36824;&#34920;&#31034;&#65292;&#22312;&#22269;&#26377;&#36164;&#20135;&#30417;&#31649;&#20197;&#21450;&#33021;&#28304;&#12289;&#30005;&#21147;&#12289;&#27773;&#36710;&#21644;&#20225;&#19994;&#37329;&#34701;&#39046;&#22495;&#23454;&#29616;&#20102;&#8220;&#22810;&#39033;&#31361;&#30772;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#26376;&#20221;&#30340;&#20013;&#32426;&#22996;&#20250;&#35758;&#19978;&#65292;&#25171;&#20987;&#22269;&#26377;&#20225;&#19994;&#33104;&#36133;&#34987;&#21015;&#20026;&#20170;&#24180;&#21453;&#33104;&#24037;&#20316;&#30340;&#37325;&#28857;&#65292;&#24403;&#26102;&#22269;&#26377;&#20225;&#19994;&#34987;&#25551;&#36848;&#20026;&#32463;&#27982;&#30340;&#8220;&#21387;&#33329;&#30707;&#8221;&#65292;&#23545;&#20064;&#36817;&#24179;&#20027;&#24109;&#30340;&#21457;&#23637;&#35758;&#31243;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#20013;&#32426;&#22996;&#24320;&#22987;&#23545;&#20013;&#22269;&#26680;&#24037;&#19994;&#38598;&#22242;&#20844;&#21496;&#12289;&#20013;&#22269;&#33322;&#22825;&#31185;&#25216;&#38598;&#22242;&#20844;&#21496;&#12289;&#20013;&#22269;&#34701;&#36890;&#36164;&#20135;&#31649;&#29702;&#38598;&#22242;&#20844;&#21496;&#12289;&#20013;&#22269;&#30707;&#27833;&#22825;&#28982;&#27668;&#38598;&#22242;&#20844;&#21496;&#12289;&#20013;&#22269;&#19977;&#23777;&#38598;&#22242;&#20844;&#21496;&#31561;30&#23478;&#26368;&#22823;&#30340;&#22269;&#23478;&#30452;&#25509;&#31649;&#29702;&#30340;&#22269;&#26377;&#20225;&#19994;&#36827;&#34892;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#32426;&#22996;&#22312;&#21608;&#22235;&#30340;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20854;&#24033;&#35270;&#37325;&#28857;&#26159;&#22823;&#22411;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#12289;&#37319;&#36141;&#12289;&#24182;&#36141;&#20197;&#21450;&#22269;&#26377;&#20225;&#19994;&#28151;&#21512;&#25152;&#26377;&#21046;&#25913;&#38761;&#31561;&#23481;&#26131;&#28363;&#29983;&#33104;&#36133;&#30340;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#36824;&#31216;&#65292;&#20013;&#32426;&#22996;&#32452;&#23545;&#22269;&#36164;&#22996;&#12289;&#21326;&#33021;&#38598;&#22242;&#12289;&#20013;&#22269;&#33337;&#33334;&#24037;&#19994;&#38598;&#22242;&#20844;&#21496;&#12289;&#20013;&#30707;&#27833;&#12289;&#22269;&#23478;&#30005;&#32593;&#20844;&#21496;&#12289;&#20013;&#22269;&#19968;&#27773;&#38598;&#22242;&#12289;&#20013;&#21270;&#38598;&#22242;&#12289;&#20013;&#22269;&#37038;&#25919;&#31561;&#8220;&#22810;&#21517;&#8221;&#39640;&#32423;&#24178;&#37096;&#36827;&#34892;&#20102;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19977;&#26376;&#24213;&#20197;&#26469;&#65292;&#36825;&#20301;&#21453;&#33104;&#20154;&#22763;&#24050;&#32463;&#21457;&#24067;&#20102;&#22810;&#39033;&#20851;&#20110;&#25171;&#20987;&#22269;&#20225;&#30340;&#26368;&#26032;&#28040;&#24687;&#12290;&#26368;&#36817;&#19968;&#27425;&#26159;&#22312; 5 &#26376; 12 &#26085;&#65292;&#24403;&#26102;&#31216;&#65292;&#26469;&#33258;&#30005;&#21147;&#12289;&#30707;&#27833;&#22825;&#28982;&#27668;&#12289;&#29028;&#28845;&#12289;&#21270;&#24037;&#12289;&#20891;&#20107;&#21644;&#27773;&#36710;&#34892;&#19994;&#30340; 7 &#21517;&#31649;&#29702;&#20154;&#21592;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#32426;&#22996;&#22312;&#22235;&#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#23558;&#25552;&#20379;&#26368;&#26032;&#24773;&#20917;&#65292;&#20197;&#34920;&#26126;&#20854;&#38130;&#38500;&#22269;&#26377;&#20225;&#19994;&#33104;&#36133;&#30340;&#20915;&#24515;&#12290;&#23427;&#38024;&#23545;&#19968;&#20123;&#35797;&#22270;&#8220;&#25513;&#30422;&#19981;&#24403;&#34892;&#20026;&#8221;&#30340;&#22269;&#26377;&#20225;&#19994;&#39046;&#23548;&#23618;&#65292;&#24182;&#34920;&#31034;&#35813;&#34892;&#19994;&#8220;&#19981;&#35268;&#33539;&#30340;&#23457;&#25209;&#31243;&#24207;&#8221;&#20173;&#28982;&#8220;&#38750;&#24120;&#31361;&#20986;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20197;&#19979;&#26159;&#20013;&#22269;&#27494;&#22120;&#24211;&#20013;&#21487;&#33021;&#26410;&#24471;&#21040;&#20805;&#20998;&#21033;&#29992;&#30340; 3 &#20010;&#21453;&#33104;&#36133;&#24037;&#20855;&lt;/h3&gt;&lt;p&gt;&#20013;&#32426;&#22996;&#21407;&#20826;&#22996;&#20070;&#35760;&#12289;&#33891;&#20107;&#38271;&#21776;&#21452;&#23425;&#12289;&#20013;&#22269;&#30707;&#27833;&#22825;&#28982;&#27668;&#38598;&#22242;&#20844;&#21496;&#21407;&#20826;&#22996;&#21103;&#20070;&#35760;&#12289;&#21103;&#24635;&#32463;&#29702;&#24464;&#25991;&#33635;&#65292;&#20013;&#22269;&#20809;&#22823;&#38598;&#22242;&#26446;&#23567;&#40527;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#26446;&#20809;&#32768;&#20844;&#20849;&#25919;&#31574;&#23398;&#38498;&#21103;&#25945;&#25480;&#21556;&#38463;&#23572;&#24343;&#38647;&#24503;&#34920;&#31034;&#65292;&#21271;&#20140;&#25512;&#21160;&#25972;&#39039;&#22269;&#26377;&#20225;&#19994;&#32972;&#21518;&#26377;&#22269;&#23478;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#24076;&#26395;&#22269;&#26377;&#20225;&#19994;&#19981;&#20165;&#33021;&#21462;&#24471;&#36130;&#21153;&#25104;&#26524;&#65292;&#36824;&#33021;&#24110;&#21161;&#23454;&#29616;&#21019;&#36896;&#23601;&#19994;&#21644;&#24320;&#21457;&#26412;&#22303;&#25216;&#26415;&#31561;&#31038;&#20250;&#30446;&#26631;&#65292;&#8221;&#21556;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22269;&#26377;&#20225;&#19994;&#32487;&#32493;&#25104;&#20026;&#33104;&#36133;&#30340;&#28201;&#24202;&#65292;&#25152;&#26377;&#36825;&#20123;&#30446;&#26631;&#37117;&#23558;&#26080;&#27861;&#23454;&#29616;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#23475;&#24597;&#31378;&#24687;&#8221;&#65306;&#35270;&#39057;&#26174;&#31034;&#20013;&#22269;&#31169;&#31435;&#23398;&#26657;&#28216;&#27891;&#25945;&#32451;&#22810;&#27425;&#23558;&#8220;&#28120;&#27668;&#8221;&#22899;&#23401;&#30340;&#22836;&#25512;&#20837;&#27700;&#19979;</title><link>https://www.scmp.com/news/people-culture/social-welfare/article/3230367/im-afraid-choking-video-shows-private-school-swim-coach-china-repeatedly-push-naughty-girls-head?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/4ce0d6a9-b3d5-46dc-aa8a-2a872fff79cc_c1ded91b.jpg" width="100%"&gt;&lt;p&gt;&#26377;&#20851;&#20013;&#22269;&#19968;&#21517;&#31169;&#31435;&#23398;&#26657;&#28216;&#27891;&#25945;&#32451;&#22240;&#19968;&#21517;&#19971;&#23681;&#22899;&#23401;&#22312;&#19978;&#35838;&#26102;&#20998;&#24515;&#32780;&#22810;&#27425;&#23558;&#20854;&#22836;&#37096;&#25512;&#20837;&#27700;&#20013;&#30340;&#25351;&#25511;&#38663;&#24778;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#21830;&#25253;&#12299;8 &#26376; 7 &#26085;&#25253;&#36947;&#31216;&#65292;&#36825;&#21517;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#22899;&#23401;&#22312;&#19968;&#25152;&#27599;&#24180;&#33457;&#36153; 5 &#19975;&#20803;&#65288;7,000 &#32654;&#20803;&#65289;&#30340;&#39640;&#32423;&#22269;&#38469;&#24188;&#20799;&#22253;&#23398;&#20064;&#65292;&#25454;&#31216;&#19978;&#20010;&#26376;&#26411;&#34987;&#28216;&#27891;&#25945;&#32451;&#22235;&#27425;&#25512;&#20837;&#27700;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30340;&#23398;&#26657;&#35299;&#38599;&#20102;&#36825;&#21517;&#30007;&#23376;&#65292;&#20294;&#20182;&#24182;&#26410;&#22240;&#28041;&#23244;&#34989;&#20987;&#32780;&#21463;&#21040;&#20219;&#20309;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#28216;&#27891;&#27744;&#30340;&#30417;&#25511;&#24405;&#20687;&#26174;&#31034;&#65292;&#25253;&#21578;&#20013;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#25945;&#32451;&#25289;&#30528;&#22899;&#23401;&#30340;&#25163;&#33218;&#65292;&#23558;&#22905;&#20174;&#38468;&#36817;&#30340;&#20004;&#21517;&#21516;&#23398;&#36523;&#36793;&#25289;&#24320;&#65292;&#28982;&#21518;&#21453;&#22797;&#23558;&#22905;&#30340;&#22836;&#25353;&#22312;&#27700;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#21521;&#24403;&#23616;&#25253;&#21578;&#36825;&#19968;&#20107;&#20214;&#25110;&#36890;&#30693;&#22899;&#23401;&#30340;&#29238;&#27597;&#12290;&#24403;&#22825;&#26202;&#20123;&#26102;&#20505;&#65292;&#24403;&#22899;&#23401;&#30340;&#27597;&#20146;&#22312;&#23478;&#32473;&#22905;&#27927;&#28577;&#26102;&#65292;&#22905;&#35828;&#24403;&#22905;&#35797;&#22270;&#27927;&#22836;&#26102;&#65292;&#22899;&#20799;&#38459;&#27490;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22920;&#22920;&#65292;&#25105;&#19981;&#24819;&#27927;&#22836;&#12290;&#25105;&#23475;&#24597;&#31378;&#24687;&#65292;&#8221;&#22899;&#23401;&#21578;&#35785;&#22905;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#24778;&#24908;&#22833;&#25514;&#30340;&#27597;&#20146;&#24456;&#24555;&#23601;&#20174;&#22899;&#20799;&#37027;&#37324;&#24471;&#30693;&#20102;&#20043;&#21069;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#23436;&#25972;&#32463;&#36807;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25945;&#32451;&#25226;&#25105;&#25512;&#21040;&#27700;&#19979;&#65292;&#24403;&#25105;&#22238;&#26469;&#26102;&#65292;&#20182;&#21448;&#36825;&#20040;&#20570;&#20102;&#12290;&#36825;&#31181;&#20107;&#21457;&#29983;&#36807;&#24456;&#22810;&#27425;&#20102;&#12290;&#8221;&#22899;&#23401;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;&#22899;&#23401;&#30340;&#27597;&#20146;&#21644;&#22899;&#23401;&#30340;&#29239;&#29239;&#21435;&#24188;&#20799;&#22253;&#26597;&#30475;&#27891;&#27744;&#21306;&#30340;&#30417;&#25511;&#24405;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#27573; 46 &#31186;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;7 &#26376; 27 &#26085;&#19979;&#21320; 2 &#28857; 40 &#20998;&#65292;&#25945;&#32451;&#33267;&#23569;&#22235;&#27425;&#23558;&#22899;&#23401;&#25289;&#21040;&#36335;&#36793;&#65292;&#23613;&#31649;&#22899;&#23401;&#35797;&#22270;&#31163;&#24320;&#20182;&#65292;&#24182;&#23558;&#23401;&#23376;&#30340;&#22836;&#25512;&#20837;&#27700;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24868;&#24594;&#30340;&#23478;&#20154;&#38543;&#21518;&#19982;&#25945;&#32451;&#23545;&#23769;&#65292;&#20294;&#25945;&#32451;&#22768;&#31216;&#35813;&#22899;&#23401;&#22312;&#35838;&#22530;&#19978;&#25443;&#20081;&#19988;&#8220;&#39037;&#30382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#22899;&#23401;&#30340;&#31062;&#29238;&#38382;&#25945;&#32451;&#20026;&#20160;&#20040;&#22914;&#27492;&#27531;&#24525;&#22320;&#23545;&#24453;&#22905;&#26102;&#65292;&#20182;&#35828;&#20182;&#24809;&#32602;&#22905;&#26159;&#22240;&#20026;&#22905;&#22312;&#28216;&#27891;&#27744;&#37324;&#27900;&#27700;&#24433;&#21709;&#20102;&#20854;&#20182;&#23401;&#23376;&#65292;&#8221;&#36825;&#20301;&#27597;&#20146;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#36825;&#20301;&#25945;&#32451;&#23601;&#34987;&#35299;&#38500;&#20102;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25945;&#32451;&#26159;&#25105;&#20204;&#30340;&#31532;&#19977;&#26041;&#21592;&#24037;&#12290;&#29616;&#22312;&#25105;&#20204;&#32456;&#27490;&#20182;&#30340;&#32844;&#21153;&#12290;&#8221;&#35813;&#26657;&#19968;&#20301;&#26041;&#22995;&#32769;&#24072;&#21578;&#35785;&#21326;&#21830;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#26041;&#36824;&#34920;&#31034;&#65292;&#24188;&#20799;&#22253;&#24050;&#21521;&#22899;&#23401;&#30340;&#23478;&#20154;&#36947;&#27465;&#65292;&#20294;&#27809;&#26377;&#35201;&#27714;&#25945;&#32451;&#20063;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#36825;&#20250;&#20260;&#23475;&#20182;&#30340;&#33258;&#23562;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#27809;&#26377;&#22823;&#38470;&#24403;&#23616;&#23545;&#27492;&#20107;&#36827;&#34892;&#36827;&#19968;&#27493;&#35843;&#26597;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#28608;&#24594;&#20102;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35768;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#65306;&#8220;&#36825;&#21482;&#26159;&#20307;&#32602;&#21527;&#65311;&#20182;&#30475;&#36215;&#26469;&#23601;&#20687;&#35201;&#25226;&#37027;&#20010;&#23567;&#22899;&#23401;&#28153;&#27515;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#21487;&#24604;&#30340;&#23567;&#22899;&#23401;&#65281;&#22905;&#36825;&#36744;&#23376;&#37117;&#20250;&#24597;&#27700;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25945;&#24072;&#34384;&#24453;&#26696;&#20214;&#22312;&#20013;&#22269;&#23649;&#35265;&#19981;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#30340;&#19968;&#25152;&#31169;&#31435;&#23398;&#26657;&#34987;&#25351;&#25511;&#19968;&#21517;&#25945;&#24072;&#34384;&#24453;&#23398;&#29983;&#65292;&#24182;&#24378;&#36843;&#23398;&#29983;&#21442;&#19982;&#25171;&#32819;&#20809;&#12289;&#21520;&#21475;&#27700;&#21644;&#20398;&#36785;&#20182;&#20154;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#19968;&#21517;&#20013;&#23398;&#25945;&#24072;&#24378;&#36843;&#29677;&#32423;&#23558;&#25163;&#26426;&#25918;&#20837;&#27700;&#30406;&#20013;&#65292;&#20197;&#35686;&#21578;&#19981;&#35201;&#24102;&#25163;&#26426;&#19978;&#35838;&#65292;&#27492;&#20030;&#24341;&#36215;&#20102;&#20844;&#20247;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#20219;&#21629;&#25919;&#24220;&#21644;&#35199;&#38750;&#39046;&#23548;&#20154;&#35752;&#35770;&#19979;&#19968;&#27493;&#34892;&#21160;</title><link>https://www.scmp.com/news/world/africa/article/3230650/niger-junta-names-government-west-african-leaders-discuss-next-steps?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 18:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/e330fb89-5bd5-45ba-a337-d422cceee13a_3a0734fc.jpg" width="100%"&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#36830;&#22812;&#20219;&#21629;&#20102;&#26032;&#25919;&#24220;&#65292;&#36843;&#20351;&#20854;&#35758;&#31243;&#22312;&#21608;&#22235;&#20030;&#34892;&#30340;&#22320;&#21306;&#39046;&#23548;&#20154;&#23792;&#20250;&#19978;&#20844;&#24067;&#65292;&#36825;&#20123;&#39046;&#23548;&#20154;&#35201;&#27714;&#32467;&#26463;&#20891;&#20107;&#25509;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23612;&#26085;&#21033;&#20122;&#20030;&#34892;&#30340;&#35199;&#38750;&#22269;&#23478;&#20803;&#39318;&#20250;&#35758;&#26088;&#22312;&#23601;&#23612;&#26085;&#23572;&#30340;&#34892;&#21160;&#35745;&#21010;&#36798;&#25104;&#19968;&#33268;&#65292;&#23613;&#31649;&#23612;&#26085;&#23572;&#38598;&#22242;&#23041;&#32961;&#21487;&#33021;&#20351;&#29992;&#27494;&#21147;&#24674;&#22797;&#27665;&#20027;&#65292;&#20294;&#25919;&#21464;&#39046;&#23548;&#20154;&#25298;&#32477;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 7 &#26376; 26 &#26085;&#22842;&#26435;&#20107;&#20214;&#38663;&#24778;&#35813;&#22320;&#21306;&#20197;&#26469;&#65292;&#30446;&#20013;&#26080;&#20154;&#30340;&#20891;&#25919;&#24220;&#25298;&#32477;&#20102;&#22806;&#20132;&#25552;&#35758;&#65292;&#24182;&#26080;&#35270;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307; (&#35199;&#38750;&#32463;&#20849;&#20307;) &#35268;&#23450;&#30340; 8 &#26376; 6 &#26085;&#35753;&#34987;&#32610;&#40668;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#22797;&#32844;&#30340;&#26368;&#21518;&#26399;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#31216;&#20026;&#8220;&#25919;&#24220;&#31192;&#20070;&#38271;&#8221;&#30340;&#39532;&#21704;&#39532;&#20869;&#183;&#40065;&#27861;&#20234;&#183;&#25289;&#29926;&#21033; (Mahamane Roufai Laouali) &#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#23459;&#35835;&#20102; 21 &#20010;&#20154;&#30340;&#21517;&#23383;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20219;&#20309;&#36827;&#19968;&#27493;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#25919;&#21464;&#39046;&#23548;&#20154;&#34987;&#20219;&#21629;&#20026;&#22269;&#38450;&#37096;&#38271;&#12289;&#20869;&#25919;&#37096;&#38271;&#21644;&#20307;&#32946;&#37096;&#38271;&#12290;&#21608;&#19968;&#34987;&#20219;&#21629;&#20026;&#24635;&#29702;&#30340;&#21069;&#36130;&#25919;&#37096;&#38271;&#38463;&#37324;&#183;&#39532;&#21704;&#26364;&#183;&#25289;&#26126;&#183;&#25166;&#20234;&#32435;&#34987;&#20219;&#21629;&#20026;&#26032;&#25919;&#24220;&#30340;&#36130;&#25919;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#19978;&#23626;&#25919;&#24220;&#26377;43&#21517;&#37096;&#38271;&#12290;&#20182;&#20204;&#37117;&#19981;&#26159;&#20891;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#23545;&#24052;&#31062;&#22982;&#21450;&#20854;&#23478;&#20154;&#34920;&#31034;&#25285;&#24551;&#65292;&#27492;&#21069;&#20182;&#30340;&#25919;&#20826;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#34987;&#25304;&#30041;&#22312;&#24635;&#32479;&#23448;&#37048;&#65292;&#27809;&#26377;&#30005;&#25110;&#33258;&#26469;&#27700;&#65292;&#24182;&#19988;&#24050;&#32463;&#36830;&#32493;&#20960;&#22825;&#27809;&#26377;&#26032;&#40092;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21457;&#35328;&#20154;&#21608;&#19977;&#34920;&#31034;&#65306;&#8220;&#31192;&#20070;&#38271;&#8230;&#8230;&#20877;&#27425;&#21628;&#21505;&#31435;&#21363;&#26080;&#26465;&#20214;&#37322;&#25918;&#20182;&#24182;&#24674;&#22797;&#20182;&#30340;&#22269;&#23478;&#20803;&#39318;&#32844;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#23612;&#26085;&#21033;&#20122;&#39318;&#37117;&#38463;&#24067;&#36158;&#20030;&#34892;&#30340;&#20250;&#35758;&#21487;&#33021;&#26159;&#36825;&#22330;&#23545;&#23769;&#30340;&#20851;&#38190;&#26102;&#21051;&#12290;&#39044;&#35745;&#35813;&#38598;&#22242;&#39046;&#23548;&#20154;&#23558;&#23601;&#19979;&#19968;&#27493;&#25514;&#26045;&#36798;&#25104;&#19968;&#33268;&#65292;&#20854;&#20013;&#21487;&#33021;&#21253;&#25324;&#20891;&#20107;&#24178;&#39044; &#8212; &#8212; &#35199;&#38750;&#32463;&#20849;&#20307;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#26159;&#26368;&#21518;&#30340;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#36973;&#21463;&#25919;&#21464;&#30340;&#23612;&#26085;&#23572;&#65292;&#32654;&#22269;&#35797;&#22270;&#38459;&#27490;&#20420;&#32599;&#26031;&#21462;&#24471;&#26032;&#30340;&#36827;&#23637;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#38468;&#36817;&#30340;&#22622;&#20869;&#21152;&#23572;&#65292;&#25919;&#24220;&#34920;&#31034;&#22914;&#26524;&#38656;&#35201;&#21487;&#20197;&#27966;&#36963;&#20891;&#38431;&#65292;&#20294;&#20154;&#20204;&#23545;&#20891;&#20107;&#24178;&#39044;&#30340;&#30475;&#27861;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#35201;&#25105;&#20204;&#37319;&#21462;&#34892;&#21160;&#24674;&#22797;&#21644;&#24179;&#65292;&#25105;&#23601;&#26159;&#25903;&#25345;&#32773;&#65292;&#8221;&#20848;&#33832;&#32435;&#183;&#36842;&#36842;&#27431;&#22312;&#39318;&#37117;&#36798;&#21888;&#23572;&#30340;&#27599;&#21608;&#24066;&#22330;&#38468;&#36817;&#35828;&#36947;&#12290; &#8220;&#35813;&#32452;&#32455;&#30340;&#30446;&#26631;&#26159;&#8230;&#8230;&#20026;&#38750;&#27954;&#23478;&#24237;&#20849;&#21516;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35874;&#36203;&#183;&#23612;&#26114;&#65288;Cheikh Niang&#65289;&#31561;&#20854;&#20182;&#20154;&#21017;&#25285;&#24515;&#36825;&#23545;&#22320;&#21306;&#20851;&#31995;&#21644;&#22242;&#32467;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#26159;&#38750;&#27954;&#20154;&#65292;&#23612;&#26085;&#23572;&#26159;&#38750;&#27954;&#22823;&#38470;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#33021;&#27966;&#38750;&#27954;&#20154;&#20114;&#30456;&#21457;&#21160;&#25112;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#21644;&#35199;&#38750;&#32463;&#20849;&#20307;&#20027;&#24109;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&#30340;&#29305;&#20351;&#21608;&#19977;&#22312;&#39318;&#37117;&#23612;&#20122;&#32654;&#20250;&#35265;&#20102;&#25919;&#21464;&#39046;&#23548;&#20154;&#65292;&#22312;&#20043;&#21069;&#30340;&#20219;&#21153;&#34987;&#25298;&#32477;&#21518;&#65292;&#20026;&#23545;&#35805;&#24102;&#26469;&#20102;&#19968;&#32447;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;h3&gt;&#25197;&#36716;&#25919;&#21464;&#26368;&#21518;&#26399;&#38480;&#21040;&#26399;&#65292;&#23612;&#26085;&#23572;&#39318;&#37117;&#19968;&#29255;&#24179;&#38745;&lt;/h3&gt;&lt;p&gt;&#20219;&#20309;&#21319;&#32423;&#37117;&#20250;&#36827;&#19968;&#27493;&#30772;&#22351;&#35199;&#38750;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#31283;&#23450;&#65292;&#35813;&#22320;&#21306;&#26159;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22320;&#21306;&#20043;&#19968;&#65292;&#38271;&#26399;&#23384;&#22312;&#30340;&#20234;&#26031;&#20848;&#21467;&#20081;&#24050;&#23548;&#33268;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#24341;&#21457;&#39269;&#39295;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#26159;&#30001;&#22269;&#20869;&#25919;&#27835;&#24341;&#21457;&#30340;&#65292;&#20294;&#24050;&#28436;&#21464;&#20026;&#22269;&#38469;&#32416;&#33883;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#12289;&#32852;&#21512;&#22269;&#21644;&#35199;&#26041;&#22269;&#23478;&#21521;&#20891;&#25919;&#24220;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#19979;&#21488;&#65292;&#32780;&#37051;&#22269;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#30340;&#20891;&#25919;&#24220;&#21017;&#35475;&#35328;&#25421;&#21355;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20891;&#20107;&#25509;&#31649;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#32654;&#22269;&#33021;&#21542;&#32487;&#32493;&#22312;&#23612;&#26085;&#23572;&#39547;&#25166;1100&#20154;&#30340;&#20891;&#20107;&#23384;&#22312;&#30340;&#30097;&#38382;&#65292;&#23448;&#21592;&#21644;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#36825;&#23545;&#20110;&#25171;&#20987;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#20234;&#26031;&#20848;&#27494;&#35013;&#20998;&#23376;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#22797;&#26434;&#30340;&#22240;&#32032;&#21487;&#33021;&#26159;&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#21521;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#38598;&#22242;&#23547;&#27714;&#24110;&#21161;&#30340;&#20219;&#20309;&#20915;&#23450;&#65292;&#35813;&#38598;&#22242;&#24050;&#34987;&#32654;&#22269;&#35748;&#23450;&#20026;&#36328;&#22269;&#29359;&#32618;&#32452;&#32455;&#12290;&#29926;&#26684;&#32435;&#30340;&#39046;&#23548;&#20154;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#23545;&#23612;&#26085;&#23572;&#30340;&#25919;&#21464;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#37096;&#38431;&#21487;&#20197;&#24674;&#22797;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#21608;&#19977;&#25351;&#36131;&#27861;&#22269;&#20405;&#29359;&#20854;&#39046;&#31354;&#12289;&#34989;&#20987;&#20891;&#33829;&#24182;&#37322;&#25918;&#8220;&#24656;&#24598;&#20998;&#23376;&#8221;&#26469;&#30772;&#22351;&#35813;&#22269;&#12290;&#24052;&#40654;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#30007;&#23376;&#22240;&#21326;&#20154;&#31048;&#31095;&#22363;&#32416;&#32439;&#25918;&#28779;&#28903;&#37051;&#23621;&#20844;&#23507;&#34987;&#21028;&#20837;&#29425;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230629/singapore-jails-man-setting-fire-neighbours-flat-over-chinese-prayer-altar-dispute?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 16:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/d17e7fb7-3851-48f1-bb5f-0e56f685cd66_1f9610ff.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#26032;&#21152;&#22369;&#19968;&#21517;&#30007;&#23376;&#22240;&#31048;&#31095;&#31085;&#22363;&#21457;&#29983;&#20105;&#25191;&#32780;&#32437;&#28779;&#28954;&#28903;&#37051;&#23621;&#20844;&#23507;&#65292;&#34987;&#21028;&#20837;&#29425; 13 &#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#37324;&#20811;&#183;&#24343;&#26391;&#35199;&#26031;&#65288;Patrick Francis&#65292;&#21448;&#21517; Pandian&#65289;&#25215;&#35748;&#20102;&#19968;&#39033;&#24694;&#20316;&#21095;&#25351;&#25511;&#65292;&#20182;&#20110; 2022 &#24180; 5 &#26376; 8 &#26085;&#21320;&#22812;&#36807;&#21518;&#25918;&#28779;&#28903;&#27585;&#20102;&#37051;&#23621;&#30340;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#26696;&#21457;&#21069;&#65292;&#34987;&#21578;&#23478;&#20154;&#35748;&#35782;&#21463;&#23475;&#20154;&#23478;&#20154;&#32422;&#20845;&#24180;&#12290;&#34987;&#21578;&#30340;&#27597;&#20146;&#20303;&#22312;&#22823;&#24052;&#31377;&#32599;&#24324;5&#21495;&#25151;&#23627;&#22996;&#21592;&#20250;&#22823;&#27004;&#19968;&#27004;&#30340;&#19968;&#20010;&#21333;&#20301;&#65292;&#32780;&#21463;&#23475;&#20154;&#21017;&#19982;&#22899;&#21451;&#20303;&#22312;&#19977;&#27004;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#20107;&#20214;&#21457;&#29983;&#21069;&#20960;&#24180;&#65292;&#21463;&#23475;&#32773;&#30340;&#22899;&#21451;&#12289;50&#23681;&#30340;&#37011;&#24609;&#33805;&#35201;&#27714;&#22312;&#24343;&#26391;&#35199;&#26031;&#27597;&#20146;&#30340;&#21333;&#20301;&#19968;&#27004;&#31199;&#19968;&#20010;&#23567;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#24076;&#26395;&#36825;&#20010;&#31354;&#38388;&#21487;&#20197;&#23481;&#32435;&#19968;&#20010;&#20013;&#22269;&#31048;&#31095;&#22363;&#12290;&#24343;&#26391;&#35199;&#26031;&#30340;&#23478;&#20154;&#21516;&#24847;&#32473;&#22905;&#36825;&#20010;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21327;&#35758;&#19968;&#30452;&#25345;&#32493;&#21040; 2020 &#24180; Covid-19 &#22823;&#27969;&#34892;&#29190;&#21457;&#26102;&#65292;Tang &#19981;&#24471;&#19981;&#36820;&#22238;&#39532;&#26469;&#35199;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#21435;&#19990;&#21518;&#65292;&#24343;&#26391;&#35199;&#26031;&#30340;&#23478;&#20154;&#32487;&#32493;&#20195;&#34920;&#22905;&#32500;&#25252;&#31048;&#31095;&#22363;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20540;&#24471;&#8221;&#65306;&#20026;&#20102;&#20799;&#23376;&#30340;&#25945;&#32946;&#65292;&#20013;&#22269;&#22920;&#22920;&#22240;&#22312;&#26032;&#21152;&#22369;&#36926;&#26399;&#23621;&#30041;&#32780;&#34987;&#21028;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;2022&#24180;5&#26376;7&#26085;&#65292;&#30123;&#24773;&#23553;&#38145;&#32467;&#26463;&#21518;&#65292;&#21776;&#20174;&#39532;&#26469;&#35199;&#20122;&#36820;&#22238;&#26032;&#21152;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#27880;&#24847;&#21040;&#31048;&#31095;&#22363;&#19978;&#30340;&#38145;&#34987;&#25442;&#20102;&#65292;&#20110;&#26159;&#22905;&#21521;&#24343;&#26391;&#35199;&#26031; 76 &#23681;&#30340;&#27597;&#20146;&#36136;&#38382;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#28608;&#24594;&#20102;&#24343;&#26391;&#35199;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;8&#26085;&#21320;&#22812;&#36807;&#21518;&#65292;&#20182;&#21644;&#27597;&#20146;&#19968;&#36215;&#21435;&#20102;&#21776;&#30340;&#20844;&#23507;&#12290;&#20182;&#25970;&#20102;&#25970;&#22823;&#38376;&#65292;&#24320;&#22987;&#22823;&#21898;&#22823;&#21483;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#22899;&#22763;&#21644;&#22905;&#30340;&#30007;&#26379;&#21451;&#27809;&#26377;&#24320;&#38376;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#36890;&#36807;&#29483;&#30524;&#30475;&#30528;&#24343;&#26391;&#35199;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#30340;&#27597;&#20146;&#24456;&#24555;&#23601;&#22240;&#20026;&#32047;&#20102;&#32780;&#22238;&#21040;&#23478;&#12290;&#28982;&#32780;&#65292;&#22905;&#30340;&#20799;&#23376;&#20173;&#28982;&#30041;&#22312;&#21776;&#30340;&#20844;&#23507;&#22806;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22240;&#37051;&#23621;&#27809;&#26377;&#22238;&#24212;&#32780;&#24863;&#21040;&#27822;&#20007;&#65292;&#20110;&#26159;&#19979;&#27004;&#21040;&#22403;&#22334;&#27133;&#65292;&#22312;&#37027;&#37324;&#20182;&#25343;&#36215;&#19968;&#20010;&#26631;&#26377;&#8220;&#29028;&#27833;&#8221;&#30340;&#26837;&#33394;&#29942;&#23376;&#65292;&#37324;&#38754;&#35013;&#26377;&#19968;&#20123;&#28082;&#20307;&#12290;&lt;/p&gt;&lt;h3&gt;&#20182;&#34987;&#35299;&#38599;&#20102;&#12290;&#28982;&#21518;&#20182;&#23558;&#21069;&#21516;&#20107;&#38145;&#22312;&#26032;&#21152;&#22369;&#21150;&#20844;&#23460;&#20869;&lt;/h3&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#22238;&#21040;&#19977;&#27004;&#37051;&#23621;&#30340;&#20844;&#23507;&#65292;&#25226;&#29942;&#23376;&#37324;&#30340;&#28082;&#20307;&#20498;&#22312;&#38376;&#21475;&#21488;&#38454;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29992;&#25171;&#28779;&#26426;&#28857;&#29123;&#28082;&#20307;&#65292;&#23548;&#33268;&#21333;&#20301;&#22823;&#38376;&#36215;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#22238;&#21040;&#27004;&#19979;&#65292;&#25172;&#25481;&#20102;&#29942;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20303;&#22312;&#19977;&#27004;&#30340;&#21478;&#19968;&#20301;&#37051;&#23621;&#30475;&#21040;&#20102;&#24343;&#26391;&#35199;&#26031;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#21776;&#26576;&#30340;&#30007;&#21451;&#20063;&#30475;&#21040;&#20102;&#36215;&#28779;&#65292;&#31435;&#21363;&#25253;&#20102;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24456;&#24555;&#36214;&#21040;&#29616;&#22330;&#24182;&#29992;&#28781;&#28779;&#22120;&#23558;&#28779;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#21518;&#36214;&#21040;&#30340;&#28040;&#38450;&#38431;&#21592;&#25253;&#21578;&#35828;&#65292;&#20027;&#38376;&#30340;&#19979;&#37096;&#21644;&#19968;&#25226;&#38632;&#20254;&#24050;&#34987;&#22823;&#28779;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#23507;&#30340;&#20854;&#20182;&#37096;&#20998;&#65292;&#21253;&#25324;&#20027;&#38376;&#38468;&#36817;&#30340;&#22320;&#30742;&#12289;&#22681;&#22721;&#21644;&#22825;&#33457;&#26495;&#65292;&#37117;&#36973;&#21463;&#20102;&#39640;&#28201;&#21644;&#28895;&#38654;&#30340;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25214;&#21040;&#20102;&#24223;&#24323;&#30340;&#29942;&#23376;&#65292;&#24182;&#22312;&#19978;&#38754;&#21457;&#29616;&#20102;&#24343;&#26391;&#35199;&#26031;&#30340;&#25351;&#32441;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28779;&#28798;&#65292;&#21463;&#23475;&#20154;&#19981;&#24471;&#19981;&#37325;&#26032;&#31881;&#21047;&#35813;&#21333;&#20803;&#30340;&#22823;&#38376;&#65292;&#32780;&#20303;&#25151;&#22996;&#21592;&#20250;&#21017;&#20813;&#36153;&#20026;&#21463;&#23475;&#20154;&#26356;&#25442;&#20102;&#20027;&#26408;&#38376;&#12290;&lt;/p&gt;&lt;h3&gt;&#20182;&#20170;&#24180;67&#23681;&#65292;&#21916;&#27426;&#21890;&#40509;&#23376;&#12290;&#26032;&#21152;&#22369;&#23545;&#20854;&#32602;&#27454;3,650&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#26041;&#27982;&#21508;&#21521;&#21463;&#23475;&#32773;&#36180;&#20607;&#20102; 1,000 &#26032;&#20803;&#65288;742 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#26041;&#35201;&#27714;&#21028;&#22788;&#24343;&#26391;&#35199;&#26031;&#19977;&#21040;&#22235;&#20010;&#26143;&#26399;&#30340;&#30417;&#31105;&#65292;&#25351;&#20986;&#24343;&#26391;&#35199;&#26031;&#26159;&#26377;&#39044;&#35851;&#30340;&#65292;&#22240;&#20026;&#20182;&#24819;&#23601;&#31048;&#31095;&#22363;&#32416;&#32439;&#19982;&#21776;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#21333;&#20301;&#26159;&#19968;&#22871;&#20303;&#23429;&#20844;&#23507;&#65292;&#20301;&#20110;&#19968;&#20010;&#26377;&#35768;&#22810;&#23621;&#27665;&#30340;&#32452;&#23627;&#21306;&#20869;&#65292;&#8221;&#26816;&#23519;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34987;&#21578;&#30340;&#32437;&#28779;&#34892;&#20026;&#24456;&#23481;&#26131;&#22833;&#25511;&#65292;&#19981;&#20165;&#23545;&#21333;&#20301;&#65292;&#32780;&#19988;&#23545;&#25972;&#20010;&#34903;&#21306;&#36896;&#25104;&#19981;&#21487;&#20272;&#37327;&#30340;&#25439;&#22833;&#12290;&#35686;&#23519;&#22312;&#20107;&#24773;&#21464;&#24471;&#26356;&#31967;&#20043;&#21069;&#23558;&#28779;&#25169;&#28781;&#65292;&#36825;&#23436;&#20840;&#26159;&#20598;&#28982;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#24694;&#20316;&#21095;&#65292;&#24343;&#26391;&#35199;&#26031;&#21487;&#33021;&#20250;&#34987;&#21028;&#22788;&#26368;&#39640;&#20004;&#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#26368;&#21021;&#21457;&#34920;&#20110;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#23478;&#30005;&#24040;&#22836;&#32654;&#30340;&#36873;&#25321;&#32654;&#22269;&#38134;&#34892;&#21644;&#20013;&#37329;&#20844;&#21496;&#22312;&#39321;&#28207;&#19978;&#24066;</title><link>https://www.scmp.com/business/banking-finance/article/3230644/chinese-appliance-giant-midea-picks-bank-america-cicc-hong-kong-listing-sources-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.10 17:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/e4f6765c-6ac7-4f6e-b2fb-5cb6befb254d_496193cf.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20013;&#22269;&#23478;&#30005;&#24040;&#22836;&#32654;&#30340;&#38598;&#22242;&#24050;&#36873;&#25321;&#32654;&#22269;&#38134;&#34892;&#21644;&#20013;&#22269;&#22269;&#38469;&#37329;&#34701;&#20844;&#21496;&#26469;&#23433;&#25490;&#20854;&#35745;&#21010;&#22312;&#39321;&#28207;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#23478;&#22312;&#28145;&#22323;&#19978;&#24066;&#30340;&#20844;&#21496;&#35745;&#21010;&#26368;&#26089;&#26126;&#24180;&#22312;&#28145;&#22323;&#19978;&#24066;&#12290;&#30001;&#20110;&#20449;&#24687;&#26410;&#20844;&#24320;&#65292;&#35813;&#20154;&#22763;&#35201;&#27714;&#21311;&#21517;&#12290;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#32654;&#30340;&#23578;&#26410;&#23601;&#34701;&#36164;&#35268;&#27169;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#30340;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#23478;&#30005;&#21046;&#36896;&#21830;&#65292;&#24066;&#20540;&#32422;550&#20159;&#32654;&#20803;&#12290;&#20854;&#33891;&#20107;&#20250;&#21608;&#19977;&#25209;&#20934;&#20102;&#19968;&#39033;&#25506;&#32034;&#39321;&#28207;&#19978;&#24066;&#30340;&#35745;&#21010;&#65292;&#20986;&#21806;&#20854;&#24635;&#36164;&#26412;&#30340;10%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20854;&#24066;&#20540;&#65292;&#32654;&#30340;&#22312;&#39321;&#28207;&#30340;&#32929;&#31080;&#21457;&#34892;&#21487;&#33021;&#26159;&#36817;&#24180;&#26469;&#39321;&#28207;&#35268;&#27169;&#26368;&#22823;&#30340;&#32929;&#31080;&#21457;&#34892;&#20043;&#19968;&#12290;&#26681;&#25454;&#27719;&#32534;&#30340;&#25968;&#25454;&#65292;2023&#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#36825;&#20010;&#20122;&#27954;&#37329;&#34701;&#20013;&#24515;&#23578;&#26410;&#20030;&#21150;&#36807;&#20219;&#20309;10&#20159;&#32654;&#20803;&#25110;&#20197;&#19978;&#30340;&#19978;&#24066;&#27963;&#21160;&#65292;&#33258;&#20140;&#19996;&#29289;&#27969;&#20110;2021&#24180;5&#26376;&#36827;&#34892;36&#20159;&#32654;&#20803;&#30340;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929;&#20197;&#26469;&#65292;&#20063;&#27809;&#26377;&#21457;&#29983;&#36807;&#20219;&#20309;&#34701;&#36164;30&#20159;&#32654;&#20803;&#25110;&#20197;&#19978;&#30340;&#20132;&#26131;&#24429;&#21338;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#23457;&#35758;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#26102;&#38388;&#34920;&#21644;&#38134;&#34892;&#38453;&#23481;&#31561;&#32454;&#33410;&#20173;&#21487;&#33021;&#21457;&#29983;&#21464;&#21270;&#12290;&#32654;&#22269;&#38134;&#34892;&#21644;&#20013;&#37329;&#20844;&#21496;&#30340;&#20195;&#34920;&#25298;&#32477;&#32622;&#35780;&#65292;&#32654;&#30340;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#30340;&#32593;&#31449;&#20171;&#32461;&#65292;&#32654;&#30340;&#25104;&#31435;&#20110;1968&#24180;&#65292;&#29983;&#20135;&#31354;&#35843;&#12289;&#20912;&#31665;&#12289;&#27927;&#34915;&#26426;&#12289;&#21416;&#25151;&#30005;&#22120;&#21644;&#21560;&#23576;&#22120;&#31561;&#20135;&#21697;&#12290;&#20854;&#38144;&#21806;&#30340;&#20135;&#21697;&#21697;&#29260;&#21253;&#25324;&#32654;&#30340;&#12289;Comfee&#12289;Eureka&#12289;&#23567;&#22825;&#40517;&#21644;Vandelo&#12290;&#36825;&#23478;&#20013;&#22269;&#20844;&#21496;&#20110;2016&#24180;&#25910;&#36141;&#20102;&#19996;&#33437;&#30340;&#23478;&#30005;&#19994;&#21153;&#12290;&#23427;&#36824;&#25317;&#26377;&#24503;&#22269;&#26426;&#22120;&#20154;&#20844;&#21496;&#24211;&#21345;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#30340;&#20173;&#22312;&#31215;&#26497;&#25910;&#36141;&#65292;&#24076;&#26395;&#23558;&#19994;&#21153;&#25193;&#23637;&#21040;&#20013;&#22269;&#20197;&#22806;&#30340;&#22320;&#21306;&#12290;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#36825;&#23478;&#23478;&#30005;&#24040;&#22836;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25506;&#35752;&#20102;&#25910;&#36141;&#20234;&#33713;&#20811;&#26031;&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#23601;&#21487;&#33021;&#30340;&#20132;&#26131;&#36827;&#34892;&#20102;&#21021;&#27493;&#25509;&#35302;&#12290;&#30693;&#24773;&#20154;&#22763;&#24403;&#26102;&#34920;&#31034;&#65292;&#32654;&#30340;&#22312;&#21457;&#29616;&#36825;&#23478;&#29790;&#20856;&#20844;&#21496;&#19981;&#25509;&#21463;&#20132;&#26131;&#21518;&#65292;&#25918;&#24323;&#20102;&#23545;&#36825;&#23478;&#30333;&#33394;&#23478;&#30005;&#21046;&#36896;&#21830;&#30340;&#25910;&#36141;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 17:50:02 +0800</pubDate></item></channel></rss>