<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#22914;&#26524;&#22810;&#21517;&#20505;&#36873;&#20154;&#31526;&#21512;&#36164;&#26684;&#65292;&#26032;&#21152;&#22369;&#23558;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#24635;&#32479;&#36873;&#20030;</title><link>https://www.scmp.com/week-asia/politics/article/3230751/singapore-hold-presidential-election-september-1-if-multiple-candidates-qualify?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 15:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/a79f78b8-545f-4700-982a-7e03f49632c1_a66cec46.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#21608;&#20116;&#34920;&#31034;&#65292;&#22914;&#26524;&#26377;&#36229;&#36807;&#19968;&#21517;&#20505;&#36873;&#20154;&#34987;&#25552;&#21517;&#31454;&#36873;&#36825;&#19968;&#22522;&#26412;&#20202;&#24335;&#24615;&#30340;&#32844;&#20301;&#65292;&#35813;&#22269;&#23558;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#24635;&#32479;&#36873;&#20030;&#65292;&#30446;&#21069;&#24050;&#26377;&#22235;&#20154;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20852;&#36259;&#30340;&#20505;&#36873;&#20154;&#24517;&#39035;&#22312;8&#26376;22&#26085;&#25552;&#21517;&#26085;&#20043;&#21069;&#30003;&#35831;&#36164;&#26684;&#35777;&#20070;&#24182;&#28385;&#36275;&#20854;&#20182;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#25191;&#25919;&#20826;&#20154;&#27665;&#34892;&#21160;&#20826;&#65288;PAP&#65289;&#21069;&#37096;&#38271;&#23578;&#36798;&#26364;&#65307;&#22269;&#23478;&#25237;&#36164;&#32773; GIC &#21069;&#39318;&#24109;&#25237;&#36164;&#23448; Ng Kok Song&#65307;&#21644;&#20225;&#19994;&#39640;&#31649;&#20052;&#27835;&#21556;&#24050;&#23459;&#24067;&#20182;&#20204;&#23558;&#21442;&#36873;&#12290; 2011 &#24180;&#22235;&#36873;&#19968;&#24635;&#32479;&#36873;&#20030;&#30340;&#22833;&#36133;&#32773;&#20043;&#19968;&#38472;&#20581;&#32852;&#21608;&#20116;&#20063;&#34920;&#31034;&#26377;&#20852;&#36259;&#21442;&#21152;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33258; 1993 &#24180;&#26080;&#20826;&#27966;&#32844;&#20301;&#25104;&#20026;&#27665;&#36873;&#32844;&#20301;&#20197;&#26469;&#65292;&#20849;&#21644;&#22269;&#30340;&#25152;&#26377;&#24635;&#32479;&#37117;&#19982;&#25191;&#25919;&#26426;&#26500;&#26377;&#30456;&#24403;&#22823;&#30340;&#32852;&#31995;&#65292;&#20294;&#25919;&#20826;&#19981;&#24471;&#25903;&#25345;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24635;&#29702;&#26446;&#26174;&#40857;&#39046;&#23548;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#26469;&#35828;&#65292;&#27492;&#27425;&#27665;&#24847;&#35843;&#26597;&#26159;&#22312;&#19968;&#20010;&#23604;&#23596;&#30340;&#26102;&#21051;&#36827;&#34892;&#30340;&#65292;&#35813;&#20826;&#19968;&#30452;&#22240;&#20004;&#21517;&#20826;&#21592;&#23130;&#22806;&#24773;&#19985;&#38395;&#20197;&#21450;&#23545;&#19968;&#21517;&#29616;&#20219;&#37096;&#38271;&#30340;&#39640;&#35843;&#33104;&#36133;&#35843;&#26597;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#22269;&#20250;&#35758;&#21592;&#30340;&#8220;&#19981;&#27491;&#24403;&#20851;&#31995;&#8221;&#35753;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#24863;&#21040;&#23604;&#23596;&#65306;&#26446;&#24635;&#29702;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#23545;&#25919;&#27835;&#31934;&#33521;&#24265;&#27905;&#26631;&#20934;&#19979;&#38477;&#30340;&#25285;&#24551;&#21487;&#33021;&#20250;&#32473;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#30340; 270 &#19975;&#30331;&#35760;&#36873;&#27665;&#24102;&#26469;&#21387;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#20250;&#36873;&#20030;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#183;&#38597;&#21508;&#24067; (Halimah Yacob) &#30340;&#32487;&#20219;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 66 &#23681;&#30340;&#23578;&#36798;&#26364;&#34987;&#30830;&#23450;&#20026;&#24635;&#32479;&#31454;&#36873;&#30340;&#39046;&#36305;&#32773;&#12290; 6&#26376;&#65292;&#36825;&#20301;&#20154;&#27665;&#34892;&#21160;&#20826;&#20803;&#32769;&#36766;&#21435;&#22269;&#20250;&#35758;&#21592;&#21644;&#39640;&#32423;&#37096;&#38271;&#32844;&#21153;&#65292;&#21442;&#21152;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#36817;&#24180;&#26469;&#20154;&#27665;&#34892;&#21160;&#20826;&#26368;&#21463;&#27426;&#36814;&#30340;&#25919;&#27835;&#23478;&#20043;&#19968;&#65292;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#20182;&#30340;&#30446;&#26631;&#26159;&#25104;&#20026;&#8220;&#26032;&#26102;&#20195;&#30340;&#24635;&#32479;&#8221;&#65292;&#21457;&#25381;&#22242;&#32467;&#20154;&#29289;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;75 &#23681;&#30340;&#21556;&#24681;&#36798;&#26159;&#26032;&#21152;&#22369;&#20844;&#20849;&#26381;&#21153;&#39046;&#22495;&#30340;&#36164;&#28145;&#20154;&#22763;&#65292;&#25317;&#26377; 40 &#24180;&#30340;&#32463;&#39564;&#65292;&#26366;&#22312;&#36130;&#25919;&#37096;&#12289;&#20013;&#22830;&#38134;&#34892;&#21644;&#20840;&#29699;&#26368;&#22823;&#30340;&#22269;&#23478;&#25237;&#36164;&#32773;&#20043;&#19968;&#30340;&#26032;&#21152;&#22369;&#25919;&#24220;&#25237;&#36164;&#20844;&#21496; (GIC) &#20219;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#24681;&#36798;&#22312;&#26368;&#36817;&#30340;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#19982;&#23578;&#36798;&#26364;&#19981;&#21516;&#65292;&#20182;&#20174;&#26410;&#19982;&#20154;&#27665;&#34892;&#21160;&#20826;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290; &#8220;&#25105;&#35748;&#20026;&#26032;&#21152;&#22369;&#20154;&#27665;&#24076;&#26395;&#22312;&#36825;&#20010;&#26032;&#26102;&#20195;&#30475;&#21040;&#36825;&#31181;&#24179;&#34913;&#8230;&#8230;&#24635;&#32479;&#27809;&#26377;&#25919;&#27835;&#27966;&#21035;&#65292;&#8221;&#20182;&#21578;&#35785;&#24403;&#22320;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#28595;&#22823;&#21033;&#20122;&#23478;&#20855;&#21644;&#30005;&#23376;&#24040;&#22836; Harvey Norman &#24102;&#21040;&#20122;&#27954;&#30340;&#21556;&#20808;&#29983;&#20063;&#23558;&#30683;&#22836;&#25351;&#21521;&#23578;&#36798;&#26364;&#65292;&#31216;&#22312;&#20154;&#27665;&#34892;&#21160;&#20826;&#20027;&#23548;&#30340;&#25919;&#27835;&#20307;&#31995;&#20013;&#21574;&#20102;&#20960;&#21313;&#24180;&#20043;&#21518;&#65292;&#24456;&#38590;&#34987;&#35270;&#20026;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152; 2011 &#24180;&#27665;&#24847;&#35843;&#26597;&#24182;&#36194;&#24471; 4.91% &#36873;&#31080;&#30340;&#38472;&#20581;&#32852; (Tan Kin Lian) &#34920;&#31034;&#65292;&#20182;&#21442;&#21152;&#31454;&#36873;&#26159;&#20026;&#20102;&#30830;&#20445;&#19975;&#19968;&#21556;&#20052;&#27835; (George Goh) &#26410;&#33021;&#24403;&#36873;&#65292;&#20182;&#23558;&#30830;&#20445;&#26377;&#19968;&#20301;&#38750;&#24314;&#21046;&#27966;&#20505;&#36873;&#20154;&#20986;&#29616;&#12290;&#31526;&#21512;&#36164;&#26684;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#24635;&#32479;&#22312;&#20219;&#21629;&#20851;&#38190;&#23448;&#21592;&#21644;&#21160;&#29992;&#22269;&#23478;&#28145;&#21402;&#30340;&#36130;&#25919;&#20648;&#22791;&#26041;&#38754;&#25317;&#26377;&#37096;&#20998;&#21542;&#20915;&#26435;&#12290;&#35813;&#32844;&#36131;&#36824;&#21253;&#25324;&#22312;&#24635;&#29702;&#38459;&#27490;&#30340;&#24773;&#20917;&#19979;&#21629;&#20196;&#26032;&#21152;&#22369;&#21453;&#33104;&#36133;&#26426;&#26500;&#32487;&#32493;&#36827;&#34892;&#35843;&#26597;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21360;&#24230;&#12289;&#20197;&#33394;&#21015;&#12289;&#24503;&#22269;&#31561;&#22269;&#23478;&#30340;&#35758;&#20250;&#21046;&#24230;&#31867;&#20284;&#65292;&#24635;&#32479;&#26159;&#22269;&#23478;&#20803;&#39318;&#65292;&#24635;&#29702;&#26159;&#25919;&#24220;&#39318;&#33041;&#12290;&#22312;&#22823;&#22810;&#25968;&#38382;&#39064;&#19978;&#65292;&#26032;&#21152;&#22369;&#24635;&#32479;&#24517;&#39035;&#36981;&#23432;&#29616;&#20219;&#25919;&#24220;&#30340;&#24314;&#35758;&#65292;&#22312;&#34892;&#20351;&#21542;&#20915;&#26435;&#26102;&#65292;&#20182;&#25110;&#22905;&#26377;&#20041;&#21153;&#21672;&#35810;&#21333;&#29420;&#30340;&#24635;&#32479;&#39038;&#38382;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#21069;&#35758;&#38271;&#65292;&#22312;&#23466;&#27861;&#20462;&#27491;&#26696;&#23454;&#38469;&#19978;&#23558;&#31454;&#36873;&#20445;&#30041;&#32473;&#39532;&#26469;&#26063;&#20505;&#36873;&#20154;&#21518;&#65292;&#20110; 2017 &#24180;&#34987;&#23459;&#24067;&#20026;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#34892;&#21160;&#20826;&#22312; 2016 &#24180;&#25512;&#21160;&#20102;&#25913;&#38761;&#65292;&#20801;&#35768;&#20026;&#23569;&#25968;&#32676;&#20307;&#20445;&#30041;&#24635;&#32479;&#36873;&#20030;&#26435;&#65292;&#21069;&#25552;&#26159;&#22312;&#36807;&#21435; 5 &#20010;&#20219;&#26399;&#65288;&#21363; 30 &#24180;&#65289;&#20869;&#27809;&#26377;&#26469;&#33258;&#36825;&#20123;&#32972;&#26223;&#30340;&#20505;&#36873;&#20154;&#24403;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25552;&#39640;&#20102;&#20505;&#36873;&#20154;&#30340;&#26631;&#20934;&#65292;&#21069;&#20844;&#32844;&#20154;&#21592;&#38656;&#35201;&#22312;&#36807;&#21435; 15 &#24180;&#20869;&#25285;&#20219;&#36807;&#39640;&#32423;&#36873;&#20030;&#32844;&#20301;&#65292;&#31169;&#33829;&#37096;&#38376;&#25552;&#21517;&#20154;&#21017;&#38656;&#35201;&#35777;&#26126;&#31649;&#29702;&#36807;&#33267;&#23569; 5 &#20159;&#26032;&#20803;&#65288;3728 &#20159;&#32654;&#20803;&#65289;&#30340;&#32929;&#19996;&#26435;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#20123;&#35268;&#21017;&#65292;&#37492;&#20110;&#23578;&#36798;&#26364;&#22312;&#20844;&#20849;&#26381;&#21153;&#26041;&#38754;&#30340;&#35760;&#24405;&#65292;&#20182;&#31526;&#21512;&#36164;&#26684;&#12290;&#21556;&#21644;&#21556;&#26159;&#21542;&#26187;&#32423;&#23558;&#30001;&#25919;&#24220;&#25351;&#23450;&#30340;&#22996;&#21592;&#20250;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#20915;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 15:20:02 +0800</pubDate></item><item><title>&#8220;&#19968;&#20010;&#20154;&#21507;&#39277;&#22826;&#23396;&#29420;&#8221;&#65306;&#24739;&#26377;&#31038;&#20132;&#28966;&#34385;&#30151;&#30340;&#20013;&#22269;&#22899;&#24615;&#22312;&#32593;&#19978;&#21521;&#38476;&#29983;&#20154;&#20511;&#33832;&#25705;&#32822;&#29356;&#20316;&#20026;&#21507;&#39277;&#21644;&#25955;&#27493;&#30340;&#20276;&#20387;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230533/eating-alone-too-lonely-chinese-woman-social-anxiety-borrows-samoyed-dog-companion-meals-and-strolls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/66279731-b1ca-4a1a-aaea-e7ce64475026_ff8290d0.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#24739;&#26377;&#31038;&#20132;&#28966;&#34385;&#30151;&#30340;&#20013;&#22269;&#22823;&#23398;&#29983;&#22240;&#19982;&#19968;&#21482;&#33832;&#25705;&#32822;&#29356;&#30340;&#20882;&#38505;&#32780;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#20851;&#27880;&#65292;&#22905;&#26159;&#22312;&#32593;&#19978;&#20174;&#38476;&#29983;&#20154;&#37027;&#37324;&#20511;&#26469;&#30340;&#19968;&#21482;&#33832;&#25705;&#32822;&#29356;&#65292;&#20197;&#24110;&#21161;&#22905;&#31649;&#29702;&#24515;&#29702;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21270;&#21517;&#20026;&#21016;&#33714;&#30340;&#19978;&#28023;&#23398;&#29983;&#34920;&#31034;&#65292;&#22905;&#30340;&#28966;&#34385;&#35753;&#22905;&#30340;&#31038;&#20132;&#27963;&#21160;&#21464;&#24471;&#19981;&#37027;&#20040;&#24841;&#24555;&#12290;&#22905;&#36991;&#20813;&#22806;&#20986;&#23601;&#39184;&#31561;&#27963;&#21160;&#65292;&#25285;&#24515;&#29420;&#33258;&#19968;&#20154;&#36825;&#26679;&#20570;&#20250;&#24863;&#21040;&#23396;&#29420;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28558;&#28227;&#26032;&#38395;&#25253;&#36947;&#65292;&#21518;&#26469;&#22905;&#24819;&#21040;&#20102;&#20859;&#19968;&#21482;&#23456;&#29289;&#29399;&#20316;&#20026;&#20276;&#20387;&#65292;&#24110;&#21161;&#20154;&#20204;&#20811;&#26381;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#65292;&#20110;&#26159;&#22905;&#19978;&#32593;&#26597;&#30475;&#26159;&#21542;&#21487;&#20197;&#20511;&#29992;&#26576;&#20154;&#30340;&#29399;&#20316;&#20026;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#20154;&#21507;&#39277;&#22826;&#23396;&#29420;&#20102;&#12290;&#35841;&#33021;&#20511;&#32473;&#25105;&#19968;&#21482;&#23456;&#29289;&#29399;&#65292;&#25105;&#20204;&#21487;&#20197;&#19968;&#36215;&#21507;&#39277;&#21527;&#65311;&#8221;&#21016;&#33714;&#22312;&#32593;&#19978;&#21457;&#24086;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24086;&#23376;&#20013;&#65292;&#22905;&#29992;&#22823;&#21495;&#31895;&#20307;&#23383;&#20307;&#24378;&#35843;&#65292;&#22905;&#19981;&#26159;&#22312;&#24320;&#29609;&#31505;&#65292;&#32780;&#26159;&#27491;&#22312;&#23547;&#25214;&#19968;&#21482;&#23456;&#29289;&#29399;&#20316;&#20026;&#38506;&#20276;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#36825;&#26159;&#19968;&#21482;&#32874;&#26126;&#27963;&#27900;&#30340;&#29399;&#65292;&#8221;&#22905;&#20889;&#36947;&#65292;&#24182;&#34917;&#20805;&#35828;&#29399;&#30340;&#24615;&#21035;&#23545;&#22905;&#26469;&#35828;&#24182;&#19981;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20250;&#35831;&#29399;&#21507;&#39277;&#65292;&#22312;&#22478;&#24066;&#37324;&#25955;&#27493;&#65292;&#24182;&#19982;&#23427;&#21512;&#24433;&#65292;&#8221;&#21016;&#33714;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35299;&#37322;&#35828;&#65292;&#22905;&#20063;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30475;&#21040;&#24456;&#22810;&#23456;&#29289;&#21644;&#20027;&#20154;&#19968;&#36215;&#22806;&#20986;&#23601;&#39184;&#30340;&#35270;&#39057;&#21644;&#29031;&#29255;&#65292;&#36825;&#28608;&#36215;&#20102;&#22905;&#20511;&#29399;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#32593;&#19978;&#21457;&#20986;&#35831;&#27714;&#21518;&#22823;&#32422;&#21322;&#23567;&#26102;&#65292;&#19968;&#21482;&#33832;&#25705;&#32822;&#29356;&#30340;&#20027;&#20154;&#22238;&#22797;&#20102;&#22905;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#21482;&#33832;&#25705;&#32822;&#35201;&#26469;&#21507;&#19968;&#39039;&#20813;&#36153;&#39184;&#12290;&#8221;&#24215;&#20027;&#22312;&#22238;&#22797;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#26611;&#33714;&#21644;&#37027;&#21482;&#30333;&#33394;&#30340;&#22823;&#33832;&#25705;&#32822;&#19968;&#36215;&#24230;&#36807;&#20102;&#24841;&#24555;&#30340;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21644;&#23456;&#29289;&#29399;&#19968;&#36215;&#21507;&#39277;&#32477;&#23545;&#26159;&#19968;&#27425;&#22855;&#22937;&#30340;&#32463;&#21382;&#12290;&#8221;&#21016;&#33714;&#21578;&#35785;&#28558;&#28227;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#34987;&#36825;&#20010;&#29980;&#34588;&#30340;&#25925;&#20107;&#36855;&#20303;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20063;&#24819;&#26377;&#19968;&#20010;&#21507;&#39277;&#30340;&#20249;&#20276;&#65292;&#8221;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#34920;&#31034;&#21516;&#24847;&#65306;&#8220;&#25105;&#20063;&#26159;&#12290;&#25105;&#38656;&#35201;&#19968;&#21482;&#36825;&#26679;&#21487;&#29233;&#30340;&#23456;&#29289;&#65292;&#22905;&#19981;&#20250;&#22312;&#21507;&#39277;&#26102;&#29609;&#26234;&#33021;&#25163;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#28966;&#34385;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#36827;&#34892;&#28041;&#21450;&#19982;&#20182;&#20154;&#20114;&#21160;&#30340;&#26085;&#24120;&#27963;&#21160;&#30340;&#33021;&#21147;&#65292;&#36825;&#21487;&#33021;&#20250;&#24341;&#36215;&#24778;&#24656;&#21457;&#20316;&#24182;&#23548;&#33268;&#24656;&#24807;&#30151;&#12290;&#35768;&#22810;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#30340;&#20154;&#21457;&#29616;&#23427;&#23545;&#31038;&#20250;&#20851;&#31995;&#20197;&#21450;&#20182;&#20204;&#30340;&#24037;&#20316;&#21644;&#23398;&#26657;&#29615;&#22659;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&#65292;&#36825;&#36827;&#19968;&#27493;&#24433;&#21709;&#20102;&#20182;&#20204;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376;&#65292;&#33150;&#35759;&#26032;&#38395;&#25253;&#36947;&#31216;&#65292;&#22312;&#19968;&#39033;&#20013;&#22269;&#24515;&#29702;&#20581;&#24247;&#35843;&#26597;&#20013;&#65292;1,438 &#21517;&#21463;&#35775;&#32773;&#20013;&#65292;80% &#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#24739;&#26377;&#26576;&#31181;&#31243;&#24230;&#30340;&#31038;&#20132;&#28966;&#34385;&#12290;&#25253;&#21578;&#31216;&#65292;&#25216;&#26415;&#20154;&#21592;&#12289;&#20844;&#21153;&#21592;&#21644;&#22833;&#19994;&#20154;&#21592;&#27604;&#20854;&#20182;&#20154;&#38754;&#20020;&#26356;&#22823;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 14:50:02 +0800</pubDate></item><item><title>7&#26376;&#20221;&#39321;&#28207;&#20837;&#22659;&#20154;&#25968;&#36798;359&#19975;&#20154;&#27425;&#65307;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#25968;&#37327;&#24674;&#22797;&#33267;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340;72%</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230744/hong-kong-records-359-million-arrivals-july-number-mainland-chinese-tourists-returns-72-cent-pre?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 14:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/8e8c564f-3d56-4747-9870-11fe33f34755_9c9221cd.jpg" width="100%"&gt;&lt;p&gt; 7&#26376;&#20221;&#39321;&#28207;&#20837;&#22659;&#28216;&#23458;&#37327;&#36798;359&#19975;&#20154;&#27425;&#65292;&#29615;&#27604;&#22686;&#38271;31%&#65292;&#32780;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#25968;&#37327;&#21017;&#24674;&#22797;&#21040;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340;72%&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#28216;&#23616;&#21608;&#20116;&#36824;&#34920;&#31034;&#65292;&#20170;&#24180;&#21069; 7 &#20010;&#26376;&#65292;&#35813;&#24066;&#25509;&#24453;&#20102; 1647 &#19975;&#21517;&#28216;&#23458;&#65292;&#30456;&#24403;&#20110; 2019 &#24180;&#21516;&#26399;&#28216;&#23458;&#24635;&#25968;&#30340; 47%&#65292;&#24403;&#26102;&#22240;&#24341;&#28193;&#29616;&#24050;&#25764;&#22238;&#32780;&#24341;&#21457;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#36134;&#21333;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#35813;&#24066;&#25509;&#24453;&#22823;&#38470;&#28216;&#23458;298&#19975;&#20154;&#27425;&#65292;&#32780;2019&#24180;&#21516;&#26376;&#20026;416&#19975;&#20154;&#27425;&#12290;&#35813;&#23616;&#34920;&#31034;&#65292;&#26469;&#33258;&#33778;&#24459;&#23486;&#21644;&#27888;&#22269;&#30340;&#20837;&#22659;&#20154;&#25968;&#36229;&#36807;&#20102;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340;90%&#65292;&#20294;&#23427;&#27809;&#26377;&#25552;&#20379;&#22269;&#23478;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;h3&gt;&#20170;&#24180;&#19978;&#21322;&#24180;&#35775;&#28207;&#26053;&#23458;&#36817;1,300&#19975;&#20154;&#27425;&lt;/h3&gt;&lt;p&gt;&#8220;&#39321;&#28207;&#26053;&#28216;&#19994;&#27491;&#22312;&#36880;&#27493;&#22797;&#33487;&#65292;&#8221;&#33891;&#20107;&#20250;&#25191;&#34892;&#33891;&#20107;&#37073;&#23450;&#36920;&#34920;&#31034;&#12290; &#8220;&#38543;&#30528;&#30123;&#24773;&#21518;&#20986;&#34892;&#21644;&#28040;&#36153;&#34892;&#20026;&#30340;&#21464;&#21270;&#65292;&#28216;&#23458;&#27491;&#22312;&#23547;&#27714;&#26356;&#28145;&#20837;&#12289;&#26356;&#22810;&#20803;&#21270;&#30340;&#20307;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#33891;&#20107;&#20250;&#23558;&#32487;&#32493;&#36992;&#35831;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#22763;&#21644;&#34892;&#19994;&#20195;&#34920;&#20307;&#39564;&#35813;&#24066;&#30340;&#26053;&#28216;&#26223;&#28857;&#65292;&#24182;&#36890;&#36807;&#21475;&#30865;&#36827;&#34892;&#23459;&#20256;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20026;&#21551;&#24503;&#30340;&#22763;&#21644;&#31359;&#26797;&#24052;&#22763;&#25552;&#20379;&#25509;&#36733;&#28216;&#23458;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34917;&#20805;&#35828;&#65292;&#19982;&#36141;&#29289;&#20013;&#24515;&#30456;&#27604;&#65292;&#28216;&#23458;&#23545;&#22478;&#24066;&#30340;&#33258;&#28982;&#21644;&#25991;&#21270;&#26223;&#28857;&#34920;&#29616;&#20986;&#26356;&#24378;&#28872;&#30340;&#20559;&#22909;&#12290;&#23427;&#36824;&#25253;&#21578;&#35828;&#65292;&#20250;&#23637;&#26053;&#28216;&#19994;&#24378;&#21170;&#22797;&#33487;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30123;&#24773;&#21518;&#30340;&#26053;&#28216;&#19994;&#22797;&#33487;&#26041;&#38754;&#65292;&#26032;&#21152;&#22369;&#32487;&#32493;&#39046;&#20808;&#20110;&#39321;&#28207;&#12290;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#27604;&#39321;&#28207;&#26089;&#20960;&#20010;&#26376;&#21462;&#28040;&#20102;Covid-19&#38548;&#31163;&#25514;&#26045;&#65292;7&#26376;&#20221;&#25509;&#24453;&#20102;142&#19975;&#21517;&#28216;&#23458;&#65292;&#36825;&#26159;2019&#24180;&#21516;&#26376;&#20837;&#22659;&#28216;&#23458;&#20154;&#25968;&#30340;79%&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#21644;&#19994;&#20869;&#20154;&#22763;&#25351;&#36131;&#39321;&#28207;&#33322;&#29677;&#36816;&#21147;&#26377;&#38480;&#26159;&#20854;&#22797;&#33487;&#32531;&#24930;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#25351;&#25511;&#20004;&#21517;&#22763;&#20853;&#36973;&#40132;&#40060;&#21676;&#20260;</title><link>https://www.scmp.com/news/asia/australasia/article/3230740/australias-defence-department-charged-after-2-soldiers-mauled-crocodile?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 13:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/5245421a-5cf7-4ad6-a214-fa6fad56f4a9_fbe63283.jpg" width="100%"&gt;&lt;p&gt;&#20004;&#21517;&#27491;&#22312;&#21463;&#24863;&#26579;&#27700;&#22495;&#28216;&#27891;&#30340;&#22763;&#20853;&#34987;&#19968;&#26465; 2.5 &#31859;&#65288;8 &#33521;&#23610;&#65289;&#38271;&#30340;&#21688;&#27700;&#40132;&#40060;&#21676;&#20260;&#65292;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#34987;&#25351;&#25511;&#36829;&#21453;&#24037;&#20316;&#22330;&#25152;&#23433;&#20840;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 8 &#26376;&#65292;&#36825;&#20004;&#21517;&#20891;&#20154;&#65288;&#19968;&#21517;&#20108;&#31561;&#20853;&#21644;&#19968;&#21517;&#19979;&#22763;&#65289;&#22312;&#28595;&#22823;&#21033;&#20122;&#19996;&#21271;&#37096;&#30340;&#32422;&#20811;&#35282;&#21322;&#23707;&#28216;&#27891;&#26102;&#34987;&#29228;&#34892;&#21160;&#29289;&#34989;&#20987;&#65292;&#36867;&#33073;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#33719;&#20934;&#20056;&#22352; Zodiac &#20805;&#27668;&#33337;&#21069;&#24448;&#26118;&#22763;&#20848;&#24030;&#20975;&#24681;&#26031;&#24066;&#20197;&#21271;&#32422; 750 &#20844;&#37324;&#65288;450 &#33521;&#37324;&#65289;&#22788;&#30340;&#20559;&#36828;&#22320;&#21306;&#38035;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#24037;&#20316;&#20581;&#24247;&#21644;&#23433;&#20840;&#30417;&#31649;&#26426;&#26500; Comcare &#21608;&#20116;&#34920;&#31034;&#65292;&#22312;&#33337;&#20572;&#27850;&#21518;&#65292;&#20182;&#20204;&#36339;&#20837;&#27700;&#20013;&#65292;&#8220;&#20960;&#20046;&#31435;&#21363;&#8221;&#36973;&#21040;&#40132;&#40060;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25919;&#24220;&#26426;&#26500;&#34920;&#31034;&#65306;&#8220;&#40132;&#40060;&#23558;&#19968;&#21517;&#22763;&#20853;&#25302;&#20837;&#27700;&#19979;&#24182;&#23545;&#20854;&#36827;&#34892;&#27572;&#25171;&#65292;&#32780;&#20182;&#30340;&#21516;&#20107;&#21017;&#20987;&#36864;&#20102;&#40132;&#40060;&#65292;&#36825;&#20351;&#24471;&#22763;&#20853;&#20204;&#36867;&#21040;&#20102;&#40644;&#36947;&#21313;&#20108;&#23467;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#19968;&#21517;&#30007;&#23376;&#36214;&#36208;&#20102;&#19968;&#26465;&#40132;&#40060;&#21435;&#25429;&#40060;&#12290;&#28982;&#21518;2&#20010;&#20154;&#21507;&#20102;&#20182;&lt;/h3&gt;&lt;p&gt;&#20004;&#21517;&#22763;&#20853;&#22343;&#21463;&#37325;&#20260;&#65292;&#26377;&#21676;&#20260;&#21644;&#29226;&#20260;&#65292;&#30446;&#21069;&#22312;&#20975;&#24681;&#26031;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; Comcare &#34920;&#31034;&#65292;&#26816;&#23519;&#23448;&#23545;&#22269;&#38450;&#37096;&#25552;&#20986;&#20102;&#19968;&#39033;&#25351;&#25511;&#65292;&#31216;&#20854;&#36829;&#21453;&#20102;&#32852;&#37030;&#24037;&#20316;&#20581;&#24247;&#21644;&#23433;&#20840;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34987;&#25351;&#25511;&#26410;&#33021;&#25191;&#34892;&#22810;&#39033;&#25919;&#31574;&#65306;&#31105;&#27490;&#24037;&#20154;&#22312;&#27809;&#26377;&#25805;&#20316;&#25110;&#23433;&#20840;&#21407;&#22240;&#30340;&#24773;&#20917;&#19979;&#36827;&#20837;&#40132;&#40060;&#26646;&#24687;&#30340;&#27700;&#22495;&#65307;&#36827;&#34892;&#39118;&#38505;&#35780;&#20272;&#65307;&#24182;&#25552;&#20379;&#26377;&#20851;&#40132;&#40060;&#34989;&#20987;&#39118;&#38505;&#30340;&#35814;&#32454;&#23433;&#20840;&#31616;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22763;&#20853;&#20204;&#20915;&#23450;&#21442;&#21152;&#36825;&#27425;&#19981;&#24184;&#30340;&#28216;&#27891;&#26102;&#65292;&#20182;&#20204;&#27491;&#20174;&#36798;&#23572;&#25991;&#22522;&#22320;&#20056;&#22352;&#30331;&#38470;&#33351;&#21069;&#24448;&#27748;&#26031;&#32500;&#23572;&#36827;&#34892;&#32500;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#26368;&#39640;&#32602;&#27454;&#20026; 150 &#19975;&#28595;&#20803;&#65288;98 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#24863;&#35874;&#34989;&#20987;&#21518;&#20026;&#36825;&#20004;&#20154;&#25552;&#20379;&#24110;&#21161;&#30340;&#31038;&#21306;&#25104;&#21592;&#21644;&#24613;&#25937;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20154;&#27665;&#30340;&#23433;&#20840;&#22312;&#25152;&#26377;&#27963;&#21160;&#20013;&#37117;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#23545;&#20110;&#25105;&#20204;&#25421;&#21355;&#28595;&#22823;&#21033;&#20122;&#21450;&#20854;&#22269;&#23478;&#21033;&#30410;&#30340;&#20351;&#21629;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#35777;&#23454;&#23545;&#20854;&#25552;&#20986;&#20102;&#19968;&#39033;&#25351;&#25511;&#65292;&#20294;&#20197;&#27491;&#22312;&#36827;&#34892;&#30340;&#27861;&#24459;&#35785;&#35772;&#20026;&#30001;&#25298;&#32477;&#36827;&#19968;&#27493;&#32622;&#35780;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 13:50:02 +0800</pubDate></item><item><title>&#20849;&#21644;&#20826;&#20154;&#25239;&#35758;&#65292;&#20052;&#183;&#25308;&#30331;&#23547;&#27714;&#20026;&#20044;&#20811;&#20848;&#38450;&#21153;&#36861;&#21152; 130 &#20159;&#32654;&#20803;</title><link>https://www.scmp.com/news/world/europe/article/3230728/joe-biden-seeks-us13-billion-more-ukraine-defence-republicans-protest?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 11:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/28073bd5-9693-4448-9538-edbbbd0231b4_1492fab4.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#35201;&#27714;&#35758;&#21592;&#25209;&#20934;&#25968;&#21313;&#20159;&#32654;&#20803;&#29992;&#20110;&#20044;&#20811;&#20848;&#38450;&#21153;&#65292;&#19982;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#21457;&#29983;&#20914;&#31361;&#65292;&#36827;&#19968;&#27493;&#38480;&#21046;&#20102;&#22269;&#20250;&#36991;&#20813;&#25919;&#24220;&#20110; 10 &#26376; 1 &#26085;&#20851;&#38376;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#35748;&#20026;&#65292;&#38543;&#30528;&#20914;&#31361;&#36827;&#20837;&#26356;&#21152;&#28608;&#28872;&#30340;&#38454;&#27573;&#65292;&#20026;&#20044;&#20811;&#20848;&#25112;&#20105;&#36153;&#29992;&#25552;&#20379;&#30340; 130 &#20159;&#32654;&#20803;&#36164;&#37329;&#65288;&#21253;&#25324; 400 &#20159;&#32654;&#20803;&#30340;&#34917;&#20805;&#25903;&#20986;&#35831;&#27714;&#65289;&#23545;&#20110;&#32500;&#25345;&#38024;&#23545;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#21162;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&#20294;&#38543;&#30528;&#20445;&#23432;&#27966;&#24378;&#28872;&#21453;&#23545;&#32654;&#22269;&#21367;&#20837;&#25112;&#20105;&#65292;&#20849;&#21644;&#20826;&#23545;&#25588;&#21161;&#30340;&#21453;&#23545;&#24773;&#32490;&#26085;&#30410;&#24378;&#28872;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31572;&#26696;&#24517;&#39035;&#26159;&#21542;&#23450;&#30340;&#65281;&#8221;&#31185;&#32599;&#25289;&#22810;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#21171;&#20262;&#183;&#21338;&#20271;&#29305; (Lauren Boebert) &#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter &#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#65289;&#19978;&#35828;&#36947;&#12290; &#8220;&#25105;&#20204;&#24050;&#32463;&#20570;&#24471;&#36275;&#22815;&#22810;&#20102;&#65292;&#20294;&#36825;&#20123;&#38065;&#37117;&#27809;&#26377;&#32463;&#36807;&#23457;&#35745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#23467;&#24773;&#20917;&#35828;&#26126;&#20070;&#31216;&#65292;&#35813;&#35745;&#21010;&#25351;&#23450;&#20026;&#20044;&#20811;&#20848;&#21644;&#30456;&#20851;&#22269;&#38469;&#32039;&#24613;&#24773;&#20917;&#25552;&#20379; 240 &#20159;&#32654;&#20803;&#36164;&#37329;&#65292;&#20854;&#20013;&#21253;&#25324; 95 &#20159;&#32654;&#20803;&#29992;&#20110;&#21521;&#22522;&#36741;&#36816;&#36865;&#20891;&#20107;&#35013;&#22791;&#21644;&#34917;&#20805;&#22269;&#38450;&#37096;&#24211;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#25345;&#32493;&#30340;&#20891;&#20107;&#12289;&#24773;&#25253;&#21644;&#20854;&#20182;&#25903;&#25345;&#23558;&#21478;&#22806;&#33457;&#36153; 36 &#20159;&#32654;&#20803;&#65292;&#21516;&#26102;&#39044;&#30041; 110 &#20159;&#32654;&#20803;&#29992;&#20110;&#32463;&#27982;&#12289;&#20154;&#36947;&#20027;&#20041;&#21644;&#21457;&#23637;&#25588;&#21161;&#12290;&#39069;&#22806;&#30340;85&#20159;&#32654;&#20803;&#32463;&#27982;&#21644;&#20154;&#36947;&#20027;&#20041;&#35831;&#27714;&#21253;&#25324;&#21521;&#34987;&#20420;&#32599;&#26031;&#29926;&#26684;&#32435;&#38598;&#22242;&#38599;&#20323;&#20891;&#22260;&#22256;&#30340;&#38750;&#27954;&#22269;&#23478;&#25552;&#20379;2&#20159;&#32654;&#20803;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21521;&#35760;&#32773;&#20171;&#32461;&#35813;&#35745;&#21010;&#30340;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#22269;&#38450;&#25588;&#21161;&#35745;&#21010;&#23558;&#25345;&#32493;&#21040;&#26126;&#24180;&#31532;&#19968;&#23395;&#24230;&#26411;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31216;&#36190;&#20013;&#22269;&#21442;&#21152;&#27801;&#29305;&#20027;&#23548;&#30340;&#20044;&#20811;&#20848;&#21644;&#35848;&#8220;&#23500;&#26377;&#25104;&#25928;&#8221;&lt;/h3&gt;&lt;p&gt;&#25112;&#20105;&#29190;&#21457;&#36817; 18 &#20010;&#26376;&#21518;&#65292;&#26410;&#33021;&#25209;&#20934;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#36164;&#37329;&#23558;&#25104;&#20026;&#32654;&#22269;&#30340;&#19968;&#20010;&#20998;&#27700;&#23725;&#12290;&#22269;&#20250;&#24050;&#22312;&#19977;&#20010;&#19981;&#21516;&#22330;&#21512;&#36890;&#36807;&#20102;&#20044;&#20811;&#20848;&#25588;&#21161;&#35745;&#21010;&#65292;&#26368;&#36817;&#19968;&#27425;&#26159;&#21435;&#24180; 12 &#26376;&#65292;&#27809;&#26377;&#24341;&#36215;&#22826;&#22810;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36824;&#23558;&#21160;&#25671;&#25308;&#30331;&#24110;&#21161;&#32452;&#24314;&#30340;&#36328;&#22823;&#35199;&#27915;&#32852;&#30431;&#65292;&#35813;&#32852;&#30431;&#20026;&#20044;&#20811;&#20848;&#20891;&#38431;&#25552;&#20379;&#27494;&#22120;&#21644;&#35757;&#32451;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#23545;&#20110;&#22522;&#36741;&#38459;&#27490;&#20420;&#32599;&#26031;&#20891;&#38431;&#36229;&#36234;&#35813;&#22269;&#30340;&#21162;&#21147;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21442;&#35758;&#38498;&#20004;&#20826;&#23545;&#20044;&#20811;&#20848;&#25588;&#21161;&#30340;&#25903;&#25345;&#19968;&#30452;&#20445;&#25345;&#31283;&#23450;&#65292;&#20294;&#36825;&#31508;&#36164;&#37329;&#22312;&#20247;&#35758;&#38498;&#24341;&#36215;&#20102;&#20105;&#35758;&#65292;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#25215;&#35834;&#65292;&#22914;&#26524;&#25588;&#21161;&#26041;&#26696;&#36829;&#21453;&#20102;&#20116;&#26376;&#20538;&#21153;&#20013;&#35774;&#23450;&#30340;&#22269;&#38450;&#25903;&#20986;&#19978;&#38480;&#65292;&#23601;&#19981;&#20250;&#25552;&#20132;&#35813;&#26041;&#26696;&#12290; - &#19978;&#38480;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#35758;&#21592;&#20173;&#28982;&#23545;&#35813;&#21327;&#35758;&#30340;&#26465;&#27454;&#24863;&#21040;&#24868;&#24594;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#19981;&#20250;&#22312;&#27809;&#26377;&#38468;&#21152;&#26465;&#20214;&#30340;&#24773;&#20917;&#19979;&#25903;&#25345;&#20026;&#22522;&#36741;&#25552;&#20379;&#26356;&#22810;&#36164;&#37329;&#12290;&#20854;&#20182;&#20154;&#21017;&#20174;&#26681;&#26412;&#19978;&#21453;&#23545;&#21327;&#21161;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#21162;&#21147;&#12290;&#19978;&#20010;&#26376;&#65292;70 &#21517;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#35758;&#21592;&#8212;&#8212;&#20960;&#20046;&#21344;&#20849;&#21644;&#20826;&#20250;&#35758;&#30340;&#19977;&#20998;&#20043;&#19968;&#8212;&#8212;&#25237;&#31080;&#20915;&#23450;&#23436;&#20840;&#20999;&#26029;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#30340;&#36164;&#37329;&#35831;&#27714;&#38468;&#21152;&#22312;120&#20159;&#32654;&#20803;&#30340;&#39069;&#22806;&#25937;&#28798;&#36164;&#37329;&#20013;&#65292;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#25972;&#20010;&#35745;&#21010;&#30340;&#39034;&#21033;&#36890;&#36807;&#12290;&#32852;&#37030;&#26426;&#26500;&#36824;&#35201;&#27714;&#20026;&#22312;&#20170;&#24180;&#37326;&#28779;&#23395;&#33410;&#19982;&#22823;&#28779;&#20316;&#26007;&#20105;&#12289;&#20294;&#38754;&#20020;&#36843;&#22312;&#30473;&#30571;&#30340;&#36164;&#37329;&#30701;&#32570;&#30340;&#32852;&#37030;&#26426;&#26500;&#28040;&#38450;&#21592;&#25552;&#20379; 6000 &#19975;&#32654;&#20803;&#30340;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; FEMA &#39044;&#35745;&#65292;&#30001;&#20110;&#28798;&#38590;&#24615;&#30340;&#28798;&#38590;&#25903;&#20986;&#65292;&#20854;&#30446;&#21069; 64 &#20159;&#32654;&#20803;&#30340;&#25937;&#28798;&#22522;&#37329;&#20313;&#39069;&#23558;&#22312;&#26412;&#36130;&#25919;&#24180;&#24230;&#32467;&#26463;&#21069;&#29992;&#23436;&#65292;&#20174;&#32780;&#23548;&#33268;&#21040; 9 &#26376; 30 &#26085;&#20986;&#29616; 43 &#20159;&#32654;&#20803;&#30340;&#36196;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825; 120 &#20159;&#32654;&#20803;&#35745;&#21010;&#25345;&#32493;&#21040; 2024 &#36130;&#24180;&#32467;&#26463;&#65292;&#24182;&#19988;&#26159;&#26681;&#25454;&#23545;&#28798;&#38590;&#24674;&#22797;&#30340;&#24403;&#21069;&#21644;&#38271;&#26399;&#38656;&#27714;&#30340;&#20272;&#35745;&#35745;&#31639;&#24471;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&#34920;&#31034;&#65292;&#22312;&#33268;&#21629;&#30340;&#37326;&#28779;&#24109;&#21367;&#27611;&#20234;&#23707;&#21518;&#65292;&#20182;&#23558;&#21521;&#22799;&#23041;&#22839;&#25552;&#20379;&#32852;&#37030;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35831;&#27714;&#36824;&#21253;&#25324; 40 &#20159;&#32654;&#20803;&#29992;&#20110;&#36793;&#22659;&#23433;&#20840;&#21644;&#32531;&#35299;&#31227;&#27665;&#38382;&#39064;&#12290;&#23427;&#19981;&#21253;&#25324;&#22312;&#20013;&#22269;&#23041;&#32961;&#21152;&#21095;&#20043;&#38469;&#21152;&#24555;&#21521;&#21488;&#21271;&#36716;&#31227;&#27494;&#22120;&#30340;&#36164;&#37329;&#65292;&#23613;&#31649;&#26377;&#20256;&#35328;&#31216;&#21487;&#33021;&#26377;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;h3&gt;&#21069;&#24635;&#32479;&#26757;&#24503;&#38886;&#26480;&#22827;&#65306;&#22914;&#26524;&#20044;&#20811;&#20848;&#36827;&#25915;&#25104;&#21151;&#65292;&#20420;&#32599;&#26031;&#23558;&#21160;&#29992;&#26680;&#27494;&#22120;&lt;/h3&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#34920;&#31034;&#65292;&#21442;&#35758;&#38498;&#20004;&#20826;&#23545;&#34917;&#20805;&#36164;&#37329;&#35831;&#27714;&#30340;&#22823;&#21147;&#25903;&#25345;&#65292;&#20182;&#34920;&#31034;&#65292;&#8220;&#36825;&#24212;&#35813;&#21521;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#12289;&#20013;&#22269;&#25919;&#24220;&#21644;&#20854;&#20182;&#20154;&#21457;&#20986;&#26126;&#30830;&#30340;&#20449;&#21495;&#65292;&#34920;&#26126;&#32654;&#22269;&#22312;&#25421;&#21355;&#19990;&#30028;&#27665;&#20027;&#26041;&#38754;&#30340;&#20915;&#24515;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#23558;&#20110;&#19979;&#20010;&#26376;&#32467;&#26463;&#20843;&#26376;&#20241;&#20250;&#65292;&#23626;&#26102;&#23427;&#23558;&#24517;&#39035;&#22788;&#29702;&#34917;&#20805;&#35831;&#27714;&#20197;&#21450;&#19979;&#19968;&#20010;&#36130;&#25919;&#24180;&#24230;&#30340;&#24635;&#20307;&#25919;&#24220;&#36164;&#21161;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#21644;&#21442;&#35758;&#38498;&#20197;&#21450;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#20043;&#38388;&#22312;&#21487;&#33258;&#30001;&#25903;&#37197;&#25903;&#20986;&#27700;&#24179;&#19978;&#30340;&#28145;&#21051;&#20998;&#27495;&#22686;&#21152;&#20102; 9 &#26376; 30 &#26085;&#36164;&#37329;&#21040;&#26399;&#26102;&#25919;&#24220;&#20851;&#38376;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#21435;&#24180; 12 &#26376;&#36890;&#36807;&#20102;&#20026;&#20044;&#20811;&#20848;&#25112;&#20105;&#25552;&#20379; 450 &#20159;&#32654;&#20803;&#39069;&#22806;&#36164;&#37329;&#30340;&#20915;&#23450;&#65292;&#36825;&#31508;&#36164;&#37329;&#26412;&#24212;&#25345;&#32493;&#21040;&#19979;&#20010;&#26376;&#32467;&#26463;&#30340;&#36130;&#25919;&#24180;&#24230;&#12290;&#35758;&#21592;&#20204;&#27492;&#21069;&#20110;2022&#24180;5&#26376;&#25209;&#20934;&#20102;400&#20159;&#32654;&#20803;&#65292;&#24182;&#20110;2022&#24180;3&#26376;&#25209;&#20934;&#20102;136&#20159;&#32654;&#20803;&#65292;&#36804;&#20170;&#20026;&#27490;&#24635;&#35745;986&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#38480;&#21046;&#20013;&#22269;&#25237;&#36164;&#12289;&#21335;&#28023;&#23545;&#23769;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#35752;&#22909;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65306;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#26412;&#21608;&#19971;&#22823;&#20142;&#28857;</title><link>https://www.scmp.com/news/world/article/3230709/biden-limits-china-investments-south-china-sea-stand-indonesia-courts-elon-musk-scmps-7-highlights?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/9fdca142-b8d7-4485-adfa-9cdffaee5fe1_ba873eef.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#20204;&#20174;&#26412;&#21608;&#30340;&#26032;&#38395;&#20013;&#31934;&#36873;&#20102;&#19971;&#20010;&#26469;&#33258;&#39321;&#28207;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#25972;&#20010;&#20122;&#27954;&#22320;&#21306;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#25925;&#20107;&#65292;&#36825;&#20123;&#25925;&#20107;&#24341;&#36215;&#20102;&#25105;&#20204;&#30340;&#35835;&#32773;&#30340;&#20849;&#40483;&#65292;&#24182;&#38416;&#26126;&#20102;&#28909;&#28857;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24819;&#26597;&#30475;&#25105;&#20204;&#30340;&#26356;&#22810;&#25253;&#36947;&#65292;&#35831;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#19977;&#23459;&#24067;&#35745;&#21010;&#23545;&#32654;&#22269;&#20844;&#21496;&#22312;&#28023;&#22806;&#36827;&#34892;&#30340;&#25237;&#36164;&#23454;&#26045;&#26032;&#30340;&#38480;&#21046;&#65292;&#36825;&#26159;&#26088;&#22312;&#38459;&#27490;&#20013;&#22269;&#33719;&#24471;&#21487;&#33021;&#25439;&#23475;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#30340;&#25216;&#26415;&#30340;&#19968;&#31995;&#21015;&#25514;&#26045;&#20013;&#30340;&#26368;&#26032;&#19968;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#21521;&#39547;&#25166;&#22312;&#37027;&#37324;&#30340;&#37096;&#38431;&#34917;&#32473;&#33337;&#21482;&#21457;&#23556;&#39640;&#21387;&#27700;&#26538;&#65292;&#21271;&#20140;&#25958;&#20419;&#39532;&#23612;&#25289;&#20174;&#26377;&#20105;&#35758;&#30340;&#21335;&#27801;&#32676;&#23707;&#30340;&#30977;&#30707;&#19978;&#31227;&#36208;&#19968;&#33368;&#8220;&#38750;&#27861;&#8221;&#25601;&#27973;&#30340;&#20891;&#33328;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21608;&#19968;&#33719;&#24713;&#65292;&#24050;&#25925;&#39321;&#28207;&#27969;&#34892;&#27468;&#26143;&#26446;&#29599;&#22312;&#26368;&#21518;&#19968;&#27425;&#20056;&#22352;&#25937;&#25252;&#36710;&#21069;&#24448;&#21307;&#38498;&#26102;&#24847;&#35782;&#28165;&#37266;&#65292;&#30693;&#24773;&#20154;&#22763;&#31216;&#65292;&#22905;&#30340;&#19976;&#22827;&#23558;&#23547;&#27714;&#39564;&#23608;&#23448;&#23545;&#22905;&#30340;&#27515;&#22240;&#36827;&#34892;&#35843;&#26597;&#65292;&#20197;&#28040;&#38500;&#35875;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#35753;&#20013;&#22269;&#25104;&#20026;&#21046;&#36896;&#19994;&#24378;&#22269;&#30340;&#19968;&#20195;&#20154;&#27491;&#22312;&#36880;&#28176;&#36864;&#20241;&#65292;&#20182;&#20204;&#25226;&#36131;&#20219;&#25512;&#32473;&#20102;&#24448;&#24448;&#27627;&#26080;&#20934;&#22791;&#30340;&#21518;&#20195;&#8212;&#8212;&#20294;&#20182;&#20204;&#30340;&#26032;&#40092;&#24819;&#27861;&#21487;&#33021;&#20250;&#25327;&#25937;&#36825;&#20010;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#22312;&#26368;&#36817;&#30340;&#19968;&#20221;&#38450;&#21153;&#30333;&#30382;&#20070;&#20013;&#23558;&#20013;&#22269;&#31216;&#20026;&#8220;&#26368;&#22823;&#30340;&#25112;&#30053;&#25361;&#25112;&#8221;&#65292;&#23613;&#31649;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#19996;&#20140;&#30340;&#24378;&#30828;&#31435;&#22330;&#8220;&#26174;&#28982;&#26159;&#23545;&#19996;&#21335;&#20122;&#30340;&#25285;&#24551;&#8221;&#65292;&#20294;&#20182;&#20204;&#25351;&#20986;&#65292;&#8220;&#38381;&#38376;&#36896;&#36710;&#8221;&#30340;&#22320;&#21306;&#31934;&#33521;&#21487;&#33021;&#29702;&#35299;&#36825;&#31181;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#21360;&#24230;&#23612;&#35199;&#20122;&#25345;&#32493;&#22810;&#24180;&#21162;&#21147;&#21560;&#24341;&#20159;&#19975;&#23500;&#32705;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;(Elon Musk)&#30340;&#25237;&#36164;&#65292;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#22269;&#24040;&#22823;&#30340;&#38221;&#20648;&#37327;&#21487;&#33021;&#19981;&#20250;&#20687;&#24076;&#26395;&#30340;&#37027;&#26679;&#20855;&#26377;&#24040;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#32780;&#20854;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#20381;&#36182;&#34920;&#26126;&#38597;&#21152;&#36798;&#23545;&#20854;&#21487;&#20877;&#29983;&#33021;&#28304;&#8220;&#24182;&#19981;&#23436;&#20840;&#35748;&#30495;&#8221;&#33021;&#37327;&#25512;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#19982;&#20020;&#26102;&#32441;&#36523;&#31867;&#20284;&#65292;&#20551;&#32922;&#33040;&#36148;&#36148;&#22312;&#32922;&#23376;&#19978;&#65292;&#36317;&#31163;&#23454;&#38469;&#32922;&#33040;&#19978;&#26041;&#20960;&#21400;&#31859;&#22788;&#65292;&#34987;&#36974;&#20303;&#65292;&#36896;&#25104;&#33151;&#26356;&#38271;&#30340;&#38169;&#35273;&#65292;&#34987;&#24191;&#27867;&#35748;&#20026;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#37324;&#38405;&#35835;&#23436;&#25972;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#36910;&#25429;&#19968;&#21517;&#20891;&#28779;&#20844;&#21496;&#21592;&#24037;&#65292;&#22240;&#20316;&#20026;&#20013;&#22830;&#24773;&#25253;&#23616;&#38388;&#35853;&#20256;&#36882;&#26426;&#23494;</title><link>https://www.scmp.com/news/china/politics/article/3230731/china-arrests-arms-company-employee-passing-secrets-cia-spy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 12:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/dac508d5-a06f-41fc-aacd-56131679ca35_ead04681.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21453;&#38388;&#35853;&#26426;&#26500;&#21608;&#20116;&#34920;&#31034;&#65292;&#19968;&#23478;&#20013;&#22269;&#22269;&#38450;&#20844;&#21496;&#30340;&#19968;&#21517;&#21592;&#24037;&#24050;&#34987;&#25429;&#65292;&#32618;&#21517;&#26159;&#21521;&#20013;&#22830;&#24773;&#25253;&#23616;&#25552;&#20379;&#8220;&#26680;&#24515;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#34920;&#31034;&#32654;&#22269;&#26426;&#26500;&#22312;&#37325;&#24314;&#20854;&#22312;&#20013;&#22269;&#30340;&#38388;&#35853;&#32593;&#32476;&#26041;&#38754;&#8220;&#21462;&#24471;&#36827;&#23637;&#8221;&#19981;&#21040;&#19968;&#20010;&#26376;&#21518;&#65292;&#21271;&#20140;&#26368;&#39640;&#24773;&#25253;&#21644;&#21453;&#24773;&#25253;&#26426;&#26500;&#22269;&#23478;&#23433;&#20840;&#37096;&#65288;MSS&#65289;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38543;&#30528;&#21452;&#36793;&#32039;&#24352;&#23616;&#21183;&#30340;&#25345;&#32493;&#65292;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#30340;&#21453;&#38388;&#35853;&#35328;&#35770;&#20063;&#19981;&#26029;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23433;&#37096;&#32597;&#35265;&#22320;&#28857;&#21517;&#20102;&#20013;&#22830;&#24773;&#25253;&#23616;&#65292;&#24182;&#35814;&#32454;&#35828;&#26126;&#36825;&#21517; 52 &#23681;&#30340;&#26366;&#22995;&#22269;&#38450;&#24037;&#20154;&#24050;&#34987;&#35813;&#26426;&#26500;&#25307;&#21215;&#12290;&#35813;&#37096;&#22312;&#27492;&#21069;&#30340;&#26696;&#20214;&#20013;&#26366;&#20351;&#29992;&#36807;&#8220;&#22806;&#22269;&#20195;&#29702;&#20154;&#8221;&#21644;&#8220;&#26576;&#20123;&#22269;&#23478;&#8221;&#31561;&#26415;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23433;&#37096;&#22768;&#26126;&#31216;&#65292;&#26366;&#22312;&#19968;&#23478;&#20891;&#28779;&#20379;&#24212;&#21830;&#24037;&#20316;&#65292;&#26377;&#26435;&#25509;&#35302;&#8220;&#37325;&#35201;&#26426;&#23494;&#8221;&#20449;&#24687;&#65292;&#20182;&#34987;&#25152;&#22312;&#21333;&#20301;&#27966;&#24448;&#24847;&#22823;&#21033;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;h3&gt;&#25253;&#36947;&#31216;&#32654;&#22269;&#38388;&#35853;&#22836;&#23376;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#31192;&#23494;&#35775;&#21326;&lt;/h3&gt;&lt;p&gt;&#8220;&#32654;&#22269;&#39547;&#24847;&#22823;&#21033;&#22823;&#20351;&#39302;&#23448;&#21592;&#22622;&#26031;&#20027;&#21160;&#32467;&#35782;&#20102;&#26366;&#26805;&#24535;&#8221;&#65292;&#24182;&#36890;&#36807;&#8220;&#32858;&#39184;&#12289;&#37066;&#28216;&#12289;&#30475;&#27468;&#21095;&#31561;&#27963;&#21160;&#8221;&#36880;&#28176;&#24314;&#31435;&#20102;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#26366;&#36880;&#28176;&#8220;&#36855;&#24651;&#8221;&#8220;&#36187;&#26031;&#8221;&#23459;&#25196;&#30340;&#35199;&#26041;&#20215;&#20540;&#35266;&#65292;&#24182;&#23545;&#20182;&#8220;&#20135;&#29983;&#24515;&#29702;&#20381;&#36182;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23433;&#37096;&#34920;&#31034;&#65292;&#8220;&#22622;&#26031;&#8221;&#36879;&#38706;&#20102;&#33258;&#24049;&#20316;&#20026;&#20013;&#22830;&#24773;&#25253;&#23616;&#32599;&#39532;&#31449;&#25104;&#21592;&#30340;&#36523;&#20221;&#65292;&#24182;&#25215;&#35834;&#21521;&#26366;&#25903;&#20184;&#8220;&#24040;&#39069;&#8221;&#25253;&#37228;&#65292;&#24182;&#24110;&#21161;&#20182;&#30340;&#23478;&#20154;&#31227;&#27665;&#21040;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#26366;&#19982;&#20013;&#22830;&#24773;&#25253;&#23616;&#31614;&#32626;&#20102;&#19968;&#20221;&#38388;&#35853;&#21327;&#35758;&#65292;&#24182;&#36890;&#36807;&#20102;&#20854;&#35780;&#20272;&#21644;&#22521;&#35757;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#26366;&#27663;&#23436;&#25104;&#28023;&#22806;&#23398;&#19994;&#21518;&#22238;&#22269;&#65292;&#32487;&#32493;&#22810;&#27425;&#31192;&#23494;&#20250;&#35265;&#20013;&#24773;&#23616;&#20154;&#21592;&#65292;&#8220;&#25552;&#20379;&#20102;&#22823;&#37327;&#20013;&#22269;&#26680;&#24515;&#20449;&#24687;&#65292;&#24182;&#25910;&#21462;&#38388;&#35853;&#36153;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#23433;&#37096;&#34920;&#31034;&#65292;&#32463;&#20381;&#27861;&#20005;&#32899;&#20390;&#26597;&#65292;&#26366;&#26576;&#24050;&#34987;&#36910;&#25429;&#65292;&#29616;&#24050;&#31227;&#36865;&#26816;&#23519;&#26426;&#20851;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;h3&gt;&#20004;&#21517;&#32654;&#22269;&#28023;&#20891;&#27700;&#25163;&#34987;&#25511;&#21521;&#20013;&#22269;&#25552;&#20379;&#20891;&#20107;&#20449;&#24687;&lt;/h3&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#21644;&#32654;&#22269;&#37117;&#21152;&#22823;&#20102;&#38388;&#35853;&#21644;&#21453;&#38388;&#35853;&#21147;&#24230;&#65292;&#20004;&#22269;&#26085;&#30410;&#23558;&#23545;&#26041;&#35270;&#20026;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#65292;&#24182;&#22312;&#20960;&#20046;&#25152;&#26377;&#26041;&#38754;&#37117;&#38024;&#38155;&#30456;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;8&#26376;3&#26085;&#36910;&#25429;&#20102;&#20004;&#21517;&#32654;&#22269;&#28023;&#20891;&#27700;&#25163;&#65292;&#25351;&#25511;&#20182;&#20204;&#19982;&#20013;&#22269;&#20998;&#20139;&#26426;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#36215;&#25285;&#20219;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#30340;&#20271;&#24681;&#26031;&#34920;&#31034;&#65292;&#21313;&#24180;&#21069;&#20013;&#22269;&#25919;&#24220;&#25235;&#33719;&#37096;&#20998;&#29305;&#24037;&#21518;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#19968;&#30452;&#22312;&#37325;&#24314;&#32593;&#32476;&#65292;&#21271;&#20140;&#26041;&#38754;&#35475;&#35328;&#23558;&#37319;&#21462;&#8220;&#19968;&#20999;&#24517;&#35201;&#8221;&#21453;&#21046;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#31216;&#35813;&#26426;&#26500;&#37325;&#24314;&#32593;&#32476;&#21518;&#65292;&#20013;&#22269;&#35475;&#35328;&#37319;&#21462;&#21453;&#21046;&#25514;&#26045;&lt;/h3&gt;&lt;p&gt;&#20182;&#20110; 7 &#26376; 20 &#26085;&#22312;&#38463;&#26031;&#24429;&#23433;&#20840;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#36817;&#24180;&#26469;&#25105;&#20204;&#38750;&#24120;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#25317;&#26377;&#24378;&#22823;&#30340;&#20154;&#31867;&#24773;&#25253;&#33021;&#21147;&#65292;&#20197;&#34917;&#20805;&#25105;&#20204;&#36890;&#36807;&#20854;&#20182;&#26041;&#27861;&#21487;&#20197;&#33719;&#24471;&#30340;&#24773;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;2017&#24180;&#30340;&#19968;&#31687;&#25253;&#36947;&#31216;&#65292;2010&#24180;&#33267;2012&#24180;&#38388;&#65292;&#32654;&#22269;&#22312;&#21326;&#24773;&#25253;&#27963;&#21160;&#36973;&#21463;&#27785;&#37325;&#25171;&#20987;&#65292;&#25968;&#21313;&#21517;&#32447;&#20154;&#34987;&#26432;&#25110;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#26031;&#36824;&#34920;&#31034;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#27491;&#22312;&#21162;&#21147;&#30830;&#20445;&#8220;&#22914;&#26524;&#37027;&#19968;&#22825;&#21040;&#26469;&#8221;&#65292;&#23427;&#33021;&#22815;&#23545;&#20219;&#20309;&#25915;&#20987;&#21488;&#28286;&#30340;&#35745;&#21010;&#21457;&#20986;&#26089;&#26399;&#39044;&#35686;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 12:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#31302;&#26031;&#26519;&#29702;&#20107;&#20250;&#25215;&#35834;&#23433;&#35013;&#30417;&#25511;&#25668;&#20687;&#22836;&#21644;&#34892;&#20026;&#20934;&#21017;&#65292;&#23398;&#29983;&#22240;&#34987;&#32769;&#24072;&#25171;&#32819;&#20809;&#32780;&#35201;&#27714;&#36827;&#34892;&#30524;&#37096;&#25163;&#26415;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230715/muslim-council-hong-kong-pledges-surveillance-cameras-code-conduct-after-student-requires-eye?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 10:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/505ab7ed-863f-4299-91b1-6d6c0a67225b_e2875e3f.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517; 13 &#23681;&#23398;&#29983;&#25454;&#31216;&#34987;&#32769;&#24072;&#25159;&#32819;&#20809;&#24182;&#38656;&#35201;&#25509;&#21463; 6 &#23567;&#26102;&#30340;&#30524;&#31185;&#25163;&#26415;&#21518;&#65292;&#39321;&#28207;&#31302;&#26031;&#26519;&#29702;&#20107;&#20250;&#25215;&#35834;&#23433;&#35013;&#30417;&#25511;&#25668;&#20687;&#22836;&#24182;&#24341;&#20837;&#34892;&#20026;&#20934;&#21017;&#65292;&#20197;&#38450;&#27490;&#23447;&#25945;&#35838;&#31243;&#20013;&#21457;&#29983;&#34384;&#24453;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23447;&#25945;&#22242;&#20307;&#22312;&#25259;&#38706;&#27492;&#26696;&#30340;&#31532;&#20108;&#22825;&#65292;&#20110;&#21608;&#22235;&#26202;&#38388;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#21518;&#32493;&#25514;&#26045;&#65292;&#21463;&#23475;&#32773;&#23478;&#23646;&#24050;&#21521;&#35686;&#26041;&#25253;&#26696;&#12290;&#36825;&#21517;&#32769;&#24072;&#34987;&#25351;&#25511;&#22312;&#23398;&#20064;&#20013;&#24515;&#22240;&#23398;&#29983;&#27809;&#26377;&#32972;&#35829;&#12298;&#21476;&#20848;&#32463;&#12299;&#32463;&#25991;&#32780;&#27572;&#25171;&#35813;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#25972;&#20010;&#31038;&#21306;&#23558;&#8220;&#20174;&#36825;&#36215;&#26696;&#20214;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#24182;&#23545;&#20219;&#20309;&#24418;&#24335;&#30340;&#34384;&#24453;&#20799;&#31461;&#37319;&#21462;&#22362;&#23450;&#31435;&#22330;&#8221;&#65292;&#24182;&#25552;&#20986;&#20116;&#39033;&#38271;&#26399;&#25514;&#26045;&#26469;&#38450;&#27490;&#31867;&#20284;&#20107;&#20214;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&#23478;&#20154;&#23601;&#28041;&#23244;&#22312;&#23398;&#20064;&#20013;&#24515;&#34989;&#20987;&#30007;&#23401;&#21521;&#39321;&#28207;&#35686;&#26041;&#23547;&#27714;&#24110;&#21161;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#25311;&#35758;&#30340;&#35745;&#21010;&#65292;&#25945;&#24072;&#23558;&#25509;&#21463;&#26377;&#20851;&#27492;&#31867;&#20107;&#39033;&#30340;&#22521;&#35757;&#21644;&#20250;&#35758;&#65292;&#24182;&#31614;&#32626;&#25311;&#35758;&#30340;&#34892;&#20026;&#20934;&#21017;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34917;&#20805;&#35828;&#65292;&#23433;&#35013;&#30417;&#25511;&#25668;&#20687;&#22836;&#26159;&#20026;&#20102;&#8220;&#20445;&#25252;&#23401;&#23376;&#20204;&#30340;&#31119;&#31049;&#12289;&#23478;&#38271;&#30340;&#23433;&#24515;&#20197;&#21450;&#20234;&#26031;&#20848;&#25945;&#23398;&#26657;&#30340;&#35802;&#20449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25958;&#20419;&#23478;&#38271;&#25253;&#21578;&#20219;&#20309;&#27492;&#31867;&#20107;&#20214;&#65292;&#19981;&#35201;&#25513;&#30422;&#38382;&#39064;&#65292;&#21516;&#26102;&#35201;&#27714;&#20799;&#31461;&#25110;&#23398;&#29983;&#22312;&#30446;&#30585;&#25110;&#32463;&#21382;&#20219;&#20309;&#24418;&#24335;&#30340;&#34384;&#24453;&#26102;&#22823;&#22768;&#35828;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34917;&#20805;&#35828;&#65292;&#30007;&#23401;&#22238;&#23478;&#21518;&#65292;&#35758;&#20250;&#20195;&#34920;&#23558;&#25506;&#26395;&#20182;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26159;&#26102;&#20505;&#23545;&#19981;&#26029;&#19978;&#21319;&#30340;&#34384;&#24453;&#20799;&#31461;&#26696;&#20214;&#36827;&#34892;&#21453;&#24605;&#20102;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#22996;&#21592;&#20250;&#30340;&#20449;&#24687;&#65292;&#30007;&#23401;&#35828;&#21608;&#26085;&#26202;&#19978;&#20182;&#30340;&#24038;&#30524;&#8220;&#26377;&#19996;&#35199;&#22312;&#39134;&#26469;&#39134;&#21435;&#8221;&#65292;&#20419;&#20351;&#20182;&#30340;&#23478;&#20154;&#31532;&#20108;&#22825;&#26089;&#19978;&#24102;&#20182;&#21435;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#30524;&#31185;&#19987;&#23478;&#38543;&#21518;&#35777;&#23454;&#20182;&#30340;&#35270;&#32593;&#33180;&#33073;&#33853;&#24182;&#20986;&#29616;180&#24230;&#25749;&#35010;&#65292;&#24182;&#24314;&#35758;&#20182;&#25509;&#21463;&#20004;&#27425;&#25163;&#26415;&#65292;&#31532;&#19968;&#27425;&#25163;&#26415;&#20110;&#21608;&#19977;&#19978;&#21320;&#36827;&#34892;&#65292;&#21478;&#19968;&#27425;&#25163;&#26415;&#21017;&#22312;&#20845;&#20010;&#26376;&#21518;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#39318;&#24109;&#20234;&#29595;&#30446;&#31302;&#22827;&#25552;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;&#27801;&#24503;&#35892;&#36131;&#20102;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#12290;&#20182;&#36824;&#21628;&#21505;&#19982;&#20234;&#26031;&#20848;&#20449;&#20208;&#25945;&#24072;&#20250;&#38754;&#65292;&#25552;&#37266;&#20182;&#20204;&#20307;&#32602;&#22312;&#39321;&#28207;&#26159;&#38750;&#27861;&#30340;&#65292;&#22312;&#25945;&#25480;&#23447;&#25945;&#26102;&#26159;&#19981;&#20801;&#35768;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#31649;&#29702;&#23616;&#21608;&#22235;&#35777;&#23454;&#65292;&#30007;&#31461;&#21069;&#26085;&#22312;&#26612;&#28286;&#19996;&#21306;&#23588;&#24503;&#22827;&#20154;&#37027;&#25171;&#32032;&#21307;&#38498;&#25509;&#21463;&#24038;&#30524;&#25163;&#26415;&#65292;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;&#12290;&#21307;&#38498;&#20063;&#24050;&#23558;&#26696;&#20214;&#36716;&#20171;&#32473;&#21307;&#21153;&#31038;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#31119;&#21033;&#32626;&#36824;&#34920;&#31034;&#65292;&#24050;&#25910;&#21040;&#26377;&#20851;&#35813;&#30007;&#23401;&#30340;&#36716;&#20171;&#65292;&#24182;&#23558;&#21484;&#24320;&#26696;&#20363;&#20250;&#35758;&#26469;&#35780;&#20272;&#35813;&#38738;&#23569;&#24180;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#36741;&#23548;&#20844;&#21496;&#23601;&#32654;&#22269;&#26426;&#26500;&#39318;&#20363;&#28041;&#21450;&#20154;&#24037;&#26234;&#33021;&#36719;&#20214;&#30340;&#20559;&#35265;&#35785;&#35772;&#36798;&#25104;&#21644;&#35299;</title><link>https://www.scmp.com/tech/article/3230722/chinese-tutoring-firm-settles-us-agencys-first-bias-lawsuit-involving-ai-software?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 11:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/5f291bf6-ee3c-4739-8eee-5d1374db14e3_9621e9f3.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23478;&#20013;&#22269;&#36741;&#23548;&#20844;&#21496;&#24050;&#21516;&#24847;&#23601;&#32654;&#22269;&#25919;&#24220;&#26426;&#26500;&#25552;&#36215;&#30340;&#26032;&#35785;&#35772;&#36798;&#25104;&#21644;&#35299;&#65292;&#35813;&#26426;&#26500;&#22768;&#31216;&#35813;&#20844;&#21496;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#30340;&#25307;&#32856;&#36719;&#20214;&#38750;&#27861;&#28120;&#27760;&#24180;&#38271;&#27714;&#32844;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#38024;&#23545; iTutorGroup &#30340;&#35785;&#35772;&#26159;&#32654;&#22269;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250; (EEOC) &#25552;&#36215;&#30340;&#31532;&#19968;&#36215;&#28041;&#21450;&#20844;&#21496;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#20570;&#20986;&#23601;&#19994;&#20915;&#31574;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36127;&#36131;&#25191;&#34892;&#24037;&#20316;&#22330;&#25152;&#20559;&#35265;&#27861;&#65292;&#24182;&#20110; 2021 &#24180;&#21457;&#36215;&#20102;&#19968;&#39033;&#20030;&#25514;&#65292;&#20197;&#30830;&#20445;&#32654;&#22269;&#38599;&#20027;&#20351;&#29992;&#30340;&#20154;&#24037;&#26234;&#33021;&#36719;&#20214;&#31526;&#21512;&#21453;&#27495;&#35270;&#27861;&#12290;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#35686;&#21578;&#31216;&#65292;&#23427;&#23558;&#37325;&#28857;&#25171;&#20987;&#28389;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32445;&#32422;&#32852;&#37030;&#27861;&#38498;&#21608;&#19977;&#25552;&#20132;&#30340;&#19968;&#20221;&#32852;&#21512;&#25991;&#20214;&#65292;ITutorGroup &#21516;&#24847;&#21521; 200 &#22810;&#21517;&#25454;&#31216;&#22240;&#24180;&#40836;&#32780;&#34987;&#28120;&#27760;&#30340;&#27714;&#32844;&#32773;&#25903;&#20184; 365,000 &#32654;&#20803;&#12290;&#21644;&#35299;&#24517;&#39035;&#24471;&#21040;&#32852;&#37030;&#27861;&#23448;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20026;&#20013;&#22269;&#23398;&#29983;&#25552;&#20379;&#33521;&#35821;&#36741;&#23548;&#30340;&#20844;&#21496;&#21542;&#35748;&#22312;&#21644;&#35299;&#21327;&#35758;&#20013;&#23384;&#22312;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#22768;&#31216;&#65292;iTutorGroup &#22312; 2020 &#24180;&#32534;&#20889;&#20102;&#22312;&#32447;&#25307;&#32856;&#36719;&#20214;&#65292;&#20197;&#31579;&#36873; 55 &#23681;&#25110;&#20197;&#19978;&#30340;&#22899;&#24615;&#21644; 60 &#23681;&#25110;&#20197;&#19978;&#30340;&#30007;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24179;&#23433;&#20445;&#38505;&#38598;&#22242;&#26071;&#19979;&#30340;ITutorGroup&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22312;&#21644;&#35299;&#21327;&#35758;&#33719;&#24471;&#25209;&#20934;&#20043;&#21069;&#65292;&#35813;&#26426;&#26500;&#19981;&#20250;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#33267;&#23569; 85% &#30340;&#32654;&#22269;&#22823;&#22411;&#38599;&#20027;&#22312;&#23601;&#19994;&#30340;&#26576;&#20123;&#8203;&#8203;&#26041;&#38754;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#22312;&#20154;&#24037;&#23457;&#26597;&#20219;&#20309;&#30003;&#35831;&#20043;&#21069;&#31579;&#36873;&#27714;&#32844;&#32773;&#30340;&#36719;&#20214;&#12289;&#20154;&#21147;&#36164;&#28304;&#8220;&#32842;&#22825;&#26426;&#22120;&#20154;&#8221;&#20197;&#21450;&#36827;&#34892;&#32489;&#25928;&#35780;&#20272;&#24182;&#25552;&#20986;&#26187;&#21319;&#24314;&#35758;&#30340;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#24037;&#20154;&#26435;&#30410;&#20513;&#23548;&#32773;&#21644;&#25919;&#31574;&#21046;&#23450;&#32773;&#25285;&#24515;&#29616;&#26377;&#30340;&#20559;&#35265;&#21487;&#33021;&#20250;&#34987;&#32435;&#20837;&#20154;&#24037;&#26234;&#33021;&#36719;&#20214;&#20013;&#65292;&#29978;&#33267;&#26159;&#26080;&#24847;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#24030;&#32852;&#37030;&#27861;&#38498;&#24748;&#32780;&#26410;&#20915;&#30340;&#25311;&#35758;&#38598;&#20307;&#35785;&#35772;&#20013;&#65292;Workday &#34987;&#25351;&#25511;&#35774;&#35745;&#20102;&#25968;&#21313;&#23478;&#22823;&#20844;&#21496;&#20351;&#29992;&#30340;&#25307;&#32856;&#36719;&#20214;&#65292;&#35813;&#36719;&#20214;&#31579;&#36873;&#25481;&#20102;&#40657;&#20154;&#12289;&#27531;&#30142;&#20154;&#21644;&#32769;&#24180;&#27714;&#32844;&#32773;&#12290; Workday &#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#39044;&#35745;&#36234;&#26469;&#36234;&#22810;&#30340;&#35785;&#35772;&#25351;&#25511;&#38599;&#20027;&#36890;&#36807;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#36719;&#20214;&#36827;&#34892;&#27495;&#35270;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#23398;&#26415;&#35686;&#21578;&#65306;&#20013;&#22269;&#20154;&#21475;&#65306;2023&#24180;&#20986;&#29983;&#20154;&#21475;&#21487;&#33021;&#36739;&#21435;&#24180;&#21019;&#21382;&#21490;&#26032;&#20302;&#19979;&#38477;&#22235;&#20998;&#20043;&#19968;</title><link>https://www.scmp.com/economy/china-economy/article/3230660/china-population-2023-births-could-plunge-quarter-record-low-set-last-year-academic-warns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/bc4995b2-9889-4e90-9de1-26c5ccdf91bb_241fcfef.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#33879;&#21517;&#21307;&#23398;&#23398;&#32773;&#34920;&#31034;&#65292;&#20170;&#24180;&#20013;&#22269;&#30340;&#20986;&#29983;&#20154;&#21475;&#21487;&#33021;&#20250;&#38477;&#33267; 800 &#19975;&#20197;&#19979;&#65292;&#21019;&#19979;&#21382;&#21490;&#26032;&#20302;&#65292;&#24182;&#36827;&#19968;&#27493;&#32473;&#35813;&#22269;&#40687;&#28129;&#30340;&#20154;&#21475;&#21069;&#26223;&#33945;&#19978;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22823;&#23398;&#20581;&#24247;&#31185;&#23398;&#20013;&#24515;&#20027;&#20219;&#20052;&#26480;&#21608;&#20108;&#22312;&#21307;&#30103;&#25216;&#26415;&#21019;&#26032;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;&#39044;&#35745; 2023 &#24180;&#30340;&#20986;&#29983;&#20154;&#25968;&#32422;&#20026; 700 &#19975;&#33267; 800 &#19975;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#36807;&#21435;&#20116;&#24180;&#20013;&#22269;&#26032;&#29983;&#20799;&#25968;&#37327;&#20943;&#23569;&#20102;&#32422;40%&#65292;&#25552;&#39640;&#22899;&#24615;&#29983;&#32946;&#29575;&#26159;&#25552;&#39640;&#20013;&#22269;&#29983;&#32946;&#29575;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20013;&#22269;&#30340;&#20986;&#29983;&#20154;&#21475;&#20026; 956 &#19975;&#20154;&#65292;&#26159;&#29616;&#20195;&#21382;&#21490;&#19978;&#26368;&#20302;&#30340;&#20986;&#29983;&#20154;&#21475;&#24635;&#25968;&#65292;&#32780;&#19988;&#36825;&#26159;&#35813;&#25968;&#23383;&#39318;&#27425;&#36300;&#30772; 1000 &#19975;&#65292;&#36825;&#36275;&#20197;&#35828;&#26126;&#22905;&#35748;&#20026;&#24773;&#20917;&#26377;&#22810;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#20986;&#29983;&#29575;&#30340;&#19979;&#38477;&#21152;&#21095;&#20102;&#20844;&#20247;&#30340;&#25285;&#24551;&#65292;&#21435;&#24180;&#20013;&#22269;&#20154;&#21475;&#20943;&#23569;85&#19975;&#20154;&#65292;&#36825;&#26159;&#33258;1961&#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#19979;&#38477;&#65292;&#36825;&#19968;&#28040;&#24687;&#23558;&#35752;&#35770;&#25512;&#21521;&#20102;&#26032;&#30340;&#39640;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#22235;&#26376;&#20221;&#34920;&#31034;&#65292;&#21360;&#24230;&#21363;&#23558;&#36229;&#36234;&#20013;&#22269;&#65292;&#25104;&#20026;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#20154;&#21475;&#19979;&#38477;&#21487;&#33021;&#20250;&#20135;&#29983;&#28145;&#36828;&#30340;&#32463;&#27982;&#21518;&#26524;&#65292;&#21253;&#25324;&#31038;&#20250;&#32769;&#40836;&#21270;&#21152;&#21095;&#12289;&#20303;&#25151;&#21644;&#28040;&#36153;&#24066;&#22330;&#38656;&#27714;&#20943;&#23569;&#12289;&#21171;&#21160;&#21147;&#36164;&#28304;&#33806;&#32553;&#21644;&#20859;&#32769;&#37329;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20840;&#22269;&#21508;&#22320;&#25512;&#20986;&#20102;&#19968;&#31995;&#21015;&#40723;&#21169;&#29983;&#32946;&#30340;&#28608;&#21169;&#25514;&#26045;&#21644;&#21475;&#21495;&#26469;&#40723;&#21169;&#29983;&#32946;&#65292;&#20294;&#20154;&#21475;&#19987;&#23478;&#25215;&#35748;&#65292;&#19981;&#22826;&#21487;&#33021;&#20135;&#29983;&#31435;&#31487;&#35265;&#24433;&#30340;&#25928;&#26524;&#65292;&#32780;&#20013;&#22269;&#24212;&#35813;&#25509;&#21463;&#24182;&#36866;&#24212;&#26032;&#24120;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#25351;&#20986;&#65292;&#32946;&#40836;&#22919;&#22899;&#30340;&#29983;&#32946;&#33021;&#21147;&#20196;&#20154;&#25285;&#24551;&#65292;&#21253;&#25324;&#32946;&#40836;&#22919;&#22899;&#25968;&#37327;&#36827;&#19968;&#27493;&#20943;&#23569;&#12289;&#19981;&#23381;&#29575;&#19978;&#21319;&#12289;&#19981;&#33391;&#22922;&#23072;&#21457;&#29983;&#29575;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#25216;&#26415;&#38556;&#30861;&#20173;&#28982;&#26159;&#25552;&#39640;&#22919;&#22899;&#29983;&#32946;&#33021;&#21147;&#30340;&#20027;&#35201;&#22240;&#32032;&#65292;&#26114;&#36149;&#30340;&#36741;&#21161;&#29983;&#27542;&#21307;&#30103;&#35774;&#22791;&#20173;&#28982;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#36827;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#35828;&#65292;&#36824;&#38656;&#35201;&#21152;&#22823;&#25237;&#36164;&#26469;&#21152;&#24378;&#23545;&#22919;&#22899;&#21644;&#20799;&#31461;&#30142;&#30149;&#39044;&#38450;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20986;&#29983;&#29575;&#22823;&#24133;&#19979;&#38477;&#65292;&#21435;&#24180;&#20013;&#22269;&#24188;&#20799;&#22253;&#25968;&#37327;&#20943;&#23569;&#20102;5610&#25152;&#65292;&#33267;28.92&#19975;&#25152;&#65292;&#36825;&#26159;&#33258;2008&#24180;&#20197;&#26469;&#30340;&#39318;&#27425;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25945;&#32946;&#37096;&#30340;&#25968;&#25454;&#65292;2022 &#24180;&#24188;&#20799;&#22253;&#21644;&#23398;&#21069;&#29677;&#22312;&#26657;&#23398;&#29983;&#24635;&#25968;&#21516;&#27604;&#19979;&#38477; 3.7%&#65292;&#33267; 4630 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#22478;&#38215;&#23601;&#19994;&#20154;&#21592;&#20943;&#23569;840&#19975;&#20154;&#33267;45931&#19975;&#20154;&#65292;&#36825;&#26159;60&#24180;&#26469;&#30340;&#39318;&#27425;&#19979;&#38477;&#12290;&#38543;&#30528;&#21171;&#21160;&#24180;&#40836;&#20154;&#21475;&#30340;&#20943;&#23569;&#65292;&#21442;&#19982;&#29575;&#19979;&#38477;&#65292;&#20225;&#19994;&#22312;&#32463;&#27982;&#34928;&#36864;&#20013;&#38754;&#20020;&#25910;&#32553;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#29616;&#37329;&#22870;&#21169;&#12289;&#32946;&#20799;&#20551;&#21644;&#20303;&#25151;&#34917;&#36148;&#31561;&#24120;&#35268;&#28608;&#21169;&#25514;&#26045;&#22806;&#65292;&#24403;&#23616;&#36824;&#25512;&#20986;&#20102;&#21508;&#31181;&#25919;&#31574;&#40723;&#21169;&#20154;&#20204;&#22810;&#29983;&#23401;&#23376;&#65292;&#20294;&#25928;&#26524;&#24182;&#19981;&#29702;&#24819;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#35748;&#20026;&#65292;&#20013;&#22269;&#30340;&#22823;&#23398;&#24212;&#35813;&#36890;&#36807;&#25552;&#20379;&#36130;&#25919;&#21644;&#25919;&#31574;&#25903;&#25345;&#26469;&#23481;&#32435;&#24819;&#35201;&#32452;&#24314;&#23478;&#24237;&#30340;&#30740;&#31350;&#29983;&#21644;&#21338;&#22763;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#32463;&#27982;&#25345;&#32493;&#20302;&#36855;&#12289;&#21069;&#26223;&#40687;&#28129;&#65292;&#20013;&#22269;&#24180;&#36731;&#20154;&#24320;&#22987;&#25512;&#36831;&#32467;&#23130;&#65292;&#37319;&#21462;&#26356;&#21152;&#28040;&#26497;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#32467;&#23130;&#30331;&#35760;&#20154;&#25968;&#19979;&#38477;&#33267;683&#19975;&#65292;&#36830;&#32493;&#31532;&#20061;&#24180;&#19979;&#38477;&#65292;&#36798;&#21040;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#21335;&#28023;&#65306;&#38543;&#30528;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#33778;&#24459;&#23486;&#23558;&#21521;&#26377;&#20105;&#35758;&#30340;&#29642;&#29786;&#30977;&#27966;&#36963;&#26356;&#22810;&#29289;&#36164;&#12289;&#33337;&#21482;&#21644;&#39134;&#26426;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230711/south-china-sea-philippines-send-more-supplies-ships-and-aircraft-disputed-reef-tensions-rise?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 11:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/46fc9976-1cd2-412a-8932-82c653b2051a_b2d7c787.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#20891;&#20107;&#25351;&#25381;&#23448;&#21608;&#22235;&#34920;&#31034;&#65292;&#33778;&#24459;&#23486;&#26368;&#26089;&#23558;&#20110;&#19979;&#21608;&#21521;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#29642;&#29786;&#30977;&#19978;&#30340;&#19968;&#20010;&#20559;&#36828;&#21069;&#21736;&#22522;&#22320;&#36816;&#36865;&#26356;&#22810;&#29289;&#36164;&#65292;&#20960;&#22825;&#21069;&#20013;&#22269;&#33337;&#21482;&#20013;&#26029;&#20102;&#36816;&#36865;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20845;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#23545;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#21644;&#20026;&#39547;&#20161;&#29233;&#30977;&#30340;&#33778;&#24459;&#23486;&#20891;&#38431;&#36816;&#36865;&#39135;&#21697;&#12289;&#27700;&#21644;&#29123;&#26009;&#30340;&#21253;&#31199;&#33337;&#36827;&#34892;&#25318;&#25130;&#24182;&#21521;&#20854;&#21457;&#23556;&#39640;&#21387;&#27700;&#26538;&#65292;&#23548;&#33268;&#19978;&#21608;&#20845;&#30340;&#19968;&#27425;&#34917;&#32473;&#20219;&#21153;&#26080;&#27861;&#21368;&#19979;&#25152;&#26377;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#24341;&#21457;&#20102;&#39532;&#23612;&#25289;&#21644;&#21271;&#20140;&#20043;&#38388;&#30340;&#22806;&#20132;&#20105;&#31471;&#65292;&#24182;&#24341;&#21457;&#20102;&#22269;&#38469;&#31038;&#20250;&#23545;&#20013;&#22269;&#34892;&#20026;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#23569;&#25968;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#20197;&#19968;&#33368;&#21517;&#20026; BRP Sierra Madre &#30340;&#20108;&#25112;&#32769;&#24335;&#33328;&#33351;&#20026;&#21407;&#22411;&#65292;&#35813;&#33328;&#20110; 1999 &#24180;&#25925;&#24847;&#25601;&#27973;&#22312;&#27700;&#19979;&#30977;&#30707;&#19978;&#65292;&#20197;&#36943;&#21046;&#20013;&#22269;&#22312;&#20105;&#35758;&#28608;&#28872;&#30340;&#28023;&#22495;&#30340;&#36827;&#23637;&#12290;&#36825;&#25903;&#23567;&#35268;&#27169;&#30340;&#39547;&#20891;&#20381;&#38752;&#23450;&#26399;&#36816;&#36865;&#29289;&#36164;&#26469;&#32500;&#25345;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#19968;&#33368;&#21521;&#21069;&#21736;&#22522;&#22320;&#36816;&#36865;&#29289;&#36164;&#30340;&#21253;&#31199;&#33337;&#34987;&#38459;&#27490;&#21040;&#36798;&#27973;&#28393;&#65292;&#32780;&#21478;&#19968;&#33368;&#21017;&#25104;&#21151;&#21368;&#19979;&#20102;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;h3&gt;&#31435;&#27861;&#32773;&#25958;&#20419;&#33778;&#24459;&#23486;&#38656;&#35201;&#26032;&#30340;&#36152;&#26131;&#21327;&#35758;&#20197;&#25670;&#33073;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#19979;&#19968;&#27425;&#20132;&#36135;&#23558;&#8220;&#24076;&#26395;&#22312;&#19979;&#21608;&#21021;&#36827;&#34892;&#65292;&#20294;&#32943;&#23450;&#26159;&#22312;&#20379;&#24212;&#32791;&#23613;&#20043;&#21069;&#12290;&#8221;&#25105;&#20204;&#29616;&#22312;&#27491;&#24537;&#30528;&#65292;&#8221;&#39547;&#24052;&#25289;&#26395;&#23707;&#30340;&#33778;&#24459;&#23486;&#27494;&#35013;&#37096;&#38431;&#35199;&#37096;&#21496;&#20196;&#37096;&#21496;&#20196;&#38463;&#23572;&#36125;&#25176;&#183;&#21345;&#27931;&#26031;&#20013;&#23558;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#27931;&#26031;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#20351;&#29992;&#19982;&#19978;&#21608;&#20845;&#30456;&#21516;&#30340;&#21253;&#31199;&#33337;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#24076;&#26395;&#19981;&#20250;&#20877;&#21457;&#29983;&#27700;&#28846;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#31354;&#25237;&#20063;&#22312;&#32771;&#34385;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20161;&#29233;&#30977;&#36317;&#24052;&#25289;&#26395;&#23707;&#32422; 200 &#20844;&#37324;&#65288;124 &#33521;&#37324;&#65289;&#65292;&#36317;&#20013;&#22269;&#26368;&#36817;&#30340;&#20027;&#35201;&#38470;&#22320;&#28023;&#21335;&#23707; 1,000 &#22810;&#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#21152;&#21095;&#20102;&#20004;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#22312;&#21335;&#28023;&#30340;&#28023;&#19978;&#20105;&#31471;&#30001;&#26469;&#24050;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22768;&#31216;&#23545;&#20960;&#20046;&#25972;&#20010;&#27700;&#36947;&#25317;&#26377;&#20027;&#26435;&#65292;&#27599;&#24180;&#26377;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#36152;&#26131;&#32463;&#36807;&#35813;&#27700;&#36947;&#65292;&#24182;&#19988;&#26080;&#35270;&#19968;&#39033;&#22269;&#38469;&#35009;&#20915;&#65292;&#21363;&#20854;&#20027;&#24352;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#20891;&#20107;&#21442;&#35851;&#38271;&#32599;&#23494;&#27431;&#183;&#24067;&#21171;&#32435;&#23558;&#20891;&#21608;&#22235;&#22312;&#35775;&#38382;&#24052;&#25289;&#26395;&#35199;&#37096;&#21496;&#20196;&#37096;&#26102;&#34920;&#31034;&#65292;&#35813;&#22269;&#38656;&#35201;&#21152;&#24378;&#22312;&#35813;&#28023;&#22495;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35745;&#21010;&#37096;&#32626;&#26356;&#22810;&#33337;&#21482;&#65292;&#29978;&#33267;&#26159;&#25105;&#20204;&#30340;&#39134;&#26426;&#65292;&#20197;&#20415;&#33021;&#22815;&#20445;&#21355;&#25105;&#20204;&#30340;&#19987;&#23646;&#32463;&#27982;&#21306;&#8230;&#8230;&#25105;&#20204;&#30830;&#23454;&#24517;&#39035;&#22312;&#35813;&#22320;&#21306;&#24314;&#31435;&#23384;&#22312;&#65292;&#36825;&#19968;&#20999;&#37117;&#19982;&#25968;&#37327;&#26377;&#20851;&#65292;&#8221;&#24067;&#21171;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#37096;&#32626;&#20102;&#25968;&#30334;&#33368;&#33337;&#21482;&#22312;&#21335;&#28023;&#21644;&#32676;&#30977;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#34920;&#31034;&#65292;&#20854;&#28023;&#23736;&#35686;&#21355;&#38431;&#21644;&#28023;&#20891;&#33328;&#33351;&#32463;&#24120;&#22312;&#26377;&#20105;&#35758;&#30340;&#27700;&#22495;&#25318;&#25130;&#25110;&#36319;&#36394;&#33778;&#24459;&#23486;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#32654;&#22269;&#23545;&#20013;&#22269;&#20844;&#21496;&#30340;&#25285;&#24551;&#65292;&#33778;&#24459;&#23486;&#26242;&#20572;&#39532;&#23612;&#25289;&#28286;&#22635;&#28023;&#24037;&#31243;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#20026;&#20854;&#19978;&#21608;&#20845;&#30340;&#34892;&#21160;&#36777;&#25252;&#31216;&#20854;&#20026;&#8220;&#19987;&#19994;&#8221;&#65292;&#24182;&#25351;&#36131;&#39532;&#23612;&#25289;&#21521;&#25601;&#27973;&#30340;&#33337;&#21482;&#8220;&#38750;&#27861;&#36816;&#36865;&#24314;&#31569;&#26448;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#22362;&#31216;&#20161;&#29233;&#30977;&#20301;&#20110;&#20854;&#19987;&#23646;&#32463;&#27982;&#21306;&#20869;&#65292;&#22240;&#27492;&#20854;&#34917;&#32473;&#37096;&#38431;&#21644;&#20462;&#22797;BRP&#39532;&#24503;&#38647;&#23665;&#33033;&#30340;&#21162;&#21147;&#26159;&#21512;&#27861;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#25552;&#35758;&#19968;&#26376;&#20221;&#24320;&#22987;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#36873;&#20030;&#38452;&#35851;&#26696;&#36827;&#34892;&#23457;&#21028;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230719/us-proposes-january-start-donald-trumps-election-conspiracy-trial?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 11:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/5df1f8ac-a9fd-4685-8cba-d7ad1a609bbe_81533c0d.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#26816;&#23519;&#23448;&#35201;&#27714;&#32852;&#37030;&#27861;&#23448;&#24320;&#22987;&#23457;&#21028;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#32618;&#21517;&#26159;&#35797;&#22270;&#25512;&#32763;&#20182;&#20110; 2024 &#24180; 1 &#26376; 2 &#26085;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#30340; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26085;&#26399;&#23558;&#22312;&#36317;&#31163; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#21021;&#36873;&#39318;&#36718;&#25237;&#31080;&#20165;&#20004;&#21608;&#21069;&#24320;&#22987;&#23457;&#21028;&#65292;&#29305;&#26391;&#26222;&#22312;&#36825;&#22330;&#31454;&#36873;&#20013;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#21608;&#22235;&#22312;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#20013;&#35201;&#27714;&#27861;&#23448;&#20110; 1 &#26376; 2 &#26085;&#24320;&#22987;&#23457;&#21028;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20844;&#20247;&#24076;&#26395;&#36805;&#36895;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#21033;&#30410;&#8220;&#22312;&#36825;&#37324;&#29305;&#21035;&#37325;&#35201;&#65292;&#34987;&#21578;&#26159;&#19968;&#21517;&#21069;&#24635;&#32479;&#65292;&#34987;&#25351;&#25511;&#23494;&#35851;&#25512;&#32763;2020&#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#21512;&#27861;&#32467;&#26524;&#65292;&#38459;&#30861;&#36873;&#20030;&#32467;&#26524;&#30340;&#35748;&#35777;&#65292;&#24182;&#21066;&#24369;&#20844;&#27665;&#30340;&#21512;&#27861;&#36873;&#31080;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21490;&#23494;&#26031;&#21644;&#21496;&#27861;&#37096;&#8220;&#20844;&#28982;&#29609;&#25919;&#27835;&#28216;&#25103;&#8221;&#65292;&#24182;&#25588;&#24341;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#22823;&#36873;&#20013;&#30340;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26412;&#20154;&#22312;&#20854;Truth Social&#24179;&#21488;&#19978;&#34920;&#31034;&#65292;&#20219;&#20309;&#23457;&#21028;&#37117;&#24212;&#35813;&#22312;2024&#24180;&#32654;&#22269;&#22823;&#36873;&#20043;&#21518;&#36827;&#34892;&#12290;&#22914;&#26524;&#20182;&#20877;&#27425;&#24403;&#36873;&#24635;&#32479;&#65292;&#36825;&#26679;&#30340;&#26085;&#26399;&#21487;&#33021;&#20250;&#35753;&#20182;&#26377;&#26435;&#32467;&#26463;&#23545;&#20182;&#30340;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#33719;&#24471;&#29305;&#26391;&#26222;&#25512;&#29305;&#35760;&#24405;&#30340;&#25628;&#26597;&#20196;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#26679;&#30340;&#23457;&#21028;&#8230;&#8230;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#20063;&#24212;&#35813;&#22312;&#36873;&#20030;&#20043;&#21518;&#36827;&#34892;&#65292;&#8221;&#29305;&#26391;&#26222;&#21608;&#22235;&#22312;&#19968;&#31687;&#24086;&#23376;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#39044;&#27979;&#65292;&#22312;&#23457;&#21028;&#20013;&#25552;&#20986;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#22823;&#37096;&#20998;&#26696;&#20214;&#23558;&#38656;&#35201;&#22823;&#32422;&#22235;&#21040;&#20845;&#21608;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19978;&#21608;&#23545;&#28041;&#23244;&#36873;&#20030;&#38452;&#35851;&#30340;&#25351;&#25511;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#20934;&#22791;&#22312; 8 &#26376;&#24213;&#20043;&#21069;&#23558;&#20854;&#25171;&#31639;&#22312;&#23457;&#21028;&#20013;&#20351;&#29992;&#30340;&#22823;&#37096;&#20998;&#35777;&#25454;&#31227;&#20132;&#32473;&#29305;&#26391;&#26222;&#65292;&#36825;&#19968;&#36807;&#31243;&#34987;&#31216;&#20026;&#8220;&#35777;&#25454;&#24320;&#31034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#36873;&#20030;&#26696;&#20214;&#30340;&#21326;&#30427;&#39039;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350; (Tanya Chutkan) &#23450;&#20110;&#21608;&#20116;&#20030;&#34892;&#21548;&#35777;&#20250;&#65292;&#35752;&#35770;&#29305;&#26391;&#26222;&#21450;&#20854;&#36777;&#25252;&#22242;&#38431;&#22914;&#20309;&#22788;&#29702;&#36825;&#20123;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#34920;&#31034;&#65292;&#36873;&#20030;&#26696;&#20214;&#20013;&#28041;&#21450;&#30340;&#26426;&#23494;&#20449;&#24687;&#37327;&#8220;&#26497;&#23567;&#8221;&#65292;&#24182;&#35201;&#27714; Chutkan &#22312;&#21407;&#23450;&#20110; 8 &#26376; 28 &#26085;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#19978;&#35299;&#20915;&#35813;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25353;&#29031; 1 &#26376;&#20221;&#30340;&#23457;&#21028;&#65292;&#29305;&#26391;&#26222;&#23558;&#22312; 2024 &#24180;&#19978;&#21322;&#24180;&#25509;&#21463;&#19977;&#27425;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#20110;&#19977;&#26376;&#20221;&#25509;&#21463;&#32445;&#32422;&#24030;&#23457;&#21028;&#65292;&#32618;&#21517;&#26159;&#20182;&#20266;&#36896;&#20102;&#19982;&#21521;&#19968;&#21517;&#33394;&#24773;&#26126;&#26143;&#25903;&#20184;&#23553;&#21475;&#36153;&#26377;&#20851;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36824;&#22240;&#21368;&#20219;&#21518;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#32780;&#38754;&#20020;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#21490;&#23494;&#26031;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20250;&#22240;&#20026;&#19996;&#30431;&#20844;&#24320;&#25903;&#25345;&#32654;&#22269;&#21152;&#24378;&#22312;&#35813;&#22320;&#21306;&#30340;&#23433;&#20840;&#23384;&#22312;&#32780;&#8220;&#20882;&#29359;&#8221;&#21527;&#65311;&#24182;&#19981;&#30495;&#22320;</title><link>https://www.scmp.com/week-asia/opinion/article/3230611/will-china-be-offended-asean-openly-backing-heightened-us-security-presence-region-not-really?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 10:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/10/c14dc123-cbf5-4430-81a3-f0a407ad7e1e_3f56613f.jpg" width="100%"&gt;&lt;p&gt;&#19996;&#21335;&#20122;&#22269;&#23478;&#36234;&#26469;&#36234;&#22810;&#22320;&#36873;&#25321;&#36981;&#23432;&#8220;&#25105;&#20204;&#19981;&#35201;&#20882;&#29359;&#20013;&#22269;&#8221;&#30340;&#36335;&#32447;&#65292;&#19981;&#20844;&#24320;&#34920;&#36798;&#20182;&#20204;&#31169;&#19979;&#30340;&#24863;&#21463;&#12290;&#36825;&#26159;&#25105;&#26368;&#36817;&#19982;&#20998;&#26512;&#24072;&#23601;&#20004;&#20010;&#19981;&#21516;&#20027;&#39064;&#36827;&#34892;&#23545;&#35805;&#26102;&#24471;&#21040;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#21271;&#32422;&#25193;&#22823;&#22312;&#20122;&#22826;&#22320;&#21306;&#30340;&#23384;&#22312;&#65292;&#19968;&#20301;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#19996;&#21335;&#20122;&#25919;&#30028;&#20154;&#22763;&#20844;&#24320;&#34920;&#36798;&#20102;&#23545;&#27431;&#27954;&#23433;&#20840;&#32852;&#30431;&#21644;&#32654;&#22269;&#21152;&#24378;&#22312;&#35813;&#22320;&#21306;&#23384;&#22312;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#8220;&#30830;&#20445;&#20013;&#22269;&#19981;&#34987;&#20882;&#29359;&#8221;&#65292;&#20294;&#20182;&#25351;&#20986;&#65292;&#31169;&#19979;&#37324;&#65292;&#36825;&#20123;&#22269;&#23478;&#27426;&#36814;&#21271;&#32422;&#12289;&#21326;&#30427;&#39039;&#21644;&#20854;&#20182;&#22810;&#36793;&#26426;&#26500;&#21442;&#19982;&#35813;&#22320;&#21306;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19996;&#21335;&#20122;&#20998;&#26512;&#20154;&#22763;&#22312;&#35752;&#35770;&#26085;&#26412;&#26368;&#26032;&#30340;&#38450;&#21355;&#30333;&#30382;&#20070;&#26102;&#34920;&#31034;&#65292;&#35813;&#30333;&#30382;&#20070;&#23558;&#21271;&#20140;&#35270;&#20026;&#35813;&#22269;&#8220;&#26368;&#22823;&#30340;&#25112;&#30053;&#25361;&#25112;&#8221;&#65292;&#35813;&#22320;&#21306;&#22269;&#23478;&#25285;&#24515;&#19996;&#20140;&#23545;&#20013;&#22269;&#21382;&#21490;&#24615;&#23835;&#36215;&#30340;&#20891;&#20107;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#20998;&#26512;&#24072;&#31169;&#19979;&#34920;&#31034;&#65292;&#37492;&#20110;&#21271;&#20140;&#28023;&#19978;&#25193;&#24352;&#30340;&#32463;&#39564;&#65292;&#22320;&#21306;&#31934;&#33521;&#29702;&#35299;&#29978;&#33267;&#25903;&#25345;&#26085;&#26412;&#23545;&#21326;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36234;&#21335;&#21644;&#33778;&#24459;&#23486;&#31561;&#22269;&#23478;&#23588;&#20854;&#22914;&#27492;&#65292;&#36825;&#20123;&#22269;&#23478;&#22810;&#24180;&#26469;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#20013;&#22269;&#28023;&#19982;&#20013;&#22269;&#33337;&#21482;&#21457;&#29983;&#23567;&#35268;&#27169;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;h3&gt;&#31435;&#27861;&#32773;&#25958;&#20419;&#33778;&#24459;&#23486;&#38656;&#35201;&#26032;&#30340;&#36152;&#26131;&#21327;&#35758;&#20197;&#25670;&#33073;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#19981;&#24895;&#35828;&#20986;&#33258;&#24049;&#30340;&#31169;&#20154;&#24819;&#27861;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#65292;&#22240;&#20026;&#19996;&#30431;&#36890;&#24120;&#22312;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#36827;&#34892;&#23545;&#20914;&#65292;&#32654;&#22269;&#34987;&#36825;&#20010;&#21313;&#20010;&#25104;&#21592;&#22269;&#35270;&#20026;&#38271;&#26399;&#30340;&#23433;&#20840;&#25552;&#20379;&#32773;&#65292;&#32780;&#20013;&#22269;&#21017;&#26159;&#20854;&#26368;&#22823;&#30340;&#12289;&#29978;&#33267;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#32463;&#27982;&#21457;&#23637;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#22312;&#27426;&#36814;&#32654;&#22269;&#22312;&#20854;&#39046;&#22303;&#19978;&#24314;&#31435;&#22522;&#22320;&#30340;&#21516;&#26102;&#34920;&#31034;&#65292;&#22914;&#26524;&#26410;&#26469;&#21457;&#29983;&#21488;&#28286;&#25112;&#20105;&#65292;&#32654;&#22269;&#19981;&#33021;&#21033;&#29992;&#36825;&#20123;&#22522;&#22320;&#23545;&#21271;&#20140;&#36827;&#34892;&#8220;&#36827;&#25915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#20570;&#21487;&#20197;&#35828;&#26159;&#20026;&#20102;&#36991;&#20813;&#21361;&#21450;&#39532;&#23612;&#25289;&#21435;&#24180;&#19982;&#20013;&#22269;877.25&#20159;&#32654;&#20803;&#30340;&#21452;&#36793;&#36152;&#26131;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30340;&#26465;&#32422;&#30431;&#21451;&#27888;&#22269;&#24050;&#20801;&#35768;&#21326;&#30427;&#39039;&#20351;&#29992;&#20854;&#20044;&#22612;&#22561;&#31354;&#20891;&#22522;&#22320;&#65292;&#24182;&#20110;&#22235;&#26376;&#25509;&#24453;&#20102;&#23612;&#31859;&#20857;&#21495;&#33322;&#27597;&#25171;&#20987;&#32676;&#30340;&#28207;&#21475;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#26364;&#35895;&#30340;&#8220;&#31481;&#23376;&#22806;&#20132;&#8221;&#8212;&#8212;&#21628;&#21505;&#22823;&#22269;&#20043;&#38388;&#35880;&#24910;&#24179;&#34913;&#8212;&#8212;&#19979;&#65292;&#35813;&#22269;&#19978;&#20010;&#26376;&#36824;&#19982;&#20013;&#22269;&#20030;&#34892;&#20102;&#32852;&#21512;&#31354;&#25112;&#28436;&#20064;&#65288;Falcon Strike 2023&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#20110;&#20845;&#26376;&#20027;&#21150;&#20102;&#19990;&#30028;&#21326;&#21830;&#22823;&#20250;&#65292;&#20197;&#21560;&#24341;&#36825;&#20010;&#20122;&#27954;&#24040;&#20154;&#30340;&#26356;&#22810;&#25237;&#36164;&#65292;&#32780;&#20854;&#39547;&#21326;&#22823;&#20351;&#19978;&#21608;&#20116;&#36190;&#25196;&#20102;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#65288;BRI&#65289;&#20419;&#36827;&#20114;&#32852;&#20114;&#36890;&#30340;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24847;&#22823;&#21033;&#34920;&#31034;&#24076;&#26395;&#36864;&#20986;&#26088;&#22312;&#24314;&#35774;&#22522;&#30784;&#35774;&#26045;&#21644;&#20114;&#32852;&#20114;&#36890;&#30340;&#20840;&#29699;&#20513;&#35758;&#20043;&#38469;&#65292;Arthayudh Srisamoot&#30340;&#35328;&#35770;&#22312;&#21271;&#20140;&#32943;&#23450;&#21463;&#21040;&#27426;&#36814;&#65292;&#24182;&#23558;&#20854;&#21152;&#20837;&#35813;&#35745;&#21010;&#30340;&#35745;&#21010;&#25551;&#36848;&#20026;&#8220;&#27531;&#26292;&#8221;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#36234;&#21335;&#65292;&#36817;&#20960;&#20010;&#26376;&#26469;&#21152;&#24378;&#20102;&#19982;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#20891;&#20107;&#21644;&#25919;&#27835;&#20851;&#31995;&#65292;&#20294;&#22312;&#23558;&#19982;&#21326;&#30427;&#39039;&#30340;&#20851;&#31995;&#20174;&#8220;&#20840;&#38754;&#8221;&#20851;&#31995;&#21319;&#32423;&#20026;&#8220;&#25112;&#30053;&#8221;&#20851;&#31995;&#26041;&#38754;&#21364;&#36827;&#23637;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#22240;&#26159;&#65306;&#23427;&#19981;&#24819;&#19982;&#20013;&#22269;&#23545;&#25239;&#65292;&#22240;&#20026;&#21319;&#32423;&#21518;&#30340;&#32852;&#30431;&#21253;&#25324;&#22686;&#21152;&#38450;&#21153;&#21512;&#20316;&#21644;&#32654;&#22269;&#30340;&#27494;&#22120;&#20379;&#24212;&#12290;&#27827;&#20869;&#20063;&#19981;&#24076;&#26395;&#34987;&#20844;&#24320;&#35270;&#20026;&#32654;&#22269;&#26088;&#22312;&#23545;&#25239;&#21271;&#20140;&#30340;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38382;&#39064;&#26159;&#65292;&#20013;&#22269;&#19968;&#23450;&#20250;&#8220;&#24471;&#32618;&#8221;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20122;&#27954;&#31934;&#26126;&#30340;&#20027;&#35201;&#21147;&#37327;&#65292;&#21271;&#20140;&#26174;&#28982;&#29702;&#35299;&#22312;&#36229;&#32423;&#22823;&#22269;&#20043;&#38388;&#37319;&#21462;&#24179;&#34913;&#34892;&#21160;&#30340;&#22320;&#21306;&#22269;&#23478;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#26174;&#28982;&#20196;&#20154;&#25285;&#24551;&#8221;&#65306;&#26085;&#26412;&#23545;&#21326;&#31435;&#22330;&#30340;&#24378;&#30828;&#24341;&#21457;&#22320;&#21306;&#19981;&#23433;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#30475;&#19981;&#36879;&#36825;&#20123;&#19996;&#21335;&#20122;&#22269;&#23478;&#30340;&#23545;&#20914;&#31574;&#30053;&#65292;&#20063;&#24847;&#35782;&#21040;&#36825;&#20123;&#22269;&#23478;&#20026;&#20102;&#25345;&#32493;&#30340;&#21892;&#24847;&#21644;&#32463;&#27982;&#26426;&#20250;&#65292;&#36873;&#25321;&#19981;&#20844;&#24320;&#34920;&#36798;&#31169;&#19979;&#30340;&#24863;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#20013;&#22269;&#23398;&#32773;&#26417;&#40065;&#23486;&#21644;&#40644;&#28023;&#28392;&#22312;2021&#24180;&#12298;&#40784;&#40784;&#21704;&#23572;&#22823;&#23398;&#23398;&#25253;&#12299;&#19978;&#25152;&#20889;&#65292;&#27827;&#20869;&#22312;&#21521;&#21271;&#20140;&#23547;&#27714;&#32463;&#27982;&#21033;&#30410;&#30340;&#21516;&#26102;&#65292;&#20063;&#8220;&#23547;&#27714;&#38450;&#27490;&#23835;&#36215;&#30340;&#20013;&#22269;&#26500;&#25104;&#23433;&#20840;&#23041;&#32961;&#65292;&#24182;&#24076;&#26395;&#33719;&#24471;&#32654;&#22269;&#36827;&#19968;&#27493;&#30340;&#20891;&#20107;&#25903;&#25345;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#26159;&#35828;&#19996;&#21335;&#20122;&#22269;&#23478;&#24212;&#35813;&#20844;&#24320;&#23459;&#31216;&#27426;&#36814;&#20854;&#20182;&#22823;&#22269;&#26356;&#22810;&#22320;&#21442;&#19982;&#35813;&#22320;&#21306;&#20197;&#23545;&#25239;&#20013;&#22269;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#30340;&#27785;&#40664;&#23521;&#35328;&#21644;&#31036;&#33410;&#19981;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#26356;&#19981;&#29992;&#35828;&#25285;&#24515;&#21160;&#25671;&#32463;&#27982;&#22823;&#33337;&#30340;&#28966;&#34385;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#32769;&#25373;&#21644;&#26604;&#22484;&#23528;&#31561;&#26356;&#20381;&#36182;&#20013;&#22269;&#30340;&#23567;&#22269;&#26469;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21363;&#20351;&#20182;&#20204;&#31169;&#19979;&#20844;&#24320;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#24863;&#21463;&#65292;&#25105;&#24576;&#30097;&#21271;&#20140;&#26159;&#21542;&#20250;&#34987;&#20882;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#34920;&#36798;&#21271;&#20140;&#26041;&#38754;&#19981;&#24742;&#30340;&#35266;&#28857;&#21487;&#33021;&#20250;&#31435;&#21363;&#20184;&#20986;&#30701;&#26399;&#22806;&#20132;&#20195;&#20215;&#65292;&#20294;&#25105;&#30830;&#20449;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20026;&#20102;&#33258;&#36523;&#30340;&#25112;&#30053;&#21644;&#32463;&#27982;&#21033;&#30410;&#65292;&#20013;&#22269;&#23558;&#32487;&#32493;&#19982;&#37051;&#22269;&#36827;&#34892;&#32463;&#27982;&#12289;&#22806;&#20132;&#21644;&#20891;&#20107;&#25509;&#35302;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#33538;&#23452;&#23707;&#37326;&#28779;&#36896;&#25104; 53 &#20154;&#27515;&#20129;&#65292;&#22799;&#23041;&#22839;&#24230;&#20551;&#23567;&#38215;&#25289;&#28023;&#32435;&#38519;&#20837;&#38452;&#29123;&#24223;&#22687;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230714/maui-wildfire-death-toll-hits-53-hawaiian-resort-town-lahaina-smouldering-ruins?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 10:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/f2cc43f0-704b-4498-a505-201d45de7e89_df7b07eb.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#22330;&#21487;&#24597;&#30340;&#37326;&#28779;&#23558;&#22799;&#23041;&#22839;&#19968;&#24231;&#21382;&#21490;&#23567;&#38215;&#22839;&#20026;&#24179;&#22320;&#65292;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#36798;&#21040; 53 &#20154;&#65292;&#25104;&#20026;&#22799;&#23041;&#22839;&#32676;&#23707;&#25104;&#20026;&#32654;&#22269;&#19968;&#20010;&#24030;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#28798;&#38590;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#35199;&#28023;&#23736;&#22240;&#38468;&#36817;&#39123;&#39118;&#24102;&#26469;&#30340;&#24378;&#39118;&#24341;&#21457;&#19995;&#26519;&#22823;&#28779;&#65292;&#24182;&#36805;&#36895;&#21534;&#27809;&#20102;&#28023;&#28392;&#23567;&#38215;&#25289;&#28023;&#32435;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#21183;&#34067;&#24310;&#24471;&#22914;&#27492;&#20043;&#24555;&#65292;&#20197;&#33267;&#20110;&#35768;&#22810;&#20154;&#25514;&#25163;&#19981;&#21450;&#65292;&#34987;&#22256;&#22312;&#34903;&#36947;&#19978;&#25110;&#36339;&#20837;&#22823;&#28023;&#25340;&#21629;&#36867;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519; (Josh Green) &#34920;&#31034;&#65306;&#8220;1960 &#24180;&#65292;&#22823;&#28010;&#24109;&#21367;&#22823;&#23707;&#26102;&#65292;&#36896;&#25104; 61 &#20154;&#27515;&#20129;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#22799;&#23041;&#22839;&#25104;&#20026;&#32654;&#22269;&#31532; 50 &#20010;&#24030;&#19968;&#24180;&#21518;&#21457;&#29983;&#30340;&#24754;&#21095;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#27425;&#65292;&#25105;&#20204;&#30340;&#27515;&#20129;&#24635;&#25968;&#24456;&#21487;&#33021;&#20250;&#22823;&#22823;&#36229;&#36807;&#36825;&#20010;&#25968;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33538;&#23452;&#21439;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#30446;&#21069;&#30830;&#35748;&#30340;&#27515;&#20129;&#20154;&#25968;&#20026; 53 &#20154;&#65292;&#28040;&#38450;&#38431;&#21592;&#20173;&#22312;&#19982;&#22823;&#28779;&#25615;&#26007;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20154;&#38388;&#22320;&#29425;&#8221;&#65306;&#24076;&#33098;&#19982;&#22823;&#28779;&#8220;&#20132;&#25112;&#8221;&#65292;&#25968;&#21315;&#20154;&#25764;&#31163;&lt;/h3&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#20174;&#20260;&#20129;&#20154;&#25968;&#26469;&#30475;&#65292;&#36825;&#26159;&#32654;&#22269;&#36807;&#21435;100&#24180;&#26469;&#31532;&#20108;&#20005;&#37325;&#30340;&#23665;&#28779;&#28798;&#23475;&#65292;&#20165;&#27425;&#20110;2018&#24180;&#21152;&#24030;&#23665;&#28779;&#36896;&#25104;85&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25289;&#28023;&#32435;&#21464;&#25104;&#20102;&#28903;&#28966;&#12289;&#20882;&#28895;&#30340;&#24223;&#22687;&#65292;&#26684;&#26519;&#35828;&#35813;&#38215; 80% &#30340;&#22320;&#26041;&#37117;&#28040;&#22833;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#24418;&#23481;&#36825;&#23601;&#20687;&#19968;&#39063;&#28856;&#24377;&#34989;&#20987;&#20102;&#25289;&#28023;&#32435;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30475;&#36215;&#26469;&#20687;&#26159;&#24443;&#24213;&#30340;&#27585;&#28781;&#65307;&#20960;&#21313;&#24180;&#26469;&#12289;&#20960;&#20195;&#20154;&#19968;&#36215;&#20139;&#21463;&#21644;&#24198;&#31069;&#30340;&#24314;&#31569;&#34987;&#23436;&#20840;&#25703;&#27585;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#22235;&#23459;&#24067;&#28779;&#28798;&#26159;&#19968;&#22330;&#8220;&#37325;&#22823;&#28798;&#38590;&#8221;&#65292;&#24182;&#35299;&#38500;&#20102;&#23545;&#25937;&#28798;&#24037;&#20316;&#30340;&#32852;&#37030;&#25588;&#21161;&#65292;&#22240;&#20026;&#23621;&#27665;&#34920;&#31034;&#65292;&#20182;&#20204;&#38656;&#35201;&#26356;&#22810;&#24110;&#21161;&#25165;&#33021;&#24674;&#22797;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#25351;&#25381;&#23448;&#38463;&#36158;&#183;&#26607;&#20811;&#35199; (Aja Kirksey) &#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN)&#65292;&#25454;&#20449;&#22823;&#32422;&#26377; 100 &#20154;&#22312;&#28779;&#21183;&#24109;&#21367;&#25289;&#28023;&#32435;&#26102;&#36339;&#20837;&#27700;&#20013;&#65292;&#25340;&#21629;&#36867;&#31163;&#24555;&#36895;&#34067;&#24310;&#30340;&#28779;&#28976;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#20811;&#35199;&#35828;&#65292;&#30001;&#20110;&#22823;&#28779;&#20882;&#20986;&#27987;&#28895;&#65292;&#30452;&#21319;&#26426;&#39134;&#34892;&#21592;&#24456;&#38590;&#30475;&#28165;&#26970;&#65292;&#20294;&#28023;&#23736;&#35686;&#21355;&#38431;&#30340;&#19968;&#33368;&#33337;&#21482;&#24050;&#32463;&#20174;&#27700;&#20013;&#25937;&#20986;&#20102;50&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#36805;&#36895;&#21457;&#23637;&#30340;&#22330;&#26223;&#65292;&#23545;&#20110;&#19981;&#24471;&#19981;&#36339;&#20837;&#27700;&#20013;&#30340;&#21463;&#23475;&#32773;&#26469;&#35828;&#38750;&#24120;&#30171;&#33510;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#25343;&#22823;&#37326;&#28779;&#24341;&#21457;&#8220;&#29983;&#24577;&#24656;&#24598;&#20998;&#23376;&#8221;&#38452;&#35851;&#35770;&lt;/h3&gt;&lt;p&gt;&#23545;&#20110;&#23621;&#27665;&#20975;&#31185;&#20122;&#183;&#20848;&#26031;&#31119;&#24503;&#26469;&#35828;&#65292;&#24656;&#24598;&#36824;&#36828;&#26410;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20848;&#26031;&#31119;&#24503;&#21578;&#35785;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#25105;&#20204;&#20173;&#28982;&#22312;&#27700;&#20013;&#21644;&#28023;&#22564;&#19978;&#30475;&#21040;&#28418;&#28014;&#30340;&#23608;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#25226;&#20154;&#20204;&#25937;&#20986;&#26469;&#8230;&#8230;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#25327;&#25937;&#20154;&#20204;&#30340;&#29983;&#21629;&#65292;&#20294;&#25105;&#35273;&#24471;&#25105;&#20204;&#27809;&#26377;&#24471;&#21040;&#25105;&#20204;&#38656;&#35201;&#30340;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435; (Lahaina) &#22312; 19 &#19990;&#32426;&#21021;&#26366;&#26159;&#22799;&#23041;&#22839;&#29579;&#22269;&#30340;&#39318;&#37117;&#65292;&#33322;&#25293;&#29031;&#29255;&#26174;&#31034;&#25972;&#20010;&#34903;&#21306;&#37117;&#21270;&#20026;&#28784;&#28908;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#30446;&#21069;&#25454;&#20449;&#32422;&#26377; 1,700 &#24231;&#24314;&#31569;&#29289;&#21463;&#21040;&#28779;&#28798;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#24066;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862; (Richard Bissen) &#34920;&#31034;&#65306;&#8220;&#22312;&#36825;&#20010;&#20196;&#20154;&#20260;&#24515;&#30340;&#26102;&#21051;&#65292;&#29983;&#21629;&#25439;&#22833;&#24808;&#37325;&#65292;&#36130;&#20135;&#36973;&#21040;&#30772;&#22351;&#65292;&#25105;&#20204;&#24444;&#27492;&#24754;&#30171;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30740;&#31350;&#35777;&#23454;&#37326;&#28779;&#24341;&#21457;&#20102;2.5&#20159;&#24180;&#21069;&#30340;&#8220;&#22823;&#28781;&#32477;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#22312;&#26410;&#26469;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#8230;&#8230;&#31038;&#21306;&#23558;&#20250;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#8220;&#38543;&#30528;&#25105;&#20204;&#24102;&#30528;&#38887;&#24615;&#21644;&#38463;&#32599;&#21704;&#36827;&#34892;&#37325;&#24314;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#24050;&#26377;&#25968;&#21315;&#20154;&#25764;&#31163;&#65292;&#20854;&#20013; 1,400 &#20154;&#22312;&#21345;&#32993;&#21346;&#20234;&#20027;&#35201;&#26426;&#22330;&#36807;&#22812;&#65292;&#24076;&#26395;&#33021;&#22815;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#24050;&#35201;&#27714;&#28216;&#23458;&#8220;&#23613;&#24555;&#8221;&#31163;&#24320;&#65292;&#24182;&#32452;&#32455;&#24052;&#22763;&#23558;&#30095;&#25955;&#20154;&#21592;&#20174;&#36991;&#38590;&#25152;&#36716;&#31227;&#21040;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23707;&#25509;&#24453;&#20102;&#35813;&#24030;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#28216;&#23458;&#65292;&#20182;&#20204;&#30340;&#32654;&#20803;&#23545;&#24403;&#22320;&#32463;&#27982;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#22823;&#23707;&#20063;&#29190;&#21457;&#20102;&#28779;&#28798;&#65292;&#20294;&#23448;&#21592;&#31216;&#28779;&#21183;&#24050;&#20110;&#21608;&#22235;&#24471;&#21040;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#26053;&#28216;&#23616;&#23616;&#38271;&#21513;&#31859;&#183;&#26102;&#20872;&#25215;&#35748;&#20102;&#36825;&#22330;&#24754;&#21095;&#65292;&#20294;&#37325;&#30003;&#8220;&#22799;&#23041;&#22839;&#20854;&#20182;&#22320;&#21306;&#26159;&#24320;&#25918;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39123;&#39118;&#24109;&#21367;&#22799;&#23041;&#22839;&#21335;&#37096;&#65292;&#29378;&#39118;&#21161;&#38271;&#28779;&#28976;&#65292;&#21534;&#22124;&#20102;&#24178;&#29157;&#30340;&#26893;&#34987;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#25945;&#25480;&#25176;&#39532;&#26031;&#183;&#21490;&#23494;&#26031;&#34920;&#31034;&#65292;&#34429;&#28982;&#23665;&#28779;&#22312;&#22799;&#23041;&#22839;&#24182;&#19981;&#32597;&#35265;&#65292;&#20294;&#20170;&#24180;&#30340;&#22823;&#28779;&#8220;&#29123;&#28903;&#30340;&#38754;&#31215;&#27604;&#24179;&#26102;&#26356;&#22823;&#65292;&#32780;&#19988;&#28779;&#28798;&#34892;&#20026;&#26497;&#31471;&#65292;&#34067;&#24310;&#36895;&#24230;&#24555;&#12289;&#28779;&#21183;&#22823;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#28779;&#28798;&#26159;&#32487;&#20170;&#24180;&#22799;&#22825;&#21271;&#32654;&#21457;&#29983;&#30340;&#20854;&#20182;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#20043;&#21518;&#21457;&#29983;&#30340;&#65292;&#30772;&#32426;&#24405;&#30340;&#37326;&#28779;&#20173;&#22312;&#21152;&#25343;&#22823;&#21508;&#22320;&#29123;&#28903;&#65292;&#19968;&#32929;&#28909;&#28010;&#27491;&#22312;&#28888;&#28900;&#32654;&#22269;&#35199;&#21335;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#21644;&#20122;&#27954;&#37096;&#20998;&#22320;&#21306;&#20063;&#32463;&#21382;&#20102;&#27668;&#28201;&#39129;&#21319;&#12289;&#22823;&#28779;&#21644;&#27946;&#27700;&#36896;&#25104;&#30340;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20840;&#29699;&#27668;&#28201;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#19978;&#21319;&#65292;&#28909;&#28010;&#39044;&#35745;&#23558;&#21464;&#24471;&#26356;&#21152;&#39057;&#32321;&#65292;&#30001;&#20110;&#38477;&#38632;&#27169;&#24335;&#30340;&#21464;&#21270;&#32780;&#23548;&#33268;&#24178;&#26097;&#21152;&#21095;&#65292;&#20026;&#28748;&#26408;&#19995;&#25110;&#26862;&#26519;&#28779;&#28798;&#21019;&#36896;&#20102;&#29702;&#24819;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#26053;&#28216;&#22242;&#22238;&#24402;&#26085;&#26412;&#26053;&#28216;&#19994;&#27426;&#21628;&#65292;&#20294;&#20154;&#28385;&#20026;&#24739;&#30340;&#25285;&#24551;&#20381;&#28982;&#23384;&#22312;</title><link>https://www.scmp.com/week-asia/people/article/3230705/japan-travel-sector-cheers-chinese-tour-groups-return-overcrowding-concerns-remain?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/400f0d1a-c44e-4008-954d-eabb08e0ec9c_391ec053.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#26053;&#28216;&#19994;&#23545;&#20013;&#22269;&#22312;&#22240;&#26032;&#20896;&#32954;&#28814; (Covid-19) &#30123;&#24773;&#20013;&#26029;&#19977;&#24180;&#21518;&#35299;&#38500;&#23545;&#26085;&#26412;&#26053;&#28216;&#22242;&#30340;&#31105;&#20196;&#30340;&#28040;&#24687;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#19968;&#20123;&#20154;&#25285;&#24515;&#36807;&#24230;&#25317;&#25380;&#30340;&#32769;&#38382;&#39064;&#21487;&#33021;&#20250;&#21367;&#22303;&#37325;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#19996;&#20140;&#22823;&#20351;&#39302;&#21608;&#19977;&#21521;&#26085;&#26412;&#22806;&#21153;&#30465;&#36890;&#25253;&#20102;&#26377;&#20851;&#26053;&#34892;&#22242;&#30340;&#20915;&#23450;&#12290;&#33258;&#22235;&#26376;&#36215;&#65292;&#20013;&#22269;&#33258;&#30001;&#28216;&#23458;&#33719;&#20934;&#21069;&#24448;&#12290; 5 &#26376;&#20221;&#20272;&#35745;&#26377; 134,400 &#21517;&#20013;&#22269;&#20154;&#25269;&#36798;&#65292;&#27604;&#21435;&#24180;&#21516;&#26376;&#22686;&#21152;&#20102;&#32422; 660%&#65292;&#20294;&#20173;&#36828;&#20302;&#20110;&#20581;&#24247;&#21361;&#26426;&#21069;&#30340;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#32422;&#26377;959&#19975;&#20013;&#22269;&#20154;&#21069;&#24448;&#26085;&#26412;&#26053;&#28216;&#65292;&#36825;&#26159;&#30123;&#24773;&#24433;&#21709;&#20840;&#29699;&#26053;&#34892;&#20043;&#21069;&#30340;&#26368;&#21518;&#19968;&#24180;&#12290;&#36825;&#19968;&#25968;&#23383;&#32422;&#21344;&#25152;&#26377;&#22806;&#22269;&#28216;&#23458;&#30340; 30%&#65292;&#20854;&#20013;&#20013;&#22269;&#20154;&#30340;&#25903;&#20986;&#20026; 1.77 &#19975;&#20159;&#26085;&#20803;&#65288;123 &#20159;&#32654;&#20803;&#65289;&#65292;&#20960;&#20046;&#21344;&#25152;&#26377;&#22806;&#22269;&#28216;&#23458;&#25903;&#20986;&#30340; 37%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26085;&#26412;&#26053;&#28216;&#20844;&#21496;&#26080;&#30097;&#20250;&#27426;&#36814;&#20013;&#22269;&#26053;&#28216;&#22242;&#65292;&#20294;&#20063;&#23384;&#22312;&#19968;&#20123;&#25285;&#24551;&#65292;&#29305;&#21035;&#26159;&#19996;&#20140;&#12289;&#20140;&#37117;&#21644;&#22823;&#38442;&#31561;&#28909;&#38376;&#30446;&#30340;&#22320;&#30340;&#26053;&#28216;&#26223;&#28857;&#23558;&#37325;&#26032;&#20986;&#29616;&#36807;&#24230;&#25317;&#25380;&#30340;&#24773;&#20917;&#65292;&#20197;&#21450;&#20154;&#21592;&#30701;&#32570;&#21644;&#26053;&#28216;&#22522;&#30784;&#35774;&#26045;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#8220;&#25380;&#28385;&#8221;&#28216;&#23458;&#65292;&#20013;&#22269;&#28216;&#23458;&#36824;&#27809;&#26377;&#22238;&#26469;&lt;/h3&gt;&lt;p&gt;&#22871;&#39184;&#36890;&#24120;&#38024;&#23545;&#19981;&#22826;&#21916;&#27426;&#20882;&#38505;&#30340;&#39318;&#27425;&#28216;&#23458;&#65292;&#24182;&#19988;&#24448;&#24448;&#38598;&#20013;&#22312;&#26368;&#21463;&#27426;&#36814;&#30340;&#22478;&#24066;&#21644;&#26223;&#28857;&#12290;&#20154;&#20204;&#25285;&#24515;&#65292;&#23613;&#31649;&#25919;&#24220;&#21162;&#21147;&#21560;&#24341;&#26356;&#22810;&#28216;&#23458;&#21069;&#24448;&#26085;&#26412;&#26356;&#20559;&#36828;&#30340;&#22320;&#21306;&#65292;&#20294;&#20854;&#20182;&#30446;&#30340;&#22320;&#23558;&#38169;&#36807;&#26053;&#28216;&#19994;&#30340;&#24847;&#22806;&#20043;&#36130;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#20140;&#37117;&#36825;&#26679;&#30340;&#22320;&#26041;&#30456;&#27604;&#65292;&#25105;&#20204;&#30340;&#26053;&#28216;&#19994;&#35268;&#27169;&#24456;&#23567;&#65292;&#25105;&#19981;&#30830;&#23450;&#25918;&#23485;&#23545;&#20013;&#22269;&#26053;&#34892;&#22242;&#30340;&#38480;&#21046;&#26159;&#21542;&#20250;&#23545;&#21069;&#24448;&#24503;&#23707;&#30340;&#28216;&#23458;&#25968;&#37327;&#20135;&#29983;&#30452;&#25509;&#24433;&#21709;&#65292;&#8221;&#35813;&#26053;&#39302;&#30340;&#32769;&#26495;Yuuki Bando&#35828;&#36947;&#12290; Bang-Do &#20301;&#20110;&#22235;&#22269;&#23707;&#24503;&#23707;&#24066;&#30340;&#26053;&#28216;&#25351;&#21335;&#21644;&#32763;&#35793;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#25105;&#20204;&#20250;&#21463;&#30410;&#65292;&#22240;&#20026;&#25317;&#25380;&#30340;&#22478;&#24066;&#20250;&#40723;&#21169;&#19968;&#20123;&#28216;&#23458;&#21435;&#20854;&#20182;&#28216;&#23458;&#36739;&#23569;&#30340;&#22320;&#26041;&#65292;&#32780;&#21916;&#27426;&#31532;&#19968;&#27425;&#30475;&#21040;&#30340;&#19996;&#35199;&#30340;&#31532;&#20108;&#27425;&#28216;&#23458;&#20250;&#24819;&#21435;&#19968;&#20010;&#26032;&#30340;&#22320;&#26041;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39640;&#31471;&#20837;&#22659;&#26053;&#28216;&#20844;&#21496; Luxurique &#24635;&#35009;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#20869;&#22885;&#31859;&#183;&#39532;&#35834; (Naomi Mano) &#34920;&#31034;&#65292;&#22905;&#30340;&#20844;&#21496;&#24050;&#32463;&#27880;&#24847;&#21040;&#23500;&#26377;&#30340;&#20013;&#22269;&#28216;&#23458;&#30340;&#24418;&#35937;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#35834;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#28216;&#23458;&#30340;&#22238;&#24402;&#20026;&#26085;&#26412;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#26426;&#36935;&#65292;&#19981;&#20165;&#20307;&#29616;&#22312;&#28216;&#23458;&#25968;&#37327;&#19978;&#65292;&#36824;&#20307;&#29616;&#22312;&#20182;&#20204;&#20316;&#20026;&#29615;&#29699;&#26053;&#34892;&#32773;&#30340;&#26085;&#30410;&#25104;&#29087;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27880;&#24847;&#21040;&#20182;&#20204;&#26356;&#24895;&#24847;&#25506;&#32034;&#26032;&#22478;&#24066;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#26222;&#36890;&#30340;&#36319;&#22242;&#28216;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20896;&#29366;&#30149;&#27602;&#30340;&#38480;&#21046;&#20043;&#21518;&#65292;&#25105;&#35748;&#20026;&#20013;&#22269;&#20154;&#26356;&#21152;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#20010;&#24615;&#21644;&#20010;&#20154;&#21033;&#30410;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#65292;&#36825;&#21453;&#36807;&#26469;&#23558;&#26377;&#21161;&#20110;&#26085;&#26412;&#25193;&#22823;&#21487;&#29992;&#30340;&#26053;&#28216;&#31867;&#22411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#26085;&#26412;&#26053;&#28216;&#19994;&#24037;&#20316;&#36229;&#36807;15&#24180;&#30340;&#26053;&#28216;&#33829;&#38144;&#20998;&#26512;&#24072;&#38463;&#20160;&#21033;&#183;&#21704;&#32500;(Ashley Harvey)&#34920;&#31034;&#65292;&#20013;&#22269;&#26053;&#28216;&#22242;&#30340;&#22238;&#24402;&#20540;&#24471;&#27426;&#36814;&#65292;&#20294;&#26085;&#26412;&#38656;&#35201;&#24212;&#23545;&#28216;&#23458;&#20154;&#25968;&#22686;&#21152;&#24102;&#26469;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#27969;&#34892;&#21069;&#65292;&#20013;&#22269;&#20154;&#26159;&#26085;&#26412;&#26053;&#28216;&#24341;&#25806;&#30340;&#27773;&#27833;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20013;&#22269;&#33258;&#30001;&#34892;&#28216;&#23458;&#24050;&#32463;&#22238;&#21040;&#26085;&#26412;&#20960;&#20010;&#26376;&#20102;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#22238;&#26469;&#30340;&#20154;&#25968;&#23558;&#20250;&#22823;&#22823;&#22686;&#21152;&#65292;&#38382;&#39064;&#26159;&#20182;&#20204;&#35201;&#21435;&#21738;&#37324;&#65311;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26085;&#26412;&#30340;&#20379;&#24212;&#26041;&#38754;&#30340;&#30701;&#32570;&#38750;&#24120;&#20005;&#37325;&#65292;&#21363;&#20351;&#26159;&#22312;&#24212;&#35813;&#33021;&#22815;&#24212;&#23545;&#30340;&#20027;&#35201;&#22478;&#24066;&#65292;&#20854;&#20013;&#21253;&#25324;&#26053;&#28216;&#24052;&#22763;&#21496;&#26426;&#12289;&#23548;&#28216;&#12289;&#37202;&#24215;&#24037;&#20316;&#20154;&#21592;&#12289;&#32763;&#35793;&#31561;&#12290;&#8221; &#8220;&#20687;&#20140;&#37117;&#36825;&#26679;&#30340;&#22320;&#26041;&#24050;&#32463;&#34987;&#22831;&#23454;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#35745;&#21010;&#22312; 2025 &#24180;&#25171;&#30772;&#26053;&#28216;&#35760;&#24405;&#65292;&#28216;&#23458;&#30528;&#30524;&#20110;&#8220;&#26790;&#24819;&#20551;&#26399;&#8221;&lt;/h3&gt;&lt;p&gt;&#21704;&#32500;&#21516;&#24847;&#26085;&#26412;&#20316;&#20026;&#26053;&#28216;&#30446;&#30340;&#22320;&#23384;&#22312;&#8220;&#22823;&#37327;&#34987;&#21387;&#25233;&#30340;&#38656;&#27714;&#8221;&#65292;&#20294;&#25285;&#24515;&#25903;&#25345;&#29616;&#26377;&#26053;&#28216;&#22522;&#30784;&#35774;&#26045;&#25152;&#38656;&#30340;&#20154;&#21592;&#23578;&#26410;&#21040;&#20301;&#65292;&#8220;&#21363;&#20351;&#21040; 2024 &#24180;&#20063;&#19981;&#22826;&#21487;&#33021;&#20570;&#22909;&#20934;&#22791;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#28216;&#23458;&#22238;&#26469;&#30495;&#26159;&#22826;&#22909;&#20102;&#65292;&#20294;&#25105;&#25285;&#24515;&#36825;&#21482;&#20250;&#21152;&#21095;&#29616;&#26377;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#25105;&#25285;&#24515;&#28216;&#23458;&#20250;&#21463;&#21040;&#25351;&#36131;&#8212;&#8212;&#32780;&#36825;&#23454;&#38469;&#19978;&#19981;&#26159;&#20182;&#20204;&#30340;&#38169;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#34987;&#25351;&#25511;&#22806;&#22269;&#24178;&#28041;&#65292;&#38024;&#23545;&#26032;&#35199;&#20848;&#21326;&#20154;&#31038;&#21306;</title><link>https://www.scmp.com/news/asia/australasia/article/3230707/beijing-accused-foreign-interference-targeting-ethnic-chinese-communities-new-zealand?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 09:51&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/1d399521-ddb9-444c-92e0-83a5358cf816_01a4d79e.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#22312;&#21608;&#20116;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20102;&#35299;&#35813;&#23707;&#22269;&#21644;&#22826;&#24179;&#27915;&#22320;&#21306;&#19982;&#20013;&#22269;&#26377;&#20851;&#30340;&#24773;&#25253;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#23433;&#20840;&#24773;&#25253;&#23616;&#65288;NZSIS&#65289;&#22312;&#24180;&#24230;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#23545;&#26032;&#35199;&#20848;&#26469;&#35828;&#26159;&#19968;&#20010;&#22797;&#26434;&#30340;&#24773;&#25253;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#24800;&#28789;&#39039;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#20013;&#22269;&#30340;&#25351;&#25511;&#26159;&#35813;&#22269;&#25919;&#24220;&#26368;&#36817;&#21457;&#34920;&#30340;&#19968;&#31995;&#21015;&#35328;&#35770;&#20013;&#30340;&#26368;&#26032;&#19968;&#39033;&#65292;&#27010;&#36848;&#20102;&#23545;&#20013;&#22269;&#29420;&#26029;&#34892;&#20026;&#21450;&#20854;&#30772;&#22351;&#31283;&#23450;&#24433;&#21709;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#26159;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#12289;&#33521;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#32654;&#22269;&#22312;&#20869;&#30340;&#20116;&#30524;&#24773;&#25253;&#21644;&#23433;&#20840;&#32852;&#30431;&#30340;&#25104;&#21592;&#65292;&#21382;&#26469;&#23545;&#20854;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#20013;&#22269;&#37319;&#21462;&#26356;&#20026;&#21644;&#35299;&#30340;&#24577;&#24230;&#65292;&#20294;&#26368;&#36817;&#20960;&#20010;&#26376;&#26356;&#39057;&#32321;&#22320;&#20844;&#24320;&#34920;&#36798;&#23545;&#20013;&#22269;&#30340;&#25285;&#24551;&#12290;&#22269;&#23478;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#35199;&#20848;&#21453;&#23545;&#27966;&#19981;&#25490;&#38500;&#20013;&#22269;&#36164;&#37329;&#20462;&#24314;&#36947;&#36335;&#30340;&#21487;&#33021;&#24615;&lt;/h3&gt;&lt;p&gt;&#36825;&#20221;&#39064;&#20026;&#8220;2023 &#24180;&#26032;&#35199;&#20848;&#23433;&#20840;&#23041;&#32961;&#29615;&#22659;&#8221;&#30340;&#25253;&#21578;&#39318;&#27425;&#20844;&#24320;&#65292;&#20316;&#20026;&#25919;&#24220;&#36716;&#21464;&#30340;&#19968;&#37096;&#20998;&#65292;&#20197;&#20415;&#26356;&#22909;&#22320;&#35753;&#26032;&#35199;&#20848;&#20154;&#20102;&#35299;&#35813;&#22269;&#38754;&#20020;&#30340;&#39118;&#38505;&#65292;&#35813;&#25253;&#21578;&#22312;&#22823;&#36873;&#21069;&#20004;&#20010;&#26376;&#21457;&#24067;&#65292;&#22806;&#20132;&#25919;&#31574;&#27491;&#34987;&#25512;&#21040;&#36873;&#20030;&#30340;&#32858;&#20809;&#28783;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#36824;&#24378;&#35843;&#20102;&#20234;&#26391;&#21644;&#20420;&#32599;&#26031;&#30340;&#8220;&#22806;&#22269;&#24178;&#28041;&#8221;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23427;&#34920;&#31034;&#65292;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#24178;&#25200;&#26696;&#20363;&#26159;&#19982;&#20013;&#22269;&#24773;&#25253;&#37096;&#38376;&#26377;&#32852;&#31995;&#30340;&#22242;&#20307;&#21644;&#20010;&#20154;&#32487;&#32493;&#38024;&#23545;&#26032;&#35199;&#20848;&#30340;&#22810;&#20803;&#21270;&#21326;&#20154;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#26356;&#24191;&#27867;&#22320;&#35828;&#65292;&#26032;&#35199;&#20848;&#25152;&#22788;&#30340;&#22269;&#38469;&#23433;&#20840;&#29615;&#22659;&#29616;&#22312;&#27604;&#36817;&#20960;&#21313;&#24180;&#26469;&#26356;&#20855;&#25361;&#25112;&#24615;&#65292;&#20063;&#26356;&#38590;&#20197;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#19982;&#20854;&#20182;&#22826;&#24179;&#27915;&#22269;&#23478;&#30340;&#32852;&#31995;&#65292;&#20197;&#21450;&#25105;&#20204;&#22312;&#31283;&#23450;&#12289;&#21644;&#24179;&#12289;&#32321;&#33635;&#21644;&#26377;&#22797;&#21407;&#21147;&#30340;&#22320;&#21306;&#30340;&#20849;&#21516;&#21033;&#30410;&#65292;&#23558;&#24341;&#36215;&#22806;&#22269;&#24773;&#25253;&#37096;&#38376;&#30340;&#27880;&#24847;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#24773;&#25253;&#37096;&#38376;&#27491;&#22312;&#23547;&#27714;&#21521;&#22806;&#22269;&#25919;&#24220;&#36890;&#25253;&#25919;&#24220;&#25919;&#31574;&#21644;&#25112;&#30053;&#65292;&#24819;&#26041;&#35774;&#27861;&#20026;&#33258;&#24049;&#21019;&#36896;&#26356;&#26377;&#21033;&#30340;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#39547;&#24800;&#28789;&#39039;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#65292;&#32780;&#20420;&#32599;&#26031;&#22823;&#20351;&#39302;&#21017;&#20844;&#24320;&#35780;&#35770;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#34987;&#30417;&#31105;&#19968;&#20107;&#65292;&#25209;&#35780;&#26032;&#35199;&#20848;&#8220;&#24178;&#28041;&#8221;&#20420;&#32599;&#26031;&#20869;&#25919;&#12290;&lt;/p&gt;&lt;p&gt; NZSIS&#23433;&#20840;&#24635;&#30417;&#23433;&#24503;&#40065;&#183;&#27721;&#26222;&#39039;(Andrew Hampton)&#22312;&#19982;&#35813;&#25253;&#21578;&#21516;&#26102;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22269;&#23478;&#20043;&#38388;&#30340;&#31454;&#20105;&#27491;&#21464;&#24471;&#26356;&#21152;&#28608;&#28872;&#65292;&#20419;&#20351;&#19968;&#20123;&#22269;&#23478;&#36890;&#36807;&#8220;&#39072;&#35206;&#24615;&#21644;&#19981;&#35802;&#23454;&#8221;&#30340;&#27963;&#21160;&#23547;&#27714;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#24773;&#25253;&#25253;&#21578;&#36824;&#25351;&#20986;&#65292;&#25216;&#26415;&#21019;&#26032;&#12289;&#20840;&#29699;&#32463;&#27982;&#19981;&#31283;&#23450;&#21644;&#31038;&#20250;&#20449;&#20219;&#19979;&#38477;&#20063;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#23041;&#32961;&#29615;&#22659;&#27491;&#22312;&#24555;&#36895;&#21457;&#23637;&#65292;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#65292;&#24050;&#32463;&#26126;&#26174;&#19981;&#21516;&#65292;&#20063;&#26356;&#21152;&#22797;&#26434;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 10:20:01 +0800</pubDate></item><item><title>&#8220;&#36825;&#37324;&#27809;&#26377;&#20316;&#19994;&#8221;&#65306;&#20013;&#22269;&#21654;&#21857;&#39302;&#22240;&#25285;&#24515;&#29190;&#21457;&#8220;&#24773;&#32490;&#21160;&#33633;&#8221;&#32780;&#31105;&#27490;&#24215;&#20869;&#20146;&#23376;&#36741;&#23548;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3230391/no-homework-here-china-cafe-bans-store-parent-child-tutoring-amid-fears-over-outbreaks-emotional?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/02c53ad0-f37a-4af7-88dd-85bab240fa2b_14e8666b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#23478;&#21654;&#21857;&#24215;&#31105;&#27490;&#23478;&#38271;&#24102;&#23401;&#23376;&#21040;&#24215;&#37324;&#23398;&#20064;&#65292;&#22240;&#20026;&#19978;&#23398;&#30340;&#21387;&#21147;&#8220;&#36890;&#24120;&#20250;&#23548;&#33268;&#24773;&#32490;&#27874;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#23478;&#38271;&#22312;&#20570;&#20316;&#19994;&#26102;&#22833;&#21435;&#20919;&#38745;&#30340;&#26696;&#20363;&#25104;&#20026;&#20013;&#22269;&#30340;&#22836;&#26465;&#26032;&#38395;&#21518;&#65292;&#34917;&#20064;&#31105;&#20196;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#40575;&#35270;&#39057;&#25253;&#36947;&#65292;&#22825;&#27941;&#24066;&#19968;&#23478;&#29420;&#31435;&#21654;&#21857;&#39302;&#22312;&#38376;&#21475;&#36148;&#20986;&#19968;&#24352;&#21578;&#31034;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#35831;&#21247;&#23478;&#38271;&#24102;&#23401;&#23376;&#26469;&#36825;&#37324;&#20889;&#20316;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24215;&#20027;&#26159;&#19968;&#21517;&#22235;&#23681;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#20182;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#20165;&#36866;&#29992;&#20110;&#37027;&#20123;&#26469;&#23398;&#20064;&#30340;&#20154;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35813;&#24215;&#23545;&#26377;&#23401;&#23376;&#12289;&#21482;&#24819;&#20139;&#21463;&#39278;&#26009;&#21644;&#39135;&#29289;&#30340;&#23478;&#24237;&#20173;&#28982;&#24456;&#21451;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#23454;&#26045;&#36825;&#19968;&#31105;&#20196;&#26159;&#22240;&#20026;&#8220;&#23478;&#25945;&#36890;&#24120;&#20250;&#32473;&#29238;&#27597;&#21644;&#23401;&#23376;&#24102;&#26469;&#24773;&#32490;&#27874;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#31105;&#27490;&#23427;&#20204;&#65292;&#20182;&#24819;&#20026;&#20854;&#20182;&#39038;&#23458;&#25552;&#20379;&#19968;&#20010;&#33298;&#36866;&#30340;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#24471;&#21040;&#20102;&#24456;&#22810;&#32593;&#21451;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#20146;&#30524;&#30446;&#30585;&#29238;&#27597;&#22240;&#36741;&#23548;&#23401;&#23376;&#20316;&#19994;&#32780;&#24700;&#24594;&#30340;&#20154;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#36825;&#39033;&#31105;&#20196;&#65292;&#8221;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#65306;&#8220;&#19978;&#21608;&#65292;&#25105;&#22312;&#19968;&#23478;&#26143;&#24052;&#20811;&#21654;&#21857;&#24215;&#36935;&#21040;&#20102;&#19968;&#20301;&#27491;&#22312;&#36741;&#23548;&#23401;&#23376;&#20070;&#27861;&#20316;&#19994;&#30340;&#27597;&#20146;&#65292;&#25105;&#21523;&#22351;&#20102;&#65292;&#23601;&#25343;&#30528;&#22806;&#21334;&#21654;&#21857;&#31163;&#24320;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#24456;&#22810;&#20013;&#22269;&#23478;&#38271;&#24102;&#30528;&#23401;&#23376;&#21435;&#21654;&#21857;&#39302;&#12289;&#20070;&#24215;&#23398;&#20064;&#65292;&#23588;&#20854;&#26159;&#22312;&#26257;&#20551;&#26399;&#38388;&#65292;&#24076;&#26395;&#33021;&#20197;&#20302;&#24265;&#30340;&#25104;&#26412;&#20139;&#21463;&#20937;&#29245;&#30340;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22312;&#32447;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#26088;&#22312;&#21560;&#24341;&#33457;&#26356;&#22810;&#38065;&#30340;&#19981;&#21516;&#23458;&#25143;&#12290;&#24215;&#20027;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#65292;&#24182;&#34920;&#31034;&#20182;&#27426;&#36814;&#20154;&#20204;&#26469;&#24037;&#20316;&#21644;&#35835;&#20070;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20182;&#30340;&#24215;&#12290;&#20182;&#21487;&#20197;&#20570;&#20219;&#20309;&#20182;&#24819;&#20570;&#30340;&#20107;&#65292;&#8221;&#21478;&#19968;&#20301;&#31038;&#20132;&#23186;&#20307;&#35780;&#35770;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#27861;&#24459;&#65292;&#21830;&#20154;&#21487;&#20197;&#33258;&#30001;&#25298;&#32477;&#20219;&#20309;&#20154;&#30340;&#20064;&#20439;&#65292;&#21482;&#35201;&#19981;&#28041;&#21450;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517;&#27597;&#20146;&#22312;&#36741;&#23548;&#20799;&#23376;&#20570;&#20316;&#19994;&#26102;&#29467;&#28872;&#25171;&#20799;&#23376;&#21644;&#33258;&#24049;&#30340;&#35270;&#39057;&#22312;&#20013;&#22269;&#32593;&#19978;&#24341;&#36215;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#23433;&#24509;&#30465;&#30340;&#27463;&#26031;&#24213;&#37324;&#30340;&#22919;&#22899;&#22312;&#20799;&#23376;&#26410;&#33021;&#27491;&#30830;&#22238;&#31572;&#23478;&#24237;&#20316;&#19994;&#21518;&#22833;&#21435;&#20102;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#27743;&#33487;&#30465;&#30340;&#19968;&#20301;&#29238;&#20146;&#22312;&#36741;&#23548;&#20845;&#23681;&#22899;&#20799;&#26102;&#65292;&#29992;&#25331;&#22836;&#22810;&#27425;&#25970;&#25171;&#26700;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#65292;&#20182;&#20204;&#30340;&#28966;&#34385;&#21644;&#27822;&#20007;&#21453;&#26144;&#20102;&#35813;&#22269;&#31454;&#20105;&#28608;&#28872;&#30340;&#25945;&#32946;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#35686;&#21578;&#26376;&#29699;&#21335;&#26497;&#21487;&#33021;&#25104;&#20026;&#8220;&#21478;&#19968;&#20010;&#21335;&#20013;&#22269;&#28023;&#8221;</title><link>https://www.scmp.com/news/china/science/article/3230675/nasa-chief-warns-moons-south-pole-may-become-another-south-china-sea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/ba6035dc-2d72-4d7e-9023-841bd0b2aa41_0ea64b95.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#32435;&#23572;&#36874;&#26263;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#23431;&#33322;&#21592;&#20808;&#21040;&#36798;&#26376;&#29699;&#21335;&#26497;&#65292;&#20013;&#22269;&#21487;&#33021;&#20250;&#21344;&#39046;&#26376;&#29699;&#21335;&#26497;&#65292;&#24182;&#21033;&#29992;&#21335;&#27801;&#32676;&#23707;&#20105;&#31471;&#26469;&#25903;&#25345;&#20182;&#20851;&#20110;&#26032;&#19968;&#36718;&#22826;&#31354;&#31454;&#36187;&#30340;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30475;&#21040;&#20013;&#22269;&#25919;&#24220;&#22312;&#22320;&#29699;&#19978;&#30340;&#34892;&#20026;&#12290;&#20182;&#20204;&#20986;&#21435;&#22768;&#31216;&#21335;&#20013;&#22269;&#28023;&#30340;&#19968;&#20123;&#22269;&#38469;&#23707;&#23679;&#26159;&#20182;&#20204;&#30340;&#65292;&#24182;&#22312;&#19978;&#38754;&#20462;&#24314;&#20891;&#29992;&#36305;&#36947;&#65292;&#8221;&#20182;&#21608;&#20108;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#32943;&#23612;&#36842;&#33322;&#22825;&#20013;&#24515;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#25105;&#19981;&#24076;&#26395;&#20013;&#22269;&#20808;&#24102;&#30528;&#20154;&#31867;&#21040;&#36798;&#21335;&#26497;&#28857;&#65292;&#28982;&#21518;&#35828;&#8216;&#36825;&#26159;&#25105;&#20204;&#30340;&#65292;&#19981;&#35201;&#38752;&#36817;&#8217;&#65292;&#23601;&#20687;&#20182;&#20204;&#22312;&#21335;&#27801;&#32676;&#23707;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21326;&#30427;&#39039;&#30340;&#25903;&#25345;&#19979;&#65292;&#39532;&#23612;&#25289;&#21644;&#21271;&#20140;&#27491;&#22312;&#23601;&#21335;&#27801;&#32676;&#23707;&#23637;&#24320;&#19968;&#22330;&#19981;&#26029;&#21319;&#32423;&#30340;&#21475;&#27700;&#25112;&#12290;&#39532;&#26469;&#35199;&#20122;&#12289;&#36234;&#21335;&#21644;&#25991;&#33713;&#20063;&#22768;&#31216;&#23545;&#21335;&#20013;&#22269;&#28023;&#30340;&#19968;&#22823;&#29255;&#29642;&#29786;&#30977;&#12289;&#27973;&#28393;&#12289;&#29615;&#30977;&#21644;&#23567;&#23707;&#23679;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#23572;&#26862;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#27491;&#22312;&#23637;&#24320;&#19968;&#22330;&#31454;&#36187;&#65292;&#30475;&#30475;&#35841;&#33021;&#31532;&#19968;&#20010;&#33719;&#24471;&#25454;&#20449;&#34987;&#22256;&#22312;&#26376;&#29699;&#21335;&#26497;&#30340;&#27700;&#20912;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#20445;&#25252;&#22269;&#38469;&#31038;&#20250;&#30340;&#21033;&#30410;&#8230;&#8230;&#22914;&#26524;&#25105;&#20204;&#30830;&#23454;&#21457;&#29616;&#20102;&#21487;&#20379;&#26410;&#26469;&#23431;&#33322;&#21592;&#21644;&#33322;&#22825;&#22120;&#20351;&#29992;&#30340;&#22823;&#37327;&#27700;&#65292;&#25105;&#20204;&#24076;&#26395;&#30830;&#20445;&#25152;&#26377;&#20154;&#37117;&#33021;&#33719;&#24471;&#36825;&#20123;&#27700;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#37027;&#20123;&#22768;&#31216;&#25317;&#26377;&#36825;&#20123;&#27700;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#19968;&#33368;&#29983;&#38152;&#30340;&#32769;&#26087;&#33778;&#24459;&#23486;&#20891;&#33328;&#20026;&#20309;&#21367;&#20837;&#21335;&#28023;&#20105;&#31471;&#65311;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26376;&#29699;&#21335;&#26497;&#30528;&#38470;&#21644;&#21033;&#29992;&#36164;&#28304;&#30340;&#28508;&#22312;&#22320;&#28857;&#26377;&#38480;&#65292;&#20854;&#26223;&#35266;&#19982;&#20043;&#21069;&#30528;&#38470;&#25152;&#36873;&#25321;&#30340;&#21306;&#22495;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#30475;&#19968;&#19979;&#21335;&#26497;&#30340;&#29031;&#29255;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#19982;&#20320;&#22312;&#23612;&#23572;&#65288;&#38463;&#22982;&#26031;&#29305;&#26391;&#65289;&#21644;&#24052;&#20857;&#65288;&#22885;&#23572;&#24503;&#26519;&#65289;&#30528;&#38470;&#26102;&#30475;&#21040;&#30340;&#24773;&#20917;&#19981;&#21516;&#65292;&#37027;&#37324;&#19981;&#26029;&#21463;&#21040;&#22826;&#38451;&#30340;&#29031;&#23556;&#65292;&#21040;&#22788;&#37117;&#26377;&#19968;&#20123;&#38504;&#30707;&#22353;&#65292;&#8221;&#23612;&#23572;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26376;&#29699;&#30340;&#21335;&#26497;&#24067;&#28385;&#20102;&#28145;&#28145;&#30340;&#38504;&#30707;&#22353;&#8230;&#8230;&#30001;&#20110;&#22826;&#38451;&#20837;&#23556;&#30340;&#35282;&#24230;&#65292;&#22823;&#22810;&#25968;&#38504;&#30707;&#22353;&#19968;&#30452;&#22788;&#20110;&#23436;&#20840;&#40657;&#26263;&#30340;&#29366;&#24577;&#65292;&#36825;&#20943;&#23569;&#20102;&#20320;&#23454;&#38469;&#21487;&#20197;&#30528;&#38470;&#21644;&#21033;&#29992;&#30340;&#21306;&#22495;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#26234;&#24211;&#23433;&#20840;&#19990;&#30028;&#22522;&#37329;&#20250;&#39033;&#30446;&#35268;&#21010;&#24635;&#30417;&#12289;&#22826;&#31354;&#25919;&#31574;&#19987;&#23478;&#24067;&#33713;&#24681;&#183;&#38886;&#30331;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#8220;&#19981;&#19968;&#23450;&#38656;&#35201;&#31454;&#20105;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#19968;&#22330;&#31454;&#36187;&#65292;&#22240;&#20026;&#30331;&#19978;&#26376;&#29699;&#30340;&#19981;&#20165;&#20165;&#26159;&#32654;&#22269;&#21644;&#20013;&#22269;&#12290;&#35768;&#22810;&#22269;&#23478;&#20986;&#20110;&#19981;&#21516;&#30340;&#21407;&#22240;&#21069;&#24448;&#37027;&#37324;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#24067;2030&#24180;&#36733;&#20154;&#30331;&#26376;&#20219;&#21153;&#30340;&#39318;&#25209;&#32454;&#33410;&lt;/h3&gt;&lt;p&gt;&#23041;&#30331;&#35828;&#65292;&#26376;&#29699;&#21335;&#26497;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#22320;&#26041;&#65292;&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#20379;&#22810;&#20154;&#25506;&#32034;&#12290; &#8220;&#32435;&#23572;&#36874;&#20851;&#20110;&#19968;&#20123;&#36739;&#23567;&#21306;&#22495;&#21463;&#21040;&#38480;&#21046;&#30340;&#35828;&#27861;&#26159;&#27491;&#30830;&#30340;&#65292;&#20294;&#25105;&#20204;&#20173;&#22312;&#35848;&#35770;&#25968;&#21313;&#20844;&#37324;&#30340;&#33539;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#25509;&#21463;&#8220;&#35841;&#20808;&#21040;&#36798;&#37027;&#37324;&#65292;&#35841;&#23601;&#36194;&#24471;&#8221;&#27604;&#36187;&#30340;&#24819;&#27861;&#12290; &#8220;&#38382;&#39064;&#26159;&#65292;&#26080;&#35770;&#35841;&#20808;&#30331;&#19978;&#26376;&#29699;&#65292;&#20854;&#20182;&#22269;&#23478;&#37117;&#19981;&#20250;&#20572;&#27490;&#21069;&#24448;&#26376;&#29699;&#65292;&#8221;&#23041;&#30331;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#22312;&#33268;&#21147;&#20110;&#36816;&#36733;&#28779;&#31661;&#21644;&#23431;&#23449;&#39134;&#33337;&#31561;&#35774;&#22791;&#30340;&#24320;&#21457;&#65292;&#20197;&#23454;&#29616;&#20854;&#22312;2030&#24180;&#23558;&#20013;&#22269;&#23431;&#33322;&#21592;&#36865;&#19978;&#26376;&#29699;&#30340;&#38271;&#26399;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39046;&#23548;&#30340;&#22269;&#38469;&#26376;&#29699;&#30740;&#31350;&#31449;&#21644;&#32654;&#22269;&#30340;&#38463;&#23572;&#29305;&#24357;&#26031;&#35745;&#21010;&#37117;&#26088;&#22312;&#22312;&#26376;&#29699;&#21335;&#26497;&#22320;&#21306;&#24314;&#31435;&#19968;&#20010;&#38271;&#26399;&#20154;&#31867;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#21644;&#21360;&#24230;&#27491;&#22312;&#20105;&#22842;&#25104;&#20026;&#31532;&#19968;&#20010;&#22312;&#26376;&#29699;&#21335;&#26497;&#36827;&#34892;&#26080;&#20154;&#36733;&#20154;&#20219;&#21153;&#30340;&#22269;&#23478;&#12290; Luna 25&#65288;&#20420;&#32599;&#26031;&#36817; 50 &#24180;&#26469;&#30340;&#39318;&#27425;&#26376;&#29699;&#20219;&#21153;&#65289;&#21644;&#21360;&#24230;&#30340;&#26376;&#33337; 3 &#21495;&#39044;&#35745;&#23558;&#20110; 8 &#26376; 23 &#26085;&#24038;&#21491;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#32435;&#23572;&#36874;&#21542;&#35748;&#20102;&#20420;&#32599;&#26031;&#22312;&#26032;&#30340;&#22826;&#31354;&#31454;&#36187;&#20013;&#20316;&#20026;&#31454;&#20105;&#23545;&#25163;&#30340;&#35282;&#33394;&#65292;&#23613;&#31649; Luna 25 &#35745;&#21010;&#20110;&#26412;&#21608;&#21457;&#23556;&#12290;&#20182;&#36136;&#30097;&#20420;&#32599;&#26031;&#26159;&#21542;&#20934;&#22791;&#22909;&#22312; 2030 &#24180;&#20043;&#21069;&#8220;&#23558;&#23431;&#33322;&#21592;&#36865;&#19978;&#26376;&#29699;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#36824;&#27010;&#36848;&#20102;&#20854;&#35745;&#21010;&#20013;&#30340;&#38463;&#32819;&#24530;&#24357;&#26031;&#20108;&#21495;&#20219;&#21153;&#30340;&#36827;&#23637;&#24773;&#20917;&#65292;&#35813;&#20219;&#21153;&#26088;&#22312;&#23558;&#22235;&#21517;&#23431;&#33322;&#21592;&#36865;&#20837;&#26376;&#29699;&#36712;&#36947;&#65292;&#23448;&#21592;&#31216;&#35813;&#20219;&#21153;&#26377;&#26395;&#20110;&#26126;&#24180; 11 &#26376;&#24213;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#26426;&#26500;&#36127;&#36131;&#25506;&#32034;&#31995;&#32479;&#24320;&#21457;&#30340;&#21103;&#23616;&#38271; Jim Free &#34920;&#31034;&#65292;&#32654;&#22269; 2025 &#24180;&#23558;&#23431;&#33322;&#21592;&#36865;&#22238;&#26376;&#29699;&#30340;&#35745;&#21010;&#21487;&#33021;&#20250;&#25512;&#36831;&#65292;&#22240;&#20026;&#8220;&#19968;&#20010;&#20851;&#38190;&#35201;&#32032;&#8221;&#20173;&#28982;&#32570;&#22833;&#8212;&#8212;SpaceX &#30340;&#26143;&#33328;&#39134;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20844;&#21496;&#30340;&#37325;&#22411;&#21457;&#23556;&#28779;&#31661;&#33021;&#21542;&#21450;&#26102;&#20934;&#22791;&#22909;&#25191;&#34892;&#20219;&#21153;&#12290; Free &#34920;&#31034;&#65292;&#22914;&#26524; Starship &#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#65292;Artemis III &#20173;&#26377;&#26395;&#22312; 2025 &#24180;&#26411;&#36827;&#34892;&#39134;&#34892;&#65292;&#20294;&#21487;&#33021;&#19981;&#20250;&#28041;&#21450;&#36733;&#20154;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#30331;&#35748;&#20026;&#65292;&#27604;&#21508;&#22269;&#30331;&#26376;&#31454;&#20105;&#26356;&#37325;&#35201;&#30340;&#38382;&#39064;&#26159;&#23427;&#20204;&#23545;&#22269;&#38469;&#27861;&#30340;&#35299;&#37322;&#26159;&#21542;&#30456;&#21516;&#65292;&#22240;&#20026;&#29616;&#26377;&#30340;&#22826;&#31354;&#26465;&#32422;&#24448;&#24448;&#26377;&#38750;&#24120;&#24191;&#27867;&#30340;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#30446;&#21069;&#65292;&#24050;&#26377;28&#20010;&#22269;&#23478;&#31614;&#32626;&#20102;&#32654;&#22269;&#20027;&#23548;&#30340;&#12298;&#38463;&#32819;&#24530;&#24357;&#26031;&#21327;&#35758;&#12299;&#65292;&#35813;&#21327;&#35758;&#22240;&#35268;&#23450;&#22269;&#23478;&#21644;&#20225;&#19994;&#21487;&#20197;&#24320;&#37319;&#21644;&#21033;&#29992;&#36164;&#28304;&#12289;&#35774;&#31435;&#8220;&#20020;&#26102;&#23433;&#20840;&#21306;&#8221;&#20197;&#20445;&#25252;&#33258;&#36523;&#21033;&#30410;&#32780;&#24341;&#21457;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#23572;&#36874;&#34920;&#31034;&#65292;&#36825;&#20123;&#21327;&#35758;&#26159;&#20026;&#20102;&#21644;&#24179;&#19982;&#21512;&#20316;&#21033;&#29992;&#22826;&#31354;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#31614;&#32626;&#12298;&#38463;&#32819;&#24530;&#24357;&#26031;&#21327;&#35758;&#12299;&#21518;&#65292;&#20013;&#32654;&#22826;&#31354;&#31454;&#20105;&#21487;&#33021;&#8220;&#21319;&#28201;&#8221;&lt;/h3&gt;&lt;p&gt;&#20294;&#34987;&#25490;&#38500;&#22312;&#21327;&#35758;&#31614;&#32626;&#20043;&#22806;&#30340;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#20197;&#21450;&#20854;&#20182;&#19968;&#20123;&#22269;&#23478;&#23545;&#35813;&#21327;&#35758;&#21487;&#33021;&#38480;&#21046;&#20854;&#30331;&#26376;&#27963;&#21160;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21327;&#35758;&#22312;&#12298;&#22806;&#23618;&#31354;&#38388;&#26465;&#32422;&#12299;&#30340;&#25903;&#25345;&#19979;&#36816;&#20316;&#65292;&#35813;&#26465;&#32422;&#24050;&#34987; 110 &#22810;&#20010;&#33322;&#22825;&#22269;&#23478;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#34429;&#28982;&#35813;&#26465;&#32422;&#35268;&#23450;&#20219;&#20309;&#22269;&#23478;&#37117;&#26080;&#26435;&#22312;&#26376;&#29699;&#19978;&#25552;&#20986;&#39046;&#22303;&#20027;&#24352;&#65292;&#20294;&#23427;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#19981;&#20405;&#21344;&#21407;&#21017;&#22914;&#20309;&#36866;&#29992;&#20110;&#22826;&#31354;&#36164;&#28304;&#8212;&#8212;&#20363;&#22914;&#25552;&#21462;&#12289;&#25317;&#26377;&#21644;&#20351;&#29992;&#26376;&#29699;&#27700;&#20912;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#30331;&#35748;&#20026;&#65292;&#8220;&#26376;&#29699;&#31454;&#36187;&#8221;&#29702;&#35770;&#22312;&#32654;&#22269;&#26377;&#24066;&#22330;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20013;&#22269;&#20316;&#20026;&#22826;&#31354;&#24378;&#22269;&#30340;&#36805;&#36895;&#23835;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#32654;&#22269;&#35748;&#20026;&#33258;&#24049;&#22312;&#22826;&#31354;&#25216;&#26415;&#26041;&#38754;&#36965;&#36965;&#39046;&#20808;&#20110;&#20013;&#22269;&#12290;&#36825;&#19981;&#20877;&#26159;&#30495;&#30340;&#20102;&#12290;&#30456;&#23545;&#20248;&#21183;&#27491;&#22312;&#32553;&#23567;&#65292;&#20154;&#20204;&#25285;&#24515;&#26377;&#19968;&#22825;&#23427;&#21487;&#33021;&#20250;&#32553;&#23567;&#21040;&#38646;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#30331;&#34920;&#31034;&#65292;&#20154;&#20204;&#36824;&#25285;&#24515;&#20013;&#22269;&#8212;&#8212;&#23601;&#20687;&#32654;&#22269;&#19968;&#26679;&#8212;&#8212;&#19968;&#30452;&#21033;&#29992;&#20854;&#22826;&#31354;&#33021;&#21147;&#20316;&#20026;&#8220;&#36719;&#23454;&#21147;&#8221;&#26469;&#24433;&#21709;&#20854;&#20182;&#22269;&#23478;&#24182;&#24314;&#31435;&#20840;&#29699;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#21253;&#25324;&#36992;&#35831;&#21512;&#20316;&#20249;&#20276;&#24320;&#23637;&#31185;&#23398;&#30740;&#31350;&#65292;&#24182;&#27966;&#36963;&#23431;&#33322;&#21592;&#21069;&#24448;&#36712;&#36947;&#22825;&#23467;&#31354;&#38388;&#31449;&#25191;&#34892;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#30331;&#34920;&#31034;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#31454;&#20105;&#23545;&#25163;&#21487;&#20197;&#29992;&#26469;&#21560;&#24341;&#27880;&#24847;&#21147;&#21644;&#36164;&#37329;&#8212;&#8212;&#27491;&#22914;&#32654;&#33487;&#20919;&#25112;&#26399;&#38388;&#25152;&#35265;&#35777;&#30340;&#37027;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#26377;&#21161;&#20110;&#20135;&#29983;&#22823;&#37327;&#25919;&#27835;&#25903;&#25345;&#21644;&#36164;&#37329;&#26469;&#24320;&#23637;&#22826;&#31354;&#27963;&#21160;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#26368;&#21021;&#30340;&#30331;&#26376;&#31454;&#36187;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#37038;&#36718;&#30721;&#22836;&#36816;&#33829;&#21830;&#25298;&#32477;&#23545;&#36141;&#29289;&#32773;&#21451;&#22909;&#30340;&#25913;&#36896;&#8203;&#8203;&#65292;&#24378;&#35843;&#20316;&#20026;&#33337;&#33334;&#27597;&#28207;&#30340;&#20316;&#29992;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230680/hong-kong-cruise-terminal-operator-rejects-shopper-friendly-revamp-stresses-role-home-port-ships?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/10/229f6cd0-21aa-45fe-9835-b6f77dfd7080_80e7b568.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#31435;&#27861;&#32773;&#21644;&#19994;&#20869;&#20154;&#22763;&#25552;&#35758;&#25913;&#36896;&#36825;&#20010;&#26410;&#20805;&#20998;&#21033;&#29992;&#30340;&#35774;&#26045;&#20197;&#21560;&#24341;&#26356;&#22810;&#28216;&#23458;&#20043;&#21518;&#65292;&#39321;&#28207;&#21551;&#24503;&#37038;&#36718;&#30721;&#22836;&#30340;&#36816;&#33829;&#21830;&#25298;&#32477;&#20102;&#23558;&#20854;&#25391;&#20852;&#20026;&#36141;&#29289;&#20013;&#24515;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#29699;&#37038;&#36718;&#30721;&#22836;&#33891;&#20107;&#24635;&#32463;&#29702;&#26480;&#22827;&#183;&#26412;&#29305;&#21608;&#22235;&#26202;&#38388;&#24378;&#35843;&#65292;&#35813;&#31449;&#28857;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#20316;&#20026;&#33337;&#33334;&#30340;&#27597;&#28207;&#20197;&#21450;&#20056;&#23458;&#30331;&#33337;&#25110;&#19979;&#33337;&#20043;&#21069;&#30340;&#20020;&#26102;&#20572;&#38752;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#24102;&#30528;&#23478;&#20154;&#21644;&#34892;&#26446;&#31665;&#26053;&#34892;&#65292;&#20182;&#20204;&#19981;&#24819;&#22312;&#33322;&#31449;&#27004;&#36141;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#21487;&#20197;&#22312;&#28216;&#36718;&#19978;&#20813;&#36153;&#20139;&#29992;&#39184;&#28857;&#65292;&#25152;&#20197;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#21487;&#33021;&#19981;&#24819;&#21507;&#39277;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#29305;&#35299;&#37322;&#35828;&#65292;&#19982;&#21608;&#22260;&#37117;&#26159;&#38646;&#21806;&#21644;&#26053;&#28216;&#26223;&#28857;&#30340;&#20572;&#38752;&#28207;&#30456;&#27604;&#65292;&#27597;&#28207;&#36890;&#24120;&#29992;&#26469;&#24110;&#21161;&#20154;&#20204;&#19978;&#19979;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#35813;&#33322;&#31449;&#27004;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#22240;&#20026;&#20056;&#23458;&#25265;&#24616;&#34987;&#22256;&#22312;&#37027;&#37324;&#65292;&#26080;&#27861;&#21069;&#24448;&#22478;&#24066;&#20854;&#20182;&#22320;&#21306;&#65292;&#32780;&#20986;&#31199;&#36710;&#21496;&#26426;&#21017;&#34920;&#31034;&#65292;&#30001;&#20110;&#26381;&#21153;&#38656;&#27714;&#19981;&#31283;&#23450;&#65292;&#20182;&#20204;&#24050;&#36828;&#31163;&#35813;&#33322;&#31449;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#65292;&#24403;&#23616;&#21046;&#23450;&#20102;&#24212;&#24613;&#35745;&#21010;&#65292;&#21521;&#31532;&#20108;&#22825;&#26089;&#19978;&#21040;&#36798;&#33322;&#31449;&#27004;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#25552;&#20379; 50 &#28207;&#20803;&#65288;6 &#32654;&#20803;&#65289;&#30340;&#20195;&#37329;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#36824;&#22686;&#21152;&#20102;3&#26465;&#26032;&#30340;&#31359;&#26797;&#24052;&#22763;&#36335;&#32447;&#21644;&#19968;&#26465;&#20813;&#36153;&#24052;&#22763;&#36335;&#32447;22R&#65292;&#20197;&#25509;&#24453;&#20174;&#21517;&#32988;&#19990;&#30028;&#19968;&#21495;&#28216;&#36718;&#19979;&#33337;&#30340;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#38472;&#28023;&#24681;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#36225;&#26426;&#25913;&#21892;&#30721;&#22836;&#65292;&#20351;&#20854;&#25104;&#20026;&#26053;&#28216;&#32988;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21517;&#32988;&#19990;&#30028;&#19968;&#21495;&#26159;&#26412;&#26376;&#21097;&#20313;&#26102;&#38388;&#20869;&#20165;&#26377;&#30340;&#20004;&#33368;&#20572;&#38752;&#22312;&#30721;&#22836;&#30340;&#28216;&#36718;&#20043;&#19968;&#65292;&#28023;&#27915;&#20809;&#35889;&#21495;&#20110; 8 &#26376; 19 &#26085;&#36827;&#34892;&#20102;&#19968;&#27425;&#35775;&#38382;&#65292;&#28982;&#21518;&#20110; 9 &#26376; 23 &#26085;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#37038;&#36718;&#30721;&#22836;&#20813;&#36153;&#24052;&#22763;&#20943;&#23569;&#25490;&#38431;&#29616;&#35937;&#65292;&#20056;&#23458;&#30340;&#24773;&#20917;&#21457;&#29983;&#20102;&#21464;&#21270;&lt;/h3&gt;&lt;p&gt;&#21517;&#32988;&#19990;&#30028;&#19968;&#21495;&#20063;&#26159;&#30446;&#21069;&#21807;&#19968;&#20197;&#39321;&#28207;&#20026;&#27597;&#28207;&#30340;&#29677;&#36718;&#65292;&#23558;&#22312;&#25972;&#20010;&#20843;&#26376;&#30340;&#21608;&#19977;&#12289;&#21608;&#20116;&#21644;&#21608;&#26085;&#20351;&#29992;&#35813;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#20061;&#40857;&#22478;&#30340;&#37038;&#36718;&#30721;&#22836;&#26080;&#27861;&#21560;&#24341;&#28216;&#23458;&#65292;&#35813;&#30721;&#22836;&#26366;&#34987;&#20851;&#38381;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30721;&#22836;&#30340;&#21517;&#24405;&#65292;&#35813;&#35774;&#26045;&#35774;&#26377;&#39321;&#28207;&#37038;&#36718;&#23398;&#38498;&#21644;&#20116;&#23478;&#39184;&#21381;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#24335;&#23476;&#20250;&#21644;&#20241;&#38386;&#39184;&#39278;&#22330;&#25152;&#65292;&#20197;&#21450;&#19968;&#23478;&#28207;&#24335;&#33590;&#39302;&#25110;&#33590;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#29305;&#34920;&#31034;&#65292;&#34429;&#28982;&#38646;&#21806;&#31354;&#38388;&#20165;&#21344; 5,574 &#24179;&#26041;&#31859;&#21830;&#19994;&#38754;&#31215;&#30340; 4%&#65292;&#20294;&#33322;&#31449;&#27004;&#30340;&#25152;&#26377;&#21830;&#24215;&#22343;&#24050;&#20986;&#31199;&#65292;&#31199;&#25143;&#26368;&#36817;&#22312; 6 &#26376;&#20221;&#23601;&#24050;&#32493;&#31614;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26053;&#28216;&#21327;&#20250;&#25191;&#34892;&#33891;&#20107;&#23828;&#24311;&#37030;&#21516;&#24847;&#35813;&#33322;&#31449;&#27004;&#19981;&#24212;&#35813;&#21464;&#25104;&#36141;&#29289;&#20013;&#24515;&#65292;&#24182;&#22362;&#20449;&#24378;&#22823;&#30340;&#31359;&#26797;&#24052;&#22763;&#32593;&#32476;&#36275;&#20197;&#35299;&#20915;&#20219;&#20309;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#23558;&#20026;&#21551;&#24503;&#30340;&#22763;&#21644;&#31359;&#26797;&#24052;&#22763;&#25552;&#20379;&#25509;&#36733;&#28216;&#23458;&#20248;&#24800;&lt;/h3&gt;&lt;p&gt;&#8220;&#20363;&#22914;&#65292;[&#28216;&#36718;&#20056;&#23458;] &#22312;&#19979;&#21320; 4 &#28857;&#24038;&#21491;&#31163;&#24320;&#20043;&#21069;&#20250;&#24076;&#26395;&#23613;&#21487;&#33021;&#22810;&#22320;&#25380;&#20986;&#26102;&#38388;&#22312;&#22478;&#24066;&#35266;&#20809;&#65292;&#8221;Chui &#35828;&#12290; &#8220;&#24378;&#22823;&#32780;&#39640;&#25928;&#30340;&#29677;&#36710;&#32593;&#32476;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#28216;&#23458;&#26469;&#39321;&#28207;&#26159;&#20026;&#20102;&#22909;&#29609;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#37038;&#36718;&#30721;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23828;&#25215;&#35748;&#26356;&#22810;&#30340;&#21654;&#21857;&#24215;&#21644;&#32426;&#24565;&#21697;&#21830;&#24215;&#23558;&#23545;&#19979;&#33337;&#26053;&#23458;&#26377;&#21560;&#24341;&#21147;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#33322;&#31449;&#27004;&#24212;&#19987;&#27880;&#20110;&#27426;&#36814;&#28216;&#23458;&#21644;&#33337;&#21592;&#30340;&#20027;&#35201;&#30446;&#30340;&#65292;&#20197;&#24110;&#21161;&#20419;&#36827;&#26053;&#28216;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37038;&#36718;&#30721;&#22836;&#26377;&#20004;&#20010;&#20219;&#21153;&#12290;&#19968;&#26159;&#23613;&#24555;&#21560;&#24341;&#26356;&#22810;&#29677;&#36718;&#26469;&#28207;&#12290;&#21478;&#19968;&#20010;&#26159;&#21560;&#24341;&#39640;&#28040;&#36153;&#39038;&#23458;&#65292;&#23558;&#20854;&#20316;&#20026;&#19968;&#20010;&#20840;&#29699;&#38142;&#25509;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#36141;&#29289;&#20013;&#24515;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#37038;&#36718;&#21450;&#28216;&#33351;&#19994;&#21327;&#20250;&#34892;&#25919;&#24635;&#35009;&#26472;&#32043;&#28165;&#34920;&#31034;&#65292;&#35813;&#30721;&#22836;&#21487;&#25171;&#36896;&#25104;&#8220;&#23567;&#39321;&#28207;&#8221;&#65292;&#25552;&#20379;&#23450;&#26399;&#31359;&#26797;&#24052;&#22763;&#26381;&#21153;&#65292;&#20197;&#30830;&#20445;&#20132;&#36890;&#30021;&#36890;&#65292;&#24182;&#22312;&#28129;&#23395;&#21560;&#24341;&#24403;&#22320;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#22312;&#27809;&#26377;&#28216;&#36718;&#20572;&#38752;&#26102;&#26377;&#19968;&#20123;&#21069;&#24448;&#23574;&#27801;&#21632;&#21644;&#26106;&#35282;&#30340;&#31359;&#26797;&#24052;&#22763;&#36335;&#32447;&#65292;&#36825;&#23558;&#23545;&#24403;&#22320;&#20154;&#21644;&#28216;&#23458;&#26377;&#21560;&#24341;&#21147;&#65292;&#21542;&#21017;&#20182;&#20204;&#21487;&#33021;&#19981;&#20250;&#26469;&#30721;&#22836;&#20316;&#20026;&#26223;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#33322;&#31449;&#27004;&#32463;&#33829;&#19994;&#21153;&#30340;&#26472;&#34920;&#31034;&#65292;&#24403;&#22320;&#20027;&#39064;&#21830;&#24215;&#23545;&#28216;&#23458;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#20307;&#29616;&#22478;&#24066;&#29420;&#29305;&#39118;&#21619;&#30340;&#32426;&#24565;&#21697;&#27604;&#20813;&#31246;&#21830;&#21697;&#26356;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20877;&#35265;&#21551;&#24503;&#8221;&#65306;&#39321;&#28207;&#26087;&#26426;&#22330;&#29060;&#28783;25&#21608;&#24180;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#26053;&#34892;&#31038;&#19994;&#32773;&#21327;&#20250;&#20250;&#38271;&#21494;&#24198;&#23425;&#34920;&#31034;&#65292;&#21608;&#36793;&#22320;&#21306;&#23545;&#26053;&#23458;&#19979;&#26426;&#20307;&#39564;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#20174;&#28216;&#36718;&#19978;&#19979;&#26469;&#26102;&#65292;&#20320;&#21608;&#22260;&#37117;&#26159;&#24314;&#31569;&#24037;&#22320;&#21644;&#31038;&#21306;&#38548;&#31163;&#35774;&#26045;&#12290;&#28982;&#21518;&#20320;&#24517;&#39035;&#31561;&#24453;&#19968;&#20010;&#23567;&#26102;&#25165;&#33021;&#20056;&#22352;&#20132;&#36890;&#24037;&#20855;&#65292;&#32780;&#20320;&#21482;&#26377;&#20960;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#26469;&#20307;&#39564;&#36825;&#24231;&#22478;&#24066;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26377;&#25439;&#28216;&#23458;&#23545;&#39321;&#28207;&#30340;&#31532;&#19968;&#21360;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#31449;&#27004;&#24314;&#20110;&#21069;&#21551;&#24503;&#26426;&#22330;&#36305;&#36947;&#19978;&#65292;&#32791;&#36164;66&#20159;&#28207;&#20803;&#65292;&#20110;2013&#24180;&#21551;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#26045;&#34987;&#25256;&#20987;&#20026;&#8220;&#30333;&#35937;&#8221;&#39033;&#30446;&#65292;&#20854;&#24314;&#31569;&#38754;&#31215;&#19982;&#38108;&#38179;&#28286;&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#30340;&#38754;&#31215;&#30456;&#24403;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#28207;&#21475;&#25509;&#24453;&#33337;&#33334;178&#33368;&#27425;&#65292;&#21344;&#20840;&#24066;&#37038;&#36718;&#26053;&#23458;&#21534;&#21520;&#37327;90%&#20197;&#19978;&#12290;&#21463;&#30123;&#24773;&#24433;&#21709;&#65292;&#28207;&#21475;&#27963;&#21160;&#20110; 2020 &#24180; 2 &#26376;&#26242;&#20572;&#65292;&#28216;&#36718;&#20110;&#20170;&#24180; 1 &#26376;&#22238;&#24402;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#20052;&#183;&#25308;&#30331;&#31216;&#20013;&#22269;&#22240;&#32463;&#27982;&#38382;&#39064;&#32780;&#25104;&#20026;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230703/joe-biden-calls-china-ticking-time-bomb-because-economic-challenges?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.11 07:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/9808849a-e319-4e58-adda-4c9f8968e76f_f9a791ea.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#22235;&#31216;&#20013;&#22269;&#22240;&#20854;&#32463;&#27982;&#25361;&#25112;&#32780;&#25104;&#20026;&#8220;&#23450;&#26102;&#28856;&#24377;&#8221;&#65292;&#24182;&#34920;&#31034;&#35813;&#22269;&#22240;&#22686;&#38271;&#30130;&#36719;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36935;&#21040;&#20102;&#19968;&#20123;&#38382;&#39064;&#12290;&#36825;&#19981;&#22909;&#65292;&#22240;&#20026;&#24403;&#22351;&#20154;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#20570;&#22351;&#20107;&#65292;&#8221;&#25308;&#30331;&#22312;&#29369;&#20182;&#24030;&#30340;&#19968;&#27425;&#25919;&#27835;&#31609;&#27454;&#27963;&#21160;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#35328;&#35770;&#35753;&#20154;&#24819;&#36215;&#20182;&#22312;&#20845;&#26376;&#30340;&#21478;&#19968;&#22330;&#31609;&#27454;&#27963;&#21160;&#19978;&#21457;&#34920;&#30340;&#35328;&#35770;&#65292;&#24403;&#26102;&#20182;&#31216;&#20064;&#36817;&#24179;&#20027;&#24109;&#20026;&#8220;&#29420;&#35009;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31216;&#36825;&#19968;&#35328;&#35770;&#26159;&#25361;&#34885;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35328;&#35770;&#26159;&#22312;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23436;&#25104;&#23545;&#20013;&#22269;&#30340;&#35775;&#38382;&#21518;&#19981;&#20037;&#21457;&#34920;&#30340;&#65292;&#35813;&#35775;&#38382;&#26088;&#22312;&#31283;&#23450;&#20004;&#22269;&#20851;&#31995;&#65292;&#21271;&#20140;&#31216;&#20013;&#32654;&#20851;&#31995;&#27491;&#22788;&#20110; 1979 &#24180;&#24314;&#31435;&#27491;&#24335;&#20851;&#31995;&#20197;&#26469;&#30340;&#26368;&#20302;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#20013;&#22269;&#28040;&#36153;&#39046;&#22495;&#38519;&#20837;&#36890;&#36135;&#32039;&#32553;&#65292;&#20986;&#21378;&#20215;&#26684;&#24310;&#32493;&#36300;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21487;&#33021;&#27491;&#22312;&#36827;&#20837;&#19968;&#20010;&#32463;&#27982;&#22686;&#38271;&#22823;&#24133;&#25918;&#32531;&#30340;&#26102;&#20195;&#65292;&#28040;&#36153;&#32773;&#20215;&#26684;&#21644;&#24037;&#36164;&#20572;&#28382;&#19981;&#21069;&#65292;&#19982;&#19990;&#8203;&#8203;&#30028;&#20854;&#20182;&#22320;&#26041;&#30340;&#36890;&#36135;&#33192;&#32960;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20316;&#20026;&#19990;&#30028;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#65292;&#19968;&#30452;&#22312;&#19982;&#39640;&#36890;&#32960;&#20316;&#26007;&#20105;&#65292;&#24182;&#25317;&#26377;&#24378;&#21170;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31185;&#25216;&#38480;&#21046;&#38024;&#23545;&#20013;&#22269;&#20225;&#19994;&#65292;&#20294;&#21452;&#36793;&#20851;&#31995;&#20063;&#23558;&#21463;&#21040;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#8220;&#20013;&#22269;&#36935;&#21040;&#20102;&#40635;&#28902;&#65292;&#8221;&#25308;&#30331;&#21608;&#22235;&#34920;&#31034;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#24819;&#20260;&#23475;&#20013;&#22269;&#65292;&#24076;&#26395;&#19982;&#20013;&#22269;&#24314;&#31435;&#29702;&#24615;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#31105;&#27490;&#32654;&#22269;&#22312;&#20013;&#22269;&#23545;&#35745;&#31639;&#26426;&#33455;&#29255;&#31561;&#25935;&#24863;&#25216;&#26415;&#36827;&#34892;&#19968;&#20123;&#26032;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#20013;&#22269;&#34920;&#31034;&#65292;&#23545;&#35813;&#21629;&#20196;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#65292;&#24182;&#20445;&#30041;&#37319;&#21462;&#25514;&#26045;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 08:50:02 +0800</pubDate></item></channel></rss>