<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#22312;&#24635;&#32479;&#22823;&#36873;&#21069;&#32597;&#35265;&#22320;&#23601;&#8220;&#20648;&#22791;&#37329;&#8221;&#21457;&#34920;&#35780;&#35770;&#65292;&#26032;&#21152;&#22369;&#20648;&#22791;&#25104;&#20026;&#28966;&#28857;</title><link>https://www.scmp.com/week-asia/economics/article/3232370/singapores-reserves-spotlight-pm-lee-hsien-loong-makes-rare-comments-about-nest-egg-ahead?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/ed15acdc-6fdd-427f-ae26-a34c5669d5ab_b7583d2e.jpg" width="100%"&gt;&lt;p&gt;&#33258; 9 &#26376; 1 &#26085;&#26032;&#21152;&#22369;&#24635;&#32479;&#31454;&#36873;&#30340;&#21457;&#20196;&#26538;&#21709;&#36215;&#20197;&#26469;&#65292;&#22260;&#32469;&#36825;&#19977;&#20154;&#31454;&#36873;&#24635;&#32479;&#30340;&#22823;&#37096;&#20998;&#26032;&#38395;&#37117;&#38598;&#20013;&#22312;&#20182;&#20204;&#30340;&#29420;&#31435;&#12289;&#26080;&#20826;&#27966;&#21644;&#23545;&#25919;&#24220;&#30340;&#21046;&#34913;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22914;&#26524;&#20182;&#20204;&#24403;&#36873;&#24635;&#32479;&#65292;&#20182;&#20204;&#24517;&#39035;&#35299;&#20915;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#24222;&#22823;&#30340;&#36130;&#25919;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36825;&#24231;&#22478;&#24066;&#22269;&#23478;&#30340;&#22806;&#27719;&#20648;&#22791;&#26159;&#33258;&#24050;&#25925;&#24320;&#22269;&#24635;&#29702;&#26446;&#20809;&#32768;&#25484;&#26435;&#20197;&#26469;&#31934;&#24515;&#31215;&#32047;&#30340;&#65292;&#30446;&#21069;&#25317;&#26377;&#36229;&#36807; 1 &#19975;&#20159;&#26032;&#20803;&#65288;7,375 &#20159;&#32654;&#20803;&#65289;&#30340;&#22806;&#27719;&#20648;&#22791;&#65292;&#23454;&#38469;&#25968;&#39069;&#23646;&#20110;&#22269;&#23478;&#26426;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#21644;&#20013;&#39640;&#36798;&#19968;&#21322;&#30340;&#24180;&#24230;&#22238;&#25253;&#30340;&#19968;&#37096;&#20998;&#65292;&#31216;&#20026;&#20928;&#25237;&#36164;&#22238;&#25253;&#36129;&#29486;&#65288;NIRC&#65289;&#65292;&#26500;&#25104;&#20102;&#25919;&#24220;&#39044;&#31639;&#30340;&#31532;&#20108;&#22823;&#36129;&#29486;&#32773;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;&#31508;&#26412;&#37329;&#21487;&#20197;&#20026;&#20849;&#21644;&#22269;&#22312;&#21361;&#26426;&#26102;&#26399;&#65288;&#20363;&#22914;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#65289;&#25552;&#20379;&#24378;&#22823;&#30340;&#36130;&#25919;&#23454;&#21147;&#65292;&#32780;&#26080;&#38656;&#20511;&#20837;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#26102;&#20197;&#21450;&#22810;&#23569;&#20648;&#22791;&#37329;&#21487;&#20197;&#35299;&#38145;&#65292;&#23646;&#20110;&#24635;&#32479;&#30340;&#32844;&#26435;&#33539;&#22260;&#65292;&#24182;&#19982;&#24635;&#32479;&#39038;&#38382;&#22996;&#21592;&#20250;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#19968;&#33258; 1991 &#24180;&#24320;&#22987;&#36816;&#20316;&#30340;&#21046;&#24230;&#21453;&#26144;&#20102;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826; (PAP) &#30340;&#28966;&#34385;&#65292;&#21363;&#22914;&#26524;&#27665;&#31929;&#20027;&#20041;&#25919;&#24220;&#22312;&#19968;&#22330;&#21453;&#24120;&#30340;&#36873;&#20030;&#20013;&#25484;&#26435;&#65292;&#20648;&#22791;&#37329;&#21487;&#33021;&#20250;&#22240;&#30701;&#26399;&#21033;&#30410;&#32780;&#34987;&#8220;&#25504;&#22842;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26032;&#21152;&#22369;&#21363;&#23558;&#20030;&#34892;&#19979;&#21608;&#30340;&#25237;&#31080;&#8212;&#8212;&#36825;&#26159;&#21313;&#22810;&#24180;&#26469;&#39318;&#27425;&#26377;&#20105;&#35758;&#30340;&#24635;&#32479;&#36873;&#20030;&#8212;&#8212;&#24635;&#29702;&#26446;&#26174;&#40857;&#21644;&#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#35753;&#20844;&#20247;&#32597;&#35265;&#22320;&#28145;&#20837;&#20102;&#35299;&#20102;&#20648;&#22791;&#37329;&#30340;&#31649;&#29702;&#26041;&#24335;&#20197;&#21450;&#20648;&#22791;&#37329;&#30340;&#20869;&#23481;&#23427;&#20204;&#30340;&#32452;&#25104;&#20197;&#21450;&#20026;&#20160;&#20040;&#23427;&#20204;&#30340;&#20215;&#20540;&#24517;&#39035;&#22312;&#19968;&#31995;&#21015;&#37319;&#35775;&#20013;&#20445;&#23494;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20648;&#22791;&#37329;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#26159;&#25105;&#20204;&#32487;&#25215;&#19979;&#26469;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#31062;&#20808;&#24182;&#19981;&#27604;&#25105;&#20204;&#23500;&#26377;&#65292;&#20294;&#20182;&#20204;&#22312;&#24180;&#26223;&#22909;&#30340;&#26102;&#20505;&#35273;&#24471;&#24212;&#35813;&#23384;&#19968;&#20123;&#38065;&#65292;&#20026;&#26410;&#26469;&#23384;&#38065;&#65292;&#20379;&#20859;&#20182;&#20204;&#30340;&#23376;&#23385;&#65292; &#8221;&#26446;&#22312;&#25509;&#21463;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#20013;&#22830;&#36890;&#35759;&#31038;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#20648;&#22791;&#24456;&#20687;&#19968;&#20010;&#8220;&#23567;&#20648;&#33988;&#8221;&#65292;&#23545;&#20110;&#32500;&#25345;&#36825;&#20010;&#27809;&#26377;&#8220;&#30707;&#27833;&#12289;&#38177;&#12289;&#40644;&#37329;&#25110;&#38075;&#30707;&#8221;&#30340;&#22478;&#37030;&#22269;&#23478;&#24230;&#36807;&#8220;&#19968;&#20010;&#38750;&#24120;&#22256;&#38590;&#30340;&#26102;&#26399;&#8221;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;h3&gt;&#23578;&#36798;&#26364;&#65306;&#26032;&#21152;&#22369;&#24635;&#32479;&#19981;&#26159;&#26367;&#20195;&#26435;&#21147;&#20013;&#24515;&lt;/h3&gt;&lt;p&gt;&#25919;&#24220;&#36807;&#21435;&#26366;&#24378;&#28872;&#25298;&#32477;&#21453;&#23545;&#27966;&#25552;&#20986;&#30340;&#33457;&#25481;&#26356;&#22823;&#27604;&#20363;&#20648;&#22791;&#22238;&#25253;&#30340;&#21628;&#21505;&#65292;&#36825;&#20123;&#20648;&#22791;&#30001;&#22269;&#23478;&#25237;&#36164;&#32773;&#26032;&#21152;&#22369;&#25919;&#24220;&#25237;&#36164;&#20844;&#21496;(GIC)&#21644;&#28129;&#39532;&#38177;&#25511;&#32929;&#20197;&#21450;&#20013;&#22830;&#38134;&#34892;&#31649;&#29702;&#65292;&#24182;&#31216;&#27492;&#31867;&#24314;&#35758;&#23545;&#26032;&#21152;&#22369;&#23376;&#23385;&#21518;&#20195;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20648;&#22791;&#37329;&#38271;&#26399;&#24180;&#24230;&#22238;&#25253;&#30340;&#39640;&#36798;50%&#21487;&#29992;&#20316;&#25919;&#24220;&#39044;&#31639;&#30340;NIRC&#37096;&#20998;&#65292;&#20854;&#20313;50%&#20316;&#20026;&#26412;&#37329;&#30340;&#19968;&#37096;&#20998;&#20445;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#65306;&#23578;&#36798;&#26364; (Tharman Shanmugaratnam)&#65292;&#19968;&#20301;&#35757;&#32451;&#26377;&#32032;&#30340;&#32463;&#27982;&#23398;&#23478;&#65292;&#26366;&#20219;&#39640;&#32423;&#37096;&#38271;&#65307; Ng Kok Song&#65292;&#25317;&#26377;&#25968;&#21313;&#24180;&#31649;&#29702;&#24030;&#25919;&#24220;&#25237;&#36164;&#32452;&#21512;&#30340;&#32463;&#39564;&#65307;&#20445;&#38505;&#20844;&#21496; NTUC Income &#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#20581;&#32852; (Tan Kin Lian) &#29022;&#36153;&#33510;&#24515;&#22320;&#35828;&#26381; 270 &#19975;&#36873;&#27665;&#65292;&#35753;&#20182;&#20204;&#30456;&#20449;&#20182;&#20204;&#26377;&#33021;&#21147;&#20445;&#25252;&#22269;&#23478;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#25919;&#24220;&#20915;&#23450;&#22312; 9 &#26376; 1 &#26085;&#25237;&#31080;&#21069;&#20960;&#21608;&#25581;&#24320;&#20648;&#22791;&#37329;&#30340;&#24119;&#24149;&#65292;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#25919;&#24220;&#24076;&#26395;&#36873;&#27665;&#36873;&#20986;&#26368;&#36866;&#21512;&#25285;&#20219;&#20648;&#22791;&#37329;&#31649;&#29702;&#32773;&#30340;&#20154;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36873;&#20030;&#35268;&#21017;&#31105;&#27490;&#20154;&#27665;&#34892;&#21160;&#20826;&#25903;&#25345;&#20505;&#36873;&#20154;&#65292;&#20294;&#36798;&#26364;&#8212;&#8212;&#22810;&#24180;&#26469;&#26446;&#24635;&#29702;&#30340;&#26368;&#39640;&#32463;&#27982;&#27801;&#30343;&#8212;&#8212;&#34987;&#35270;&#20026;&#25191;&#25919;&#26426;&#26500;&#25509;&#26367;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26377;&#20851;&#24635;&#32479;&#29420;&#31435;&#24615;&#21644;&#30417;&#31649;&#35282;&#33394;&#30340;&#25152;&#26377;&#35752;&#35770;&#20013;&#65292;&#25105;&#35748;&#20026;&#26446;&#26126;&#21338;&#21644;&#20182;&#30340;&#20869;&#38401;&#24819;&#35201;&#28548;&#28165;&#29616;&#20219;&#25919;&#24220;&#22914;&#20309;&#30475;&#24453;&#20844;&#20247;&#20648;&#22791;&#37329;&#30340;&#20351;&#29992;&#21644;&#31649;&#29702;&#65292;&#8221;&#22269;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478; Chong Ja Ian &#34920;&#31034;&#12290;&#26032;&#21152;&#22369;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#26368;&#36817;&#30340;&#24149;&#21518;&#19968;&#30629;&#21487;&#33021;&#20026;&#25421;&#21355;&#24403;&#21069;&#20648;&#22791;&#37329;&#30340;&#20351;&#29992;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#19968;&#20123;&#25209;&#35780;&#32773;&#25256;&#20987;&#36825;&#31181;&#20648;&#22791;&#8220;&#25928;&#29575;&#20302;&#19979;&#8221;&#24182;&#28041;&#21450;&#8220;&#36807;&#24230;&#20648;&#33988;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#20154;&#27665;&#34892;&#21160;&#20826;&#19968;&#30452;&#28212;&#26395;&#22609;&#36896;&#26377;&#20851;&#20648;&#22791;&#37329;&#20351;&#29992;&#30340;&#21465;&#36848;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26222;&#36941;&#35748;&#20026;&#19982;&#24314;&#21046;&#27966;&#26377;&#32852;&#31995;&#30340;&#23578;&#36798;&#26364;&#21644;&#21556;&#24681;&#36798;&#37117;&#21516;&#24847;&#25919;&#24220;&#23545;&#20648;&#22791;&#37329;&#30340;&#35880;&#24910;&#24577;&#24230;&#65292;&#20294;&#38472;&#26159;&#21807;&#19968;&#19968;&#20301;&#22312;&#24403;&#22320;&#23186;&#20307;&#37319;&#35775;&#20013;&#36136;&#30097;&#25919;&#24220;&#26159;&#21542;&#8220;&#20648;&#33988;&#36807;&#22810;&#8221;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20182;&#25171;&#31639;&#22914;&#20309;&#31649;&#29702;&#20648;&#22791;&#65292;&#20294;&#34920;&#31034;&#20182;&#24076;&#26395;&#20943;&#36731;&#26032;&#21152;&#22369;&#20154;&#38754;&#20020;&#30340;&#19968;&#20123;&#25104;&#26412;&#21387;&#21147;&#12290;&#20182;&#22238;&#24212;&#20102;&#25209;&#35780;&#32773;&#30340;&#21628;&#21505;&#65292;&#20182;&#20204;&#25958;&#20419;&#25919;&#24220;&#19981;&#35201;&#32487;&#32493;&#23558;&#26126;&#24180;&#29983;&#25928;&#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#31246;&#19978;&#35843;1&#20010;&#30334;&#20998;&#28857;&#33267;9%&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#22312;&#21608;&#22235;&#30340;&#20840;&#22269;&#24191;&#25773;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#25171;&#31639;&#19982;&#25919;&#24220;&#21512;&#20316;&#65292;&#30830;&#20445;&#26126;&#26234;&#22320;&#20351;&#29992;&#36807;&#21435;&#30340;&#20648;&#22791;&#65292;&#36896;&#31119;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#21644;&#23376;&#23385;&#21518;&#20195;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#24456;&#24184;&#36816;&#65292;&#23578;&#36798;&#26364;&#21644;&#25105;&#31454;&#36873;&#24635;&#32479;&#65306;&#40644;&#22269;&#26494;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#30340;&#23545;&#25163;&#20063;&#34920;&#36798;&#20102;&#26446;&#26126;&#21338;&#23545;&#8220;&#25381;&#38669;&#8221;&#20648;&#22791;&#37329;&#30340;&#25285;&#24551;&#65292;&#20004;&#20154;&#37117;&#22312;&#30417;&#31649;&#26426;&#26500;&#20013;&#24037;&#20316;&#20102;&#25968;&#24180;&#65292;&#36825;&#20123;&#26426;&#26500;&#36127;&#36131;&#30417;&#30563;&#20182;&#20204;&#24403;&#36873;&#21518;&#25171;&#31639;&#20445;&#25252;&#30340;&#20648;&#22791;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#24681;&#36798;&#26368;&#36817;&#22312;&#25509;&#21463;&#12298;&#20122;&#27954;&#26412;&#21608;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#24076;&#26395;&#28129;&#21270;&#19968;&#20123;&#35823;&#35299;&#8230;&#8230;&#35748;&#20026;&#25919;&#24220;&#20570;&#24471;&#36824;&#19981;&#22815;&#65292;&#25105;&#20204;&#21487;&#20197;&#33457;&#26356;&#22810;&#38065;&#12290;&#22240;&#27492;&#65292;&#25105;&#35748;&#20026;&#26356;&#22810;&#30340;&#35299;&#37322;&#27491;&#22312;&#25512;&#21160;&#36825;&#22330;&#36777;&#35770;&#65292;&#27604;&#22914;&#24635;&#29702;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#26159;&#24635;&#32479;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#24635;&#29702;&#25152;&#35828;&#30340;&#19968;&#20999;&#12290;&#20294;&#25105;&#35748;&#20026;&#27809;&#26377;&#36275;&#22815;&#22810;&#30340;&#26032;&#21152;&#22369;&#20154;&#29702;&#35299;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#21628;&#21505;&#25552;&#39640;&#20648;&#22791;&#36879;&#26126;&#24230;&#65292;&#20294; 2007 &#24180;&#33267; 2015 &#24180;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#30340;&#23578;&#36798;&#26364;&#22312;&#25509;&#21463;&#12298;&#20122;&#27954;&#26412;&#21608;&#12299;&#37319;&#35775;&#26102;&#20026;&#25919;&#24220;&#30340;&#20570;&#27861;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&#23448;&#26041;&#31435;&#22330;&#26159;&#24517;&#39035;&#20445;&#30041;&#20648;&#22791;&#35268;&#27169;&#65292;&#20197;&#38450;&#27490;&#23545;&#26032;&#20803;&#30340;&#25237;&#26426;&#24615;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#38500;&#20102;&#24635;&#29702;&#20043;&#22806;&#65292;&#36824;&#26377;&#20854;&#20182;&#20154;&#30693;&#36947;&#20648;&#22791;&#37329;&#30340;&#20215;&#20540;&#65292;&#36825;&#20351;&#24471;&#8220;&#19968;&#20123;&#21046;&#34913;&#8221;&#25104;&#20026;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25105;&#20204;&#24050;&#32463;&#21453;&#22797;&#35299;&#37322;&#36807;&#65292;&#20026;&#20160;&#20040;&#21521;&#19990;&#30028;&#23637;&#31034;&#20320;&#25317;&#26377;&#23436;&#25972;&#30340;&#38450;&#24481;&#35268;&#27169;&#65292;&#36825;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#19981;&#26159;&#19968;&#20010;&#38750;&#24120;&#26126;&#26234;&#30340;&#25112;&#30053;&#12290;&#25105;&#35748;&#20026;&#36825;&#20010;&#35770;&#28857;&#20173;&#28982;&#26377;&#25928;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#22312;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#20105;&#35758;&#20013;&#21551;&#21160;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#34920;&#31034;&#65292;&#21069;&#24635;&#32479;&#29579;&#40718;&#26124;&#26366;&#22312; 1993 &#24180;&#21033;&#29992;&#33258;&#24049;&#30340;&#32844;&#20301;&#23545;&#31995;&#32479;&#36827;&#34892;&#21387;&#21147;&#27979;&#35797;&#65292;&#24182;&#20419;&#20351;&#25919;&#24220;&#25552;&#20986;&#19968;&#20010;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#26694;&#26550;&#65292;&#27492;&#21518;&#35813;&#26694;&#26550;&#32463;&#21382;&#20102;&#8220;&#19981;&#26029;&#30340;&#24494;&#35843;&#21644;&#25913;&#36827;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#38543;&#21518;&#21457;&#24067;&#20102;&#19968;&#20221;&#20851;&#20110;&#30830;&#23450;&#21644;&#20445;&#25252;&#20648;&#22791;&#21407;&#21017;&#30340;&#30333;&#30382;&#20070;&#65292;&#20854;&#20013;&#36824;&#35201;&#27714;&#21508;&#26426;&#26500;&#21521;&#24635;&#32479;&#25552;&#20379;&#23450;&#26399;&#36130;&#21153;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; Ong&#25903;&#25345;&#20462;&#25913;&#23466;&#27861;&#30340;&#20915;&#23450;&#65292;&#23558;50%&#30340;&#25237;&#36164;&#25910;&#20837;&#20445;&#23384;&#36215;&#26469;&#65292;&#32780;&#23558;&#21478;&#19968;&#21322;&#29992;&#20110;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; 2000&#24180;&#20195;&#65292;&#25919;&#24220;&#30830;&#23450;&#20102;&#20928;&#25237;&#36164;&#25910;&#30410;&#21644;&#20928;&#25237;&#36164;&#22238;&#25253;&#26694;&#26550;&#65292;&#20998;&#21035;&#31216;&#20026;NII&#21644;NIR&#65292;&#20316;&#20026;&#23436;&#21892;&#21046;&#24230;&#30340;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#20219;&#25919;&#24220;&#30340;&#29702;&#24565;&#33258;&#26089;&#26399;&#24320;&#22269;&#20803;&#21195;&#20197;&#26469;&#19968;&#30452;&#27809;&#26377;&#25913;&#21464;&#65292;&#32780;&#36194;&#24471;&#21608;&#20116;&#24635;&#32479;&#36873;&#20030;&#30340;&#39046;&#36305;&#32773;&#23578;&#36798;&#26364;&#19981;&#22826;&#21487;&#33021;&#21046;&#23450;&#19982;&#21069;&#20219;&#19981;&#21516;&#30340;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20648;&#22791;&#26159;&#20960;&#20195;&#20154;&#26469;&#20043;&#19981;&#26131;&#30340;&#65292;&#8221;&#20182;&#22312;&#26412;&#21608;&#30340;&#20840;&#22269;&#24191;&#25773;&#20013;&#35828;&#36947;&#12290; &#8220;&#23427;&#20204;&#21453;&#26144;&#20102;&#25105;&#20204;&#21019;&#22987;&#39046;&#23548;&#20154;&#30340;&#29420;&#29305;&#36828;&#35265;&#65292;&#20197;&#21450;&#20960;&#20195;&#26032;&#21152;&#22369;&#20154;&#20026;&#26356;&#32654;&#22909;&#12289;&#26356;&#23433;&#20840;&#30340;&#26410;&#26469;&#32780;&#20648;&#33988;&#30340;&#24847;&#24895;&#12290;&#23427;&#20204;&#22312;&#26497;&#20854;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;&#20013;&#20026;&#26032;&#21152;&#22369;&#24102;&#26469;&#20102;&#26174;&#30528;&#30340;&#20248;&#21183;&#12290;&#23427;&#20204;&#24517;&#39035;&#32463;&#20037;&#32784;&#29992;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 09:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#20026;&#20260;&#24515;&#32773;&#25552;&#20379;&#8220;&#29233;&#33041;&#8221;&#21672;&#35810;&#34892;&#19994;&#34028;&#21187;&#21457;&#23637;&#65292;&#20026;&#23458;&#25143;&#25552;&#20379;&#36131;&#39554;&#21644;&#23433;&#24944;&#30340;&#20276;&#20387;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3232055/china-sees-boom-love-brain-advice-industry-heartbroken-which-offers-companions-scold-and-comfort?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/6c9d36c1-09ed-4167-b7b6-41f460c04004_a74325b8.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#39033;&#32842;&#22825;&#25903;&#25345;&#26381;&#21153;&#27491;&#22312;&#20013;&#22269;&#34028;&#21187;&#21457;&#23637;&#65292;&#35813;&#26381;&#21153;&#20026;&#37027;&#20123;&#36807;&#20110;&#27785;&#36855;&#20110;&#28010;&#28459;&#32780;&#22833;&#21435;&#20102;&#29702;&#24615;&#30475;&#24453;&#24651;&#29233;&#20851;&#31995;&#30340;&#20154;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24773;&#20917;&#34987;&#31216;&#20026;&#8220;&#24651;&#29233;&#33041;&#8221;&#65292;&#20652;&#29983;&#20102;&#26080;&#25968;&#30340;&#32593;&#19978;&#21830;&#24215;&#65292;&#25552;&#20379;&#8220;&#32842;&#22825;&#8221;&#21516;&#20276;&#65292;&#20182;&#20204;&#20250;&#8220;&#26021;&#36131;&#24182;&#21796;&#37266;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28558;&#28227;&#26032;&#38395;&#32593;&#31449;&#25253;&#36947;&#65292;&#19968;&#20123;&#22312;&#32447;&#32593;&#28857;&#36890;&#36807;&#25552;&#20379;&#35813;&#26381;&#21153;&#27599;&#26376;&#25910;&#20837;&#39640;&#36798; 7 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;9,600 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21346;&#22995;&#22899;&#22763;&#30340;&#32593;&#24215;&#25552;&#20379;&#32842;&#22825;&#38506;&#20276;&#26381;&#21153;&#65292;&#22905;&#34920;&#31034;&#65292;&#22788;&#29702;&#8220;&#29233;&#24773;&#33041;&#8221;&#30340;&#24110;&#21161;&#38656;&#27714;&#28608;&#22686;&#65292;&#21344;&#22905;&#29983;&#24847;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#35768;&#22810;&#39038;&#23458;&#22312;&#30475;&#21040;&#26368;&#36817;&#19978;&#26144;&#30340;&#12298;&#36855;&#22833;&#26143;&#31354;&#12299;&#22823;&#29255;&#21518;&#21463;&#21040;&#21551;&#21457;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#35762;&#36848;&#20102;&#19968;&#20301;&#26469;&#33258;&#23500;&#35029;&#23478;&#24237;&#30340;&#22899;&#20154;&#65292;&#22905;&#36523;&#26080;&#20998;&#25991;&#30340;&#19976;&#22827;&#20026;&#20102;&#20607;&#36824;&#36172;&#21338;&#25104;&#30270;&#32780;&#35851;&#26432;&#20102;&#22905;&#12290;&#35768;&#22810;&#30005;&#24433;&#35266;&#20247;&#23545;&#36825;&#22330;&#24754;&#21095;&#20197;&#21450;&#23545;&#29233;&#24773;&#30340;&#30450;&#30446;&#20449;&#20219;&#36896;&#25104;&#30340;&#20107;&#23454;&#28145;&#21463;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#22823;&#22810;&#25968;&#39038;&#23458;&#24180;&#40836;&#22312; 20 &#33267; 25 &#23681;&#20043;&#38388;&#65292;&#20854;&#20013; 98% &#26159;&#22899;&#24615;&#65292;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#24212;&#35813;&#35828;&#65292;&#20182;&#20204;&#36824;&#27809;&#26377;&#21463;&#21040;&#20005;&#32899;&#30340;&#29233;&#24773;&#22823;&#33041;&#30340;&#28145;&#21051;&#24433;&#21709;&#12290;&#20182;&#20204;&#20173;&#28982;&#24847;&#35782;&#21040;&#20182;&#20204;&#38656;&#35201;&#25670;&#33073;&#36825;&#31181;&#29366;&#20917;&#12290;&#20182;&#20204;&#24076;&#26395;&#33021;&#20174;&#29233;&#24773;&#30340;&#36855;&#24651;&#20013;&#36208;&#20986;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21346;&#25551;&#36848;&#20102;&#19968;&#20301;&#39038;&#23458;&#23545;&#22905;&#30340;&#30007;&#26379;&#21451;&#24456;&#29983;&#27668;&#65292;&#22240;&#20026;&#20182;&#32463;&#24120;&#22312;&#25910;&#21040;&#22905;&#30340;&#20449;&#24687;&#20960;&#23567;&#26102;&#21518;&#25165;&#22238;&#22797;&#12290;&#22899;&#20154;&#19968;&#30452;&#24819;&#30693;&#36947;&#20182;&#22312;&#20570;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#20182;&#27809;&#26377;&#21450;&#26102;&#22238;&#22797;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22899;&#23401;&#35746;&#36141;&#20102;&#25105;&#20204;&#30340;&#26381;&#21153;&#65292;&#24076;&#26395;&#25105;&#20204;&#33021;&#35828;&#26381;&#22905;&#29420;&#31435;&#65292;&#19981;&#35201;&#22826;&#20381;&#36182;&#30007;&#21451;&#12290;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#32842;&#22825;&#21672;&#35810;&#30340;&#36153;&#29992;&#32422;&#20026;5&#20998;&#38047;10&#20803;&#65288;1.4&#32654;&#20803;&#65289;&#65292;10&#20998;&#38047;20&#20803;&#65292;20&#20998;&#38047;40&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#35828;&#65292;&#22905;&#30340;&#21592;&#24037;&#20316;&#20026;&#39038;&#23458;&#30340;&#32842;&#22825;&#20249;&#20276;&#24517;&#39035;&#20855;&#26377;&#39640;&#24773;&#21830;&#12290;&#26377;&#26102;&#21516;&#20276;&#20250;&#21644;&#39038;&#23458;&#25104;&#20026;&#26379;&#21451;&#65292;&#20294;&#21592;&#24037;&#21644;&#39038;&#23458;&#20043;&#38388;&#33267;&#20170;&#36824;&#27809;&#26377;&#21457;&#29983;&#36807;&#24651;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24066;&#22330;&#22909;&#30340;&#26102;&#20505;&#65292;&#25105;&#24215;&#27599;&#22825;&#30340;&#21033;&#28070;&#23558;&#39640;&#36798; 2000 &#20803;&#65288;275 &#32654;&#20803;&#65289;&#65292;&#8221;Lu &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#19968;&#20301;&#39038;&#23458;&#36190;&#25196;&#20102;&#22905;&#25910;&#21040;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23567;&#22969;&#22969;&#30340;&#25351;&#23548;&#24456;&#26377;&#25928;&#12290;&#22905;&#19968;&#38024;&#35265;&#34880;&#12290;&#25105;&#24847;&#35782;&#21040;&#25105;&#20043;&#21069;&#25152;&#20570;&#30340;&#37117;&#26159;&#28010;&#36153;&#26102;&#38388;&#21644;&#37329;&#38065;&#12290;&#8221;&#35813;&#22899;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#28385;&#24847;&#30340;&#39038;&#23458;&#35828;&#36947;&#65306;&#8220;&#35874;&#35874;&#23567;&#20804;&#24351;&#32784;&#24515;&#21548;&#25105;&#30340;&#25925;&#20107;&#12290;&#20320;&#32467;&#26463;&#20102;&#25105;&#30340;&#22256;&#24785;&#12290;&#20320;&#28201;&#26580;&#30340;&#22768;&#38899;&#20063;&#35753;&#25105;&#23433;&#24515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39554;&#29233;&#24773;&#33041;&#30340;&#35270;&#39057;&#20063;&#22312;&#35270;&#39057;&#24179;&#21488;&#25238;&#38899;&#19978;&#28779;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#38382;&#37027;&#20123;&#36330;&#19979;&#27714;&#21069;&#20219;&#20877;&#27425;&#21644;&#33258;&#24049;&#22312;&#19968;&#36215;&#30340;&#20154;&#65292;&#8216;&#20320;&#36824;&#25226;&#33258;&#24049;&#24403;&#20316;&#20154;&#21527;&#65311;&#20320;&#23562;&#37325;&#20320;&#30340;&#23562;&#20005;&#21527;&#65311;&#8203;&#8203;&#8221;&#19968;&#20301;&#21517;&#21483;&#40857;&#38745;&#29664;&#30340;&#32593;&#32418;&#22312;&#19968;&#27573;&#25317;&#26377;19&#19975;&#20010;&#36190;&#21644;8&#19975;&#26465;&#35780;&#35770;&#30340;&#29233;&#33041;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#20854;&#20182;&#20154;&#27809;&#26377;&#20041;&#21153;&#29233;&#20320;&#12290;&#22914;&#26524;&#20320;&#19981;&#29233;&#33258;&#24049;&#65292;&#20320;&#23601;&#26159;&#22312;&#36140;&#20302;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#24515;&#33041;&#21147;&#26381;&#21153;&#24050;&#25104;&#20026;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#24191;&#27867;&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#26377;&#19968;&#20010;&#28165;&#26224;&#30340;&#24515;&#24577;&#12290;&#25105;&#26126;&#30333;&#20320;&#35828;&#30340;&#12290;&#20294;&#25105;&#23601;&#26159;&#26080;&#27861;&#20572;&#27490;&#24819;&#24565;&#20182;&#65292;&#8221;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#26377;&#29233;&#24773;&#22823;&#33041;&#30340;&#20154;&#26159;&#26080;&#27861;&#34987;&#21796;&#37266;&#30340;&#65292;&#8221;&#21478;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#19996;&#20122;&#30340;&#8220;&#24040;&#21464;&#8221;&#65306;&#20026;&#20160;&#20040;&#20013;&#22269;&#23558;&#25140;&#32500;&#33829;&#23792;&#20250;&#35270;&#20026;&#20107;&#23454;&#19978;&#30340;&#20891;&#20107;&#32852;&#30431;&#30340;&#24320;&#22987;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232167/east-asias-seismic-shift-why-china-sees-camp-david-summit-start-de-facto-military-alliance?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/d5298471-14d6-4967-8974-500e7ed5496a_a382be05.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#21326;&#30427;&#39039;&#36880;&#28176;&#25509;&#36817;&#19982;&#19996;&#20140;&#21644;&#39318;&#23572;&#24314;&#31435;&#20107;&#23454;&#19978;&#30340;&#20891;&#20107;&#32852;&#30431;&#65292;&#19987;&#23478;&#20204;&#35686;&#21578;&#31216;&#65292;&#30001;&#20110;&#25285;&#24515;&#20013;&#32654;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#36825;&#21487;&#33021;&#20250;&#23545;&#22320;&#21306;&#21147;&#37327;&#24179;&#34913;&#20135;&#29983;&#19981;&#31283;&#23450;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#26411;&#22312;&#25140;&#32500;&#33829;&#20030;&#34892;&#30340;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#19977;&#36793;&#23792;&#20250;&#19978;&#36190;&#25196;&#20102;&#19977;&#20010;&#22823;&#22269;&#20043;&#38388;&#23494;&#20999;&#23433;&#20840;&#20249;&#20276;&#20851;&#31995;&#30340;&#8220;&#26032;&#26102;&#20195;&#8221;&#12290;&#23613;&#31649;&#25308;&#30331;&#36824;&#22362;&#31216;&#23792;&#20250;&#24182;&#38750;&#38024;&#23545;&#21271;&#20140;&#65292;&#20294;&#19977;&#20010;&#22823;&#22269;&#30340;&#32852;&#21512;&#22768;&#26126;&#34920;&#36798;&#20102;&#23545;&#20013;&#22269;&#22312;&#21335;&#28023;&#8220;&#21361;&#38505;&#21644;&#20405;&#30053;&#24615;&#34892;&#20026;&#8221;&#21450;&#20854;&#23545;&#21488;&#25919;&#31574;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#29467;&#28872;&#25256;&#20987;&#36825;&#27425;&#23792;&#20250;&#65292;&#31216;&#36825;&#27425;&#23792;&#20250;&#8220;&#25273;&#40657;&#25915;&#20987;&#20013;&#22269;&#8221;&#65292;&#26159;&#8220;&#33988;&#24847;&#22312;&#20013;&#22269;&#19982;&#37051;&#22269;&#20043;&#38388;&#25361;&#25320;&#31163;&#38388;&#8221;&#12290;&#20182;&#23558;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#19982;&#32654;&#22269;&#39046;&#23548;&#30340;&#20854;&#20182;&#32852;&#30431;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#20363;&#22914;&#19982;&#33521;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#22885;&#24211;&#26031;&#32852;&#30431;&#20197;&#21450;&#19982;&#21360;&#24230;&#12289;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#22235;&#26041;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20170;&#22825;&#22312;&#20122;&#22826;&#22320;&#21306;&#30475;&#21040;&#20102;&#20004;&#26465;&#36712;&#36857;&#65292;&#8221;&#29579;&#35828;&#12290; &#8220;&#19968;&#26159;&#21162;&#21147;&#25512;&#36827;&#22242;&#32467;&#21512;&#20316;&#21644;&#32463;&#27982;&#19968;&#20307;&#21270;&#12290;&#21478;&#19968;&#20010;&#29305;&#28857;&#26159;&#35797;&#22270;&#29053;&#21160;&#20998;&#35010;&#21644;&#23545;&#25239;&#65292;&#22797;&#20852;&#20919;&#25112;&#24605;&#32500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#183;H&#183;W&#183;&#24067;&#20160;&#32654;&#20013;&#20851;&#31995;&#22522;&#37329;&#20250;&#39640;&#32423;&#30740;&#31350;&#21592;&#26446;&#25104;&#36132;&#34920;&#31034;&#65292;&#25140;&#32500;&#33829;&#23792;&#20250;&#20351;&#20004;&#22269;&#20043;&#38388;&#30340;&#21512;&#20316;&#27491;&#24335;&#21270;&#65292;&#26631;&#24535;&#30528;&#8220;&#20107;&#23454;&#19978;&#30340;&#20891;&#20107;&#32852;&#30431;&#65292;&#20294;&#27809;&#26377;&#26126;&#30830;&#35828;&#26126;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#30446;&#30585;&#19996;&#20122;&#23433;&#20840;&#26684;&#23616;&#21457;&#29983;&#19968;&#30334;&#24180;&#26469;&#20174;&#26410;&#35265;&#36807;&#30340;&#24040;&#22823;&#21464;&#21270;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#25308;&#30331;&#12289;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21516;&#24847;&#20030;&#34892;&#23792;&#20250;&#24182;&#27599;&#24180;&#20030;&#34892;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20154;&#36824;&#21516;&#24847;&#35774;&#31435;&#19968;&#26465;&#26032;&#30340;&#28909;&#32447;&#26469;&#20998;&#20139;&#20891;&#20107;&#24773;&#25253;&#65292;&#25215;&#35834;&#20998;&#20139;&#26397;&#40092;&#23548;&#24377;&#21457;&#23556;&#30340;&#23454;&#26102;&#25968;&#25454;&#65292;&#24182;&#35752;&#35770;&#20102;&#38477;&#20302;&#20840;&#29699;&#20379;&#24212;&#38142;&#21463;&#20013;&#22269;&#24433;&#21709;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20154;&#27665;&#22823;&#23398;&#22269;&#38469;&#20107;&#21153;&#25945;&#25480;&#26102;&#27575;&#24344;&#34920;&#31034;&#65292;&#23613;&#31649;&#27492;&#27425;&#23792;&#20250;&#27809;&#26377;&#23459;&#24067;&#24314;&#31435;&#20891;&#20107;&#32852;&#30431;&#65292;&#20294;&#23427;&#26631;&#24535;&#30528;&#21326;&#30427;&#39039;&#19982;&#20013;&#22269;&#37051;&#22269;&#20043;&#38388;&#21152;&#24378;&#25112;&#30053;&#21327;&#35843;&#30340;&#26032;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36817;&#24180;&#26469;&#65292;&#32654;&#22269;&#21644;&#26085;&#26412;&#37117;&#21152;&#24378;&#20102;&#8220;&#24191;&#27867;&#12289;&#28145;&#20837;&#21644;&#20855;&#20307;&#8221;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#20197;&#24212;&#23545;&#19982;&#20013;&#22269;&#21487;&#33021;&#22240;&#21488;&#28286;&#38382;&#39064;&#21457;&#29983;&#30340;&#20914;&#31361;&#12290;&#21271;&#20140;&#35748;&#20026;&#21488;&#28286;&#26159;&#19968;&#20010;&#22833;&#25511;&#30340;&#30465;&#20221;&#65292;&#24517;&#39035;&#37325;&#26032;&#32479;&#19968;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290; &#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20004;&#22269;&#36824;&#23454;&#26045;&#20102;&#20379;&#24212;&#38142;&#37325;&#32452;&#65292;&#36827;&#19968;&#27493;&#25380;&#21387;&#20013;&#22269;&#30340;&#25112;&#30053;&#21644;&#32463;&#27982;&#36816;&#34892;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#36890;&#36807;&#26377;&#25928;&#21327;&#35843;&#65292;&#24314;&#31435;&#38024;&#23545;&#20013;&#22269;&#30340;&#27704;&#20037;&#24615;&#20891;&#20107;&#21644;&#32463;&#27982;&#23433;&#20840;&#26694;&#26550;&#65292;&#27491;&#24335;&#25552;&#19978;&#20849;&#21516;&#35758;&#31243;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#25140;&#32500;&#33829;&#20250;&#35758;&#65292;&#8221;&#21490;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#26368;&#26032;&#30340;&#25140;&#32500;&#33829;&#21327;&#35758;&#23545;&#32654;&#22269;&#30431;&#21451;&#26469;&#35828;&#31616;&#30452;&#26159;&#30699;&#26505;&#36807;&#27491;&lt;/h3&gt;&lt;p&gt;&#23545;&#21271;&#20140;&#26469;&#35828;&#65292;&#27492;&#27425;&#23792;&#20250;&#26368;&#37325;&#35201;&#30340;&#25910;&#33719;&#26159;&#22312;&#25308;&#30331;&#25919;&#24220;&#8220;&#20840;&#38754;&#25171;&#21387;&#20013;&#22269;&#8221;&#30340;&#32972;&#26223;&#19979;&#65292;&#19977;&#20010;&#22823;&#22269;&#22312;&#28041;&#21326;&#38382;&#39064;&#19978;&#30340;&#39640;&#24230;&#21327;&#35843;&#12290;&#21335;&#20140;&#22823;&#23398;.&lt;/p&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#34920;&#31034;&#65292;&#22312;&#36825;&#19977;&#20010;&#22269;&#23478;&#20013;&#65292;&#38889;&#22269;&#19982;&#26085;&#26412;&#30340;&#21644;&#35299;&#20197;&#21450;&#22312;&#23609;&#24681;&#24800;&#39046;&#23548;&#19979;&#22312;&#21335;&#28023;&#21644;&#21488;&#28286;&#31561;&#25935;&#24863;&#38382;&#39064;&#19978;&#25913;&#21464;&#24577;&#24230;&#65292;&#23588;&#20854;&#20986;&#20046;&#21271;&#20140;&#30340;&#24847;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#22312;&#22320;&#21306;&#23433;&#20840;&#38382;&#39064;&#19978;&#24314;&#31435;&#20102;&#26356;&#32039;&#23494;&#30340;&#19977;&#36793;&#32852;&#30431;&#65292;&#20294;&#36825;&#27425;&#23792;&#20250;&#20063;&#24847;&#21619;&#30528;&#39318;&#23572;&#22522;&#26412;&#19978;&#32467;&#26463;&#20102;&#22810;&#24180;&#26469;&#32500;&#25345;&#20013;&#32654;&#24179;&#34913;&#30340;&#25919;&#31574;&#65292;&#8221;&#26417;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38889;&#22269;&#22312;&#32654;&#20013;&#31454;&#20105;&#20013;&#23454;&#38469;&#19978;&#36873;&#36793;&#31449;&#36825;&#19968;&#20107;&#23454;&#23558;&#23545;&#20013;&#22269;&#30340;&#21608;&#36793;&#23433;&#20840;&#21450;&#20854;&#19982;&#32654;&#22269;&#22312;&#19996;&#20122;&#30340;&#25112;&#30053;&#31454;&#20105;&#20135;&#29983;&#38750;&#24120;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#26085;&#26412;&#19981;&#21516;&#65292;&#38889;&#22269;&#36807;&#21435;&#19981;&#24895;&#22312;&#28023;&#19978;&#20105;&#31471;&#21644;&#28023;&#23777;&#20004;&#23736;&#32039;&#24352;&#23616;&#21183;&#19978;&#31449;&#22312;&#32654;&#22269;&#19968;&#36793;&#12290;&#20294;&#33258;&#20174;&#23609;&#19978;&#20219;&#19968;&#24180;&#22810;&#20197;&#26469;&#65292;&#39318;&#23572;&#19968;&#30452;&#23547;&#27714;&#19982;&#21326;&#30427;&#39039;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20891;&#20107;&#20851;&#31995;&#65292;&#25913;&#21892;&#19982;&#19996;&#20140;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#24182;&#22312;&#20013;&#22269;&#38382;&#39064;&#19978;&#19982;&#20004;&#22269;&#26085;&#30410;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26368;&#36817;&#21152;&#22823;&#20102;&#23545;&#39318;&#23572;&#30340;&#21387;&#21147;&#65292;&#20844;&#24320;&#25209;&#35780;&#23609;&#27663;&#25919;&#24220;&#30340;&#20146;&#32654;&#31435;&#22330;&#65292;&#29305;&#21035;&#26159;&#20182;&#36861;&#27714;&#19982;&#32654;&#22269;&#21644;&#26085;&#26412;&#22312;&#23433;&#20840;&#26041;&#38754;&#32039;&#23494;&#32467;&#30431;&#30340;&#20570;&#27861;&#12290; 6&#26376;&#65292;&#20013;&#22269;&#39547;&#38889;&#22269;&#22823;&#20351;&#37026;&#28023;&#26126;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#39318;&#23572;&#22312;&#20013;&#32654;&#31454;&#20105;&#20013;&#25276;&#27880;&#20110;&#21271;&#20140;&#65292;&#8220;&#32943;&#23450;&#20250;&#21518;&#24724;&#8221;&#65292;&#20174;&#32780;&#38519;&#20837;&#22806;&#20132;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#34920;&#31034;&#65292;&#38500;&#20102;&#23609;&#24681;&#24800;&#36716;&#21521;&#32654;&#22269;&#20043;&#22806;&#65292;&#20013;&#22269;&#23545;&#24453;&#38889;&#22269;&#30340;&#25112;&#29436;&#22806;&#20132;&#65292;&#29305;&#21035;&#26159;&#22312;&#39318;&#23572;&#20110;2016&#24180;&#37096;&#32626;&#32654;&#22269;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#8220;&#33832;&#24503;&#8221;&#20043;&#21518;&#65292;&#20063;&#23545;&#21452;&#36793;&#20851;&#31995;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25928;&#20223;&#26085;&#26412;&#30340;&#20570;&#27861;&#65292;&#38889;&#22269;&#25215;&#35748;&#20854;&#23433;&#20840;&#21644;&#25112;&#30053;&#20851;&#20999;&#39640;&#20110;&#20854;&#20182;&#38382;&#39064;&#65292;&#21253;&#25324;&#21830;&#19994;&#21644;&#32463;&#27982;&#21033;&#30410;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#19996;&#20140;&#30340;&#26085;&#26412;&#22825;&#26222;&#22823;&#23398;&#22269;&#38469;&#20107;&#21153;&#19987;&#23478;&#20271;&#21162;&#29926;&#183;&#21704;&#36842;-&#27801;&#29305;&#26391;&#34920;&#31034;&#65292;&#23609;&#22312;&#38889;&#22269;&#30340;&#24403;&#36873;&#26159;&#23558;&#36825;&#19977;&#20010;&#22269;&#23478;&#22242;&#32467;&#22312;&#19968;&#36215;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;[&#23609;]&#24895;&#24847;&#19982;&#26085;&#26412;&#25509;&#35302;&#65288;&#23613;&#31649;&#36825;&#20250;&#24102;&#26469;&#25919;&#27835;&#39118;&#38505;&#65289;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20984;&#26174;&#20102;&#19977;&#36793;&#20249;&#20276;&#20851;&#31995;&#30340;&#28508;&#22312;&#33030;&#24369;&#24615;&#12290;&#34429;&#28982;&#25105;&#20204;&#19981;&#33021;&#24573;&#35270;&#20351;&#23427;&#20204;&#36208;&#21040;&#19968;&#36215;&#30340;&#22320;&#32536;&#25919;&#27835;&#21464;&#37327;&#65292;&#20294;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#20173;&#28982;&#23481;&#26131;&#21463;&#21040;&#38889;&#22269;&#22269;&#20869;&#25919;&#27835;&#21464;&#24187;&#33707;&#27979;&#30340;&#24433;&#21709;&#65292;&#22312;&#36739;&#23567;&#31243;&#24230;&#19978;&#20063;&#21463;&#21040;&#26085;&#26412;&#22269;&#20869;&#25919;&#27835;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#22914;&#26524;&#20256;&#32479;&#19978;&#26356;&#21152;&#21453;&#26085;&#30340;&#36827;&#27493;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#36194;&#24471;2027&#24180;&#38889;&#22269;&#24635;&#32479;&#36873;&#20030;&#65292;&#21487;&#33021;&#8220;&#32473;&#19977;&#36793;&#21512;&#20316;&#24102;&#26469;&#20005;&#37325;&#40635;&#28902;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#36842;-&#27801;&#29305;&#26391;&#34917;&#20805;&#35828;&#65292;&#27492;&#27425;&#23792;&#20250;&#32972;&#21518;&#30340;&#20854;&#20182;&#22240;&#32032;&#21253;&#25324;&#26397;&#40092;&#19968;&#20877;&#36827;&#34892;&#23548;&#24377;&#25361;&#34885;&#12289;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#21450;&#22320;&#21306;&#22269;&#23478;&#23545;&#20013;&#22269;&#26500;&#25104;&#30340;&#26085;&#30410;&#20005;&#23803;&#30340;&#25361;&#25112;&#30340;&#20849;&#21516;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#20302;&#20272;&#25140;&#32500;&#33829;&#23792;&#20250;&#30340;&#37325;&#35201;&#24615;&#12290;&#39046;&#23548;&#20154;&#24448;&#24448;&#20026;&#20102;&#22312;&#22269;&#20869;&#24471;&#20998;&#32780;&#36807;&#24230;&#28818;&#20316;&#27492;&#31867;&#22806;&#20132;&#27963;&#21160;&#65292;&#20294;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23558;&#19977;&#20301;&#39046;&#23548;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#20030;&#34892;&#39318;&#27425;&#26085;&#38889;&#32654;&#21333;&#29420;&#23792;&#20250;&#19981;&#20165;&#26159;&#25308;&#30331;&#30340;&#22806;&#20132;&#25104;&#21151;&#65292;&#20063;&#26159;&#36825;&#26159;&#22320;&#21306;&#22320;&#32536;&#25919;&#27835;&#35010;&#30165;&#25193;&#22823;&#30340;&#36857;&#35937;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#20811;&#20869;&#23572;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#23398;&#25945;&#25480;&#26417;&#24535;&#32676;&#34920;&#31034;&#65292;&#36825;&#27425;&#23792;&#20250;&#20984;&#26174;&#20102;&#19990;&#30028;&#27491;&#34987;&#20998;&#25104;&#20919;&#25112;&#24335;&#30340;&#20004;&#20010;&#38453;&#33829;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#31449;&#22312;&#19968;&#36793;&#65292;&#20013;&#22269;&#21644;&#20854;&#20182;&#29420;&#35009;&#25919;&#26435;&#31449;&#22312;&#19968;&#36793;&#12290;&#21478;&#19968;&#26041;&#38754;&#26159;&#19968;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#25308;&#30331;&#25919;&#24220;&#22312;&#19982;&#20013;&#22269;&#30340;&#31454;&#20105;&#20013;&#20105;&#21462;&#27431;&#27954;&#21644;&#20122;&#27954;&#30431;&#21451;&#30340;&#25903;&#25345;&#65292;&#32039;&#24352;&#20851;&#31995;&#19981;&#20165;&#20250;&#21152;&#21095;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#32780;&#19988;&#20063;&#20250;&#21152;&#21095;&#20013;&#22269;&#21644;&#20122;&#27954;&#37051;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#26524;&#65292;&#19996;&#20122;&#23558;&#21464;&#24471;&#26356;&#21152;&#19981;&#31283;&#23450;&#65292;&#21488;&#28023;&#21644;&#21335;&#28023;&#21457;&#29983;&#20914;&#31361;&#30340;&#21361;&#38505;&#20063;&#20250;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#35686;&#21578;&#31216;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#23384;&#22312;&#19968;&#31181;&#8220;&#35823;&#23548;&#24615;&#20449;&#24565;&#8221;&#65292;&#21363;&#35748;&#20026;&#36890;&#36807;&#21152;&#24378;&#23433;&#20840;&#32852;&#30431;&#65292;&#20013;&#22269;&#23558;&#22312;&#21488;&#28286;&#21644;&#21335;&#28023;&#31561;&#38382;&#39064;&#19978;&#21463;&#21040;&#23041;&#24913;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#32654;&#26085;&#38889;&#21512;&#20316;&#20250;&#32473;&#20013;&#22269;&#24102;&#26469;&#40635;&#28902;&lt;/h3&gt;&lt;p&gt;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#31181;&#35823;&#21028;&#20302;&#20272;&#20102;&#20013;&#22269;&#25421;&#21355;&#20854;&#35748;&#20026;&#30340;&#8216;&#26680;&#24515;&#8217;&#22269;&#23478;&#21033;&#30410;&#30340;&#24847;&#24895;&#21644;&#20934;&#22791;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#32654;&#22269;&#30340;&#22238;&#24212;&#65292;&#20182;&#34920;&#31034;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#20013;&#22269;&#24041;&#22266;&#19982;&#20420;&#32599;&#26031;&#20197;&#21450;&#26412;&#22280;&#20869;&#20854;&#20182;&#22269;&#23478;&#30340;&#20851;&#31995;&#65292;&#20363;&#22914;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#21644;&#26412;&#21608;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#23792;&#20250;&#30340;&#37329;&#30742;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#24212;&#35813;&#25918;&#30524;&#38271;&#36828;&#65292;&#31561;&#24453;&#32654;&#22269;&#12289;&#38889;&#22269;&#21644;&#26085;&#26412;&#30340;&#25919;&#27835;&#21464;&#21270;&#21518;&#20877;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27605;&#31455;&#25308;&#30331;&#21487;&#33021;&#22312;2024&#24180;&#22823;&#36873;&#21518;&#19979;&#21488;&#65292;&#32780;&#23609;&#24681;&#24800;&#21644;&#23736;&#30000;&#22312;&#22269;&#20869;&#30340;&#25903;&#25345;&#29575;&#37117;&#20047;&#21892;&#21487;&#38472;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20013;&#22269;&#29616;&#22312;&#19982;&#32654;&#22269;&#27491;&#38754;&#23545;&#25239;&#26159;&#19981;&#26126;&#26234;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#21271;&#20140;&#29616;&#22312;&#38754;&#20020;&#20005;&#23803;&#30340;&#22269;&#20869;&#25361;&#25112;&#30340;&#24773;&#20917;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#25351;&#20986;&#20102;&#36825;&#31181;&#20249;&#20276;&#20851;&#31995;&#21487;&#33021;&#23384;&#22312;&#30340;&#24369;&#28857;&#65306;&#8220;&#22312;&#20154;&#20204;&#26356;&#20851;&#24515;&#32463;&#27982;&#30340;&#26102;&#20505;&#8221;&#65292;&#19977;&#20301;&#39046;&#23548;&#20154;&#20027;&#35201;&#20851;&#27880;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#36825;&#20123;&#20030;&#25514;&#19981;&#33021;&#20135;&#29983;&#32463;&#27982;&#21033;&#30410;&#65292;&#23601;&#26377;&#21487;&#33021;&#38754;&#20020;&#22269;&#20869;&#25919;&#27835;&#21453;&#24377;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#27491;&#22312;&#21162;&#21147;&#25512;&#36827;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#65292;&#20197;&#34917;&#20805;&#23433;&#20840;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#23478;&#22806;&#20132;&#23398;&#38498;&#25945;&#25480;&#37329;&#36132;&#26093;&#20063;&#34920;&#31034;&#65292;&#22269;&#20869;&#25919;&#27835;&#65292;&#29305;&#21035;&#26159;&#39046;&#23548;&#23618;&#25913;&#32452;&#65292;&#20173;&#28982;&#26159;&#19977;&#36793;&#20249;&#20276;&#20851;&#31995;&#38754;&#20020;&#30340;&#26368;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#29305;&#26391;&#26222;&#65288;&#26126;&#24180;&#65289;&#36194;&#24471;&#22823;&#36873;&#65292;&#19977;&#36793;&#21512;&#20316;&#30340;&#26410;&#26469;&#23558;&#26159;&#19981;&#36879;&#26126;&#30340;&#65292;&#22240;&#20026;&#29305;&#26391;&#26222;&#30340;&#22522;&#35843;&#26159;&#32654;&#22269;&#20248;&#20808;&#21644;&#23396;&#31435;&#20027;&#20041;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#39318;&#23572;&#25919;&#26435;&#26356;&#36845;&#20026;&#36827;&#27493;&#25919;&#24220;&#65292;&#38889;&#22269;&#21644;&#26085;&#26412;&#20043;&#38388;&#30340;&#21382;&#21490;&#38382;&#39064;&#20063;&#23558;&#37325;&#26032;&#28014;&#20986;&#27700;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#36824;&#34920;&#31034;&#65292;&#23613;&#31649;&#20013;&#22269;&#24863;&#21040;&#27822;&#20007;&#65292;&#20294;&#30001;&#20110;&#32463;&#27982;&#22256;&#38590;&#20197;&#21450;&#25285;&#24515;&#20004;&#22269;&#33286;&#35770;&#21453;&#24377;&#65292;&#20013;&#22269;&#19981;&#22826;&#21487;&#33021;&#23545;&#26085;&#26412;&#21644;&#38889;&#22269;&#36827;&#34892;&#25253;&#22797;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#38500;&#20102;&#26397;&#40092;&#22240;&#32032;&#20043;&#22806;&#65292;&#20013;&#22269;&#23545;&#38889;&#22269;&#21644;&#26085;&#26412;&#30340;&#24378;&#30828;&#22806;&#20132;&#20063;&#36215;&#21040;&#20102;&#24456;&#22823;&#20316;&#29992;&#65292;&#20419;&#20351;&#23427;&#20204;&#25237;&#20837;&#32654;&#22269;&#30340;&#24576;&#25265;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20195;-&#27801;&#29305;&#26391;&#20063;&#35748;&#20026;&#65292;&#36896;&#25104;&#36825;&#31181;&#24773;&#20917;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#20013;&#22269;&#23545;&#38889;&#22269;&#20851;&#31995;&#37319;&#21462;&#30340;&#39640;&#21387;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21040;&#26368;&#36817;&#65292;&#38889;&#22269;&#20173;&#28909;&#34935;&#20110;&#19982;&#20013;&#22269;&#20445;&#25345;&#29282;&#22266;&#30340;&#20851;&#31995;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#20854;&#23545;&#37051;&#22269;&#30340;&#32463;&#27982;&#20381;&#36182;&#65292;&#36825;&#19968;&#20107;&#23454;&#36824;&#21487;&#20197;&#35753;&#21271;&#20140;&#24863;&#21040;&#23433;&#24944;&#12290;&#20294;&#29616;&#22312;&#39318;&#23572;&#20284;&#20046;&#20934;&#22791;&#25918;&#24323;&#19982;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#30340;&#20256;&#32479;&#31561;&#36317;&#20851;&#31995;&#65292;&#36825;&#23545;&#20013;&#22269;&#25171;&#36896;&#26377;&#21033;&#22320;&#32536;&#25919;&#27835;&#29615;&#22659;&#21644;&#25772;&#24320;&#32654;&#22269;&#30431;&#21451;&#30340;&#21162;&#21147;&#26159;&#19968;&#20010;&#25171;&#20987;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Seong Hyeon Choi &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#21463;&#31181;&#26063;&#8220;&#20167;&#24680;&#8221;&#39537;&#20351;&#30340;&#30333;&#20154;&#26538;&#25163;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#26432;&#23475;&#20102; 3 &#21517;&#40657;&#20154;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232437/white-gunman-driven-racial-hate-killed-3-black-people-jacksonville-florida?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 08:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/c84140f5-bcb3-4cc6-8bbb-78d840e64ee0_ea99c58f.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#30340;&#19968;&#21517;&#26538;&#25163;&#21608;&#20845;&#22312;&#19968;&#23478;&#25240;&#25187;&#24215;&#20869;&#22240;&#31181;&#26063;&#20167;&#24680;&#32780;&#24320;&#26538;&#25171;&#27515;&#19977;&#21517;&#40657;&#20154;&#65292;&#28982;&#21518;&#22312;&#19982;&#35686;&#26041;&#23545;&#23769;&#21518;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#38024;&#23545;&#30340;&#26159;&#29305;&#23450;&#20154;&#32676;&#65292;&#37027;&#23601;&#26159;&#40657;&#20154;&#12290;&#36825;&#23601;&#26159;&#20182;&#35828;&#30340;&#20182;&#24819;&#26432;&#25481;&#30340;&#20154;&#12290;&#26480;&#20811;&#36874;&#32500;&#23572;&#35686;&#38271; TK &#27779;&#29305;&#26031; (TK Waters) &#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35848;&#21040;&#36825;&#21517; 20 &#23681;&#20986;&#22836;&#30340;&#30333;&#20154;&#26538;&#25163;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#38271;&#21150;&#20844;&#23460;&#31216;&#65292;&#26538;&#25163;&#36523;&#20221;&#23578;&#26410;&#30830;&#23450;&#65292;&#20182;&#36523;&#31359;&#25112;&#26415;&#32972;&#24515;&#65292;&#25163;&#25345; AR &#24335;&#27493;&#26538;&#21644;&#25163;&#26538;&#36827;&#20837; Dollar General &#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#35828;&#65292;&#26538;&#25163;&#23478;&#20154;&#22312;&#34989;&#20987;&#21457;&#29983;&#21069;&#19981;&#20037;&#21457;&#29616;&#30340;&#23459;&#35328;&#8220;&#35814;&#32454;&#25551;&#36848;&#20102;&#26538;&#25163;&#20196;&#20154;&#21388;&#24694;&#30340;&#20167;&#24680;&#24847;&#35782;&#24418;&#24577;&#8221;&#65292;&#24182;&#19988;&#33267;&#23569;&#20854;&#20013;&#19968;&#25226;&#26538;&#19978;&#26377;&#25163;&#32472;&#30340;&#32435;&#31929;&#20826;&#24509;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#38271;&#34920;&#31034;&#65292;&#26538;&#25163;&#20043;&#25152;&#20197;&#24320;&#26538;&#65292;&#26159;&#22240;&#20026;&#20170;&#24180;&#26159;&#21478;&#19968;&#21517;&#26538;&#25163;&#22312;&#26480;&#20811;&#36874;&#32500;&#23572;&#30340;&#19968;&#22330;&#30005;&#23376;&#28216;&#25103;&#38182;&#26631;&#36187;&#20013;&#24320;&#26538;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#28982;&#21518;&#24320;&#26538;&#33258;&#26432;&#20116;&#21608;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#29233;&#24503;&#21326;&#27779;&#29305;&#26031;&#22823;&#23398;&#38468;&#36817;&#65292;&#36825;&#26159;&#32654;&#22269;&#21335;&#37096;&#24030;&#30340;&#19968;&#25152;&#21382;&#21490;&#24736;&#20037;&#30340;&#40657;&#20154;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22823;&#23398;&#29983;&#34987;&#30041;&#22312;&#23487;&#33293;&#37324;&#12290;&#23398;&#26657;&#34920;&#31034;&#65292;&#25454;&#20449;&#27809;&#26377;&#23398;&#29983;&#25110;&#25945;&#24072;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25163;&#20174;&#37051;&#36817;&#30340;&#20811;&#33713;&#21439;&#24320;&#36710;&#21069;&#24448;&#26480;&#20811;&#36874;&#32500;&#23572;&#12290;&#34989;&#20987;&#21457;&#29983;&#21069;&#19981;&#20037;&#65292;&#26538;&#25163;&#32473;&#20182;&#30340;&#29238;&#20146;&#21457;&#20102;&#19968;&#26465;&#30701;&#20449;&#65292;&#35753;&#20182;&#26816;&#26597;&#30005;&#33041;&#12290;&#27779;&#29305;&#26031;&#35686;&#38271;&#35828;&#65292;&#29238;&#20146;&#21457;&#29616;&#20102;&#36825;&#20123;&#25991;&#23383;&#65292;&#23478;&#20154;&#36890;&#30693;&#20102; 911&#65292;&#20294;&#26538;&#20987;&#20107;&#20214;&#24050;&#32463;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#26480;&#20811;&#36874;&#32500;&#23572;&#21382;&#21490;&#19978;&#40657;&#26263;&#30340;&#19968;&#22825;&#12290;&#36825;&#20010;&#31038;&#21306;&#27809;&#26377;&#20167;&#24680;&#30340;&#23481;&#36523;&#20043;&#22320;&#65292;&#8221;&#35686;&#38271;&#35828;&#12290; &#8220;&#25105;&#23545;&#36825;&#20010;&#25062;&#24369;&#30340;&#23556;&#25163;&#30340;&#20010;&#20154;&#24847;&#35782;&#24418;&#24577;&#24863;&#21040;&#24694;&#24515;&#12290;&#8221;&#20182;&#34920;&#31034;&#35843;&#26597;&#23558;&#32487;&#32493;&#36827;&#34892;&#65292;&#26538;&#25163;&#30340;&#23478;&#20063;&#27491;&#22312;&#25509;&#21463;&#25628;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#21776;&#23068;&#183;&#36842;&#26681; (Donna Deegan) &#34920;&#31034;&#22905;&#8220;&#24515;&#30862;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#19968;&#27425;&#21448;&#19968;&#27425;&#36973;&#21463;&#33510;&#38590;&#30340;&#31038;&#21306;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#26368;&#32456;&#30340;&#32467;&#23616;&#65292;&#8221;&#36842;&#26681;&#35828;&#12290; &#8220;&#36825;&#31181;&#20107;&#24773;&#19981;&#24212;&#35813;&#20063;&#19981;&#24212;&#35813;&#32487;&#32493;&#22312;&#25105;&#20204;&#30340;&#31038;&#21306;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#26480;&#20811;&#36874;&#32500;&#23572;&#29305;&#24037;&#38634;&#33673;&#183;&#26114;&#20811;&#26031;&#34920;&#31034;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#23558;&#25226;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#20316;&#20026;&#20167;&#24680;&#29359;&#32618;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#35892;&#36131;&#36825;&#36215;&#8220;&#21487;&#24597;&#8221;&#30340;&#26538;&#20987;&#20107;&#20214;&#65292;&#24182;&#31216;&#26538;&#25163;&#26159;&#8220;&#21329;&#37145;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#35841;&#26432;&#20102;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572;&#65311;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#21457;&#20986;&#25628;&#26597;&#20196;&lt;/h3&gt;&lt;p&gt;&#8220;&#20182;&#26681;&#25454;&#31181;&#26063;&#26469;&#38024;&#23545;&#20154;&#20204;&#65292;&#36825;&#26159;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#8221;&#27491;&#22312;&#35282;&#36880; 2024 &#24180;&#30333;&#23467;&#31454;&#36873;&#30340;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#30340;&#24503;&#26705;&#33922;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#23478;&#20249;&#33258;&#26432;&#20102;&#65292;&#32780;&#19981;&#26159;&#38754;&#23545;&#38899;&#20048;&#24182;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#25215;&#25285;&#36131;&#20219;&#65292;&#25152;&#20197;&#20182;&#36208;&#20102;&#19968;&#26465;&#25062;&#22827;&#30340;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#26159;&#32654;&#22269;&#26412;&#21608;&#26411;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#26538;&#25903;&#26292;&#21147;&#20107;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#22312;&#32654;&#22269;&#21508;&#22320;&#21464;&#24471;&#38750;&#24120;&#26222;&#36941;&#65292;&#20196;&#20154;&#19981;&#23433;&#65292;&#22312;&#22823;&#22810;&#25968;&#24030;&#24456;&#23481;&#26131;&#33719;&#24471;&#26538;&#25903;&#65292;&#32780;&#19988;&#35813;&#22269;&#30340;&#26538;&#25903;&#25968;&#37327;&#27604;&#20844;&#27665;&#36824;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#19996;&#21271;&#37096;&#22478;&#24066;&#27874;&#22763;&#39039;&#30340;&#21152;&#21202;&#27604;&#38899;&#20048;&#33410;&#19978;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#33267;&#23569;&#26377;&#19971;&#20154;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21069;&#19968;&#22825;&#26202;&#19978;&#65292;&#20004;&#21517;&#22919;&#22899;&#22312;&#33437;&#21152;&#21733;&#30340;&#19968;&#22330;&#26834;&#29699;&#27604;&#36187;&#20013;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#35686;&#26041;&#31216;&#65292;&#24403;&#26202;&#65292;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#19968;&#22330;&#39640;&#20013;&#27204;&#27012;&#29699;&#27604;&#36187;&#20013;&#29190;&#21457;&#20105;&#21557;&#65292;&#19968;&#21517; 16 &#23681;&#38738;&#23569;&#24180;&#34987;&#26538;&#26432;&#65292;&#21478;&#22806;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#32500;&#23572;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#65292;&#19968;&#21517;&#33258;&#31216;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#20110; 2022 &#24180; 5 &#26376;&#22312;&#32654;&#22269;&#32445;&#32422;&#24030;&#19968;&#23478;&#36229;&#24066;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#29616;&#22330;&#30452;&#25773;&#23548;&#33268; 10 &#21517;&#40657;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#39039;&#183;&#35449;&#24503;&#38534; (Payton Gendron) &#35745;&#21010;&#20102;&#25968;&#26376;&#30340;&#34989;&#20987;&#65292;&#30446;&#26631;&#26159;&#24067;&#27861;&#32599;&#30340; Tops Friendship &#24066;&#22330;&#65292;&#22240;&#20026;&#21608;&#22260;&#22320;&#21306;&#26377;&#22823;&#37327;&#38750;&#35028;&#32654;&#22269;&#20154;&#12290;&#20182;&#20110; 11 &#26376;&#25215;&#35748;&#20102;&#26432;&#20154;&#32618;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 08:50:01 +0800</pubDate></item><item><title>&#26397;&#40092;&#22312;&#20896;&#29366;&#30149;&#27602;&#23553;&#38145;&#21518;&#25209;&#20934;&#20854;&#20844;&#27665;&#20174;&#22269;&#22806;&#22238;&#22269;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232435/north-korea-approves-return-its-citizens-abroad-after-coronavirus-lockdown?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 06:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/86f017ef-63bc-434f-9cfd-95acd0cb7784_20d0f583.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#21608;&#26085;&#25253;&#36947;&#65292;&#26397;&#40092;&#24050;&#25209;&#20934;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#23454;&#26045;&#22810;&#24180;&#20005;&#26684;&#36793;&#22659;&#38480;&#21046;&#21518;&#22312;&#22269;&#22806;&#30340;&#20844;&#27665;&#22238;&#22269;&#65292;&#36825;&#20010;&#23396;&#31435;&#30340;&#22269;&#23478;&#21521;&#26053;&#23458;&#24320;&#25918;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32039;&#24613;&#38450;&#30123;&#25351;&#25381;&#37096;&#21608;&#20845;&#22312;&#26397;&#20013;&#31038;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#19968;&#25209;&#20934;&#31526;&#21512;&#8220;&#20840;&#29699;&#30123;&#24773;&#24418;&#21183;&#32531;&#21644;&#8221;&#21518;&#35843;&#25972;&#38450;&#30123;&#32423;&#21035;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#36820;&#22238;&#30340;&#20154;&#21592;&#23558;&#22312;&#38548;&#31163;&#30149;&#25151;&#25509;&#21463;&#20026;&#26399;&#19968;&#21608;&#30340;&#36866;&#24403;&#21307;&#23398;&#35266;&#23519;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#31105;&#20196;&#65306;&#39318;&#23572;&#25958;&#20419;&#26397;&#40092;&#32456;&#27490;&#8220;&#21453;&#21453;&#21160;&#24605;&#24819;&#27861;&#8221;&lt;/h3&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#39640;&#20029;&#33322;&#31354;&#19968;&#26550;&#20174;&#24179;&#22756;&#36215;&#39134;&#30340;&#33322;&#29677;&#33258; 2020 &#24180;&#22823;&#27969;&#34892;&#23553;&#38145;&#24320;&#22987;&#20197;&#26469;&#39318;&#27425;&#38477;&#33853;&#22312;&#21271;&#20140;&#65292;&#24403;&#26102;&#19990;&#30028;&#19978;&#25919;&#27835;&#21644;&#32463;&#27982;&#26368;&#23396;&#31435;&#30340;&#22269;&#23478;&#20043;&#19968;&#27491;&#22312;&#32531;&#24930;&#37325;&#26032;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#26550;&#39134;&#26426;&#19978;&#26377;&#21738;&#20123;&#20154;&#65292;&#20294;&#22312;&#26397;&#40092;&#36816;&#33829;&#30340;&#35199;&#26041;&#26053;&#28216;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#26426;&#20284;&#20046;&#23558;&#25645;&#36733;&#22240;&#22810;&#24180;&#36793;&#22659;&#20851;&#38381;&#32780;&#34987;&#22256;&#22312;&#20013;&#22269;&#30340;&#26397;&#40092;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#24180;&#37324;&#65292;&#36135;&#36816;&#21015;&#36710;&#21644;&#36718;&#33337;&#36816;&#36755;&#37327;&#32531;&#24930;&#22686;&#21152;&#65292;&#20294;&#26397;&#40092;&#25165;&#21018;&#21018;&#24320;&#22987;&#20801;&#35768;&#37096;&#20998;&#22269;&#38469;&#23458;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#30123;&#24773;&#29190;&#21457;&#21069;&#20197;&#26469;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#25919;&#24220;&#20195;&#34920;&#22242;&#39318;&#27425;&#39134;&#24448;&#24179;&#22756;&#65292;&#26412;&#26376;&#36733;&#26377;&#26397;&#40092;&#36816;&#21160;&#21592;&#21069;&#24448;&#21704;&#33832;&#20811;&#26031;&#22374;&#21442;&#21152;&#36294;&#25331;&#36947;&#27604;&#36187;&#30340;&#24052;&#22763;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22806;&#22269;&#20195;&#34920;&#22242;&#20851;&#38381;&#20102;&#39547;&#24179;&#22756;&#30340;&#20351;&#39302;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#36718;&#25442;&#24037;&#20316;&#20154;&#21592;&#25110;&#36816;&#36865;&#29289;&#36164;&#26469;&#24212;&#23545;&#30123;&#24773;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#36873;&#20030;&#22996;&#21592;&#20250;&#30830;&#35748;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#22982;&#21335;&#21152;&#21476;&#29926;&#36194;&#24471;&#31532;&#20108;&#20010;&#20219;&#26399;</title><link>https://www.scmp.com/news/world/africa/article/3232434/zimbabwes-president-mnangagwa-wins-second-term-electoral-commission-confirms?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 06:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/ba522602-04cf-4070-aafc-712bfde4f1f1_db65aea6.jpg" width="100%"&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#21608;&#20845;&#26202;&#38388;&#34920;&#31034;&#65292;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#26412;&#21608;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#36229;&#36807; 52% &#30340;&#36873;&#31080;&#65292;&#25104;&#21151;&#36830;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312; 2017 &#24180;&#20891;&#38431;&#25919;&#21464;&#21518;&#25509;&#26367;&#20102;&#38271;&#26399;&#25285;&#20219;&#39046;&#23548;&#20154;&#30340;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#65292;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#20182;&#23558;&#30830;&#20445;&#36830;&#20219;&#65292;&#22240;&#20026;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#22330;&#31454;&#36873;&#20559;&#21521;&#20110;&#26377;&#21033;&#20110;&#25191;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#31216;&#65292;&#20182;&#30340;&#20027;&#35201;&#25361;&#25112;&#32773;&#12289;&#21453;&#23545;&#27966;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#65288;CCC&#65289;&#20826;&#39745;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832;&#33719;&#24471;&#20102; 44% &#30340;&#24635;&#32479;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;h3&gt;&#27941;&#24052;&#24067;&#38886;&#35686;&#26041;&#22312;&#35745;&#31080;&#26102;&#36910;&#25429; 41 &#21517;&#36873;&#20030;&#30417;&#23519;&#21592;&lt;/h3&gt;&lt;p&gt;CCC &#21457;&#35328;&#20154;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#34920;&#31034;&#65292;&#35813;&#20826;&#25298;&#32477;&#8220;&#20219;&#20309;&#26410;&#32463;&#36866;&#24403;&#39564;&#35777;&#32780;&#20179;&#20419;&#24471;&#20986;&#30340;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312; 2018 &#24180;&#19978;&#27425;&#24635;&#32479;&#36873;&#20030;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#20987;&#36133;&#26597;&#31859;&#33832;&#12290;&#21453;&#23545;&#27966;&#22768;&#31216;&#36873;&#20030;&#21463;&#21040;&#25805;&#32437;&#65292;&#20294;&#23466;&#27861;&#27861;&#38498;&#32500;&#25345;&#20102;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#39046;&#23548;&#30340;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#24050;&#32463;&#25191;&#25919;&#22235;&#21313;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36873;&#20030;&#21069;&#22805;&#22522;&#26412;&#19978;&#27809;&#26377;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&#65292;&#20294;&#35686;&#26041;&#32463;&#24120;&#21033;&#29992;&#27941;&#24052;&#24067;&#38886;&#20005;&#21385;&#30340;&#20844;&#20849;&#31209;&#24207;&#27861;&#31105;&#27490;&#21453;&#23545;&#27966;&#38598;&#20250;&#24182;&#36910;&#25429;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#21542;&#35748;&#20854;&#25317;&#26377;&#19981;&#20844;&#24179;&#30340;&#20248;&#21183;&#65292;&#25110;&#35797;&#22270;&#36890;&#36807;&#25805;&#32437;&#24433;&#21709;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#35266;&#23519;&#22242;&#22242;&#38271;&#21608;&#20116;&#34920;&#31034;&#65292;&#26412;&#21608;&#30340;&#25237;&#31080;&#26159;&#22312;&#8220;&#24656;&#24807;&#27668;&#27675;&#8221;&#20013;&#36827;&#34892;&#30340;&#12290;&#21335;&#37096;&#38750;&#27954;&#21306;&#22495;&#38598;&#22242;&#21335;&#37096;&#38750;&#27954;&#21457;&#23637;&#20849;&#21516;&#20307;&#30340;&#20195;&#34920;&#22242;&#27880;&#24847;&#21040;&#20102;&#25237;&#31080;&#24310;&#36831;&#12289;&#31105;&#27490;&#38598;&#20250;&#21644;&#26377;&#20559;&#35265;&#30340;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 06:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#32463;&#27982;&#21361;&#26426;&#23545;&#26446;&#24378;&#24635;&#29702;&#26469;&#35828;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#32771;&#39564;</title><link>https://www.scmp.com/economy/china-economy/article/3232344/how-chinas-economic-crisis-serves-unparalleled-trial-fire-premier-li-qiang?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/c6f97bfc-6d88-4267-8d7b-3c91a777da27_f57591b5.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#26159;&#20851;&#20110;&#20013;&#22269;&#20004;&#20301;&#26368;&#39640;&#39046;&#23548;&#20154;&#22312;&#35797;&#22270;&#24341;&#23548;&#22269;&#23478;&#24230;&#36807;&#32463;&#27982;&#21644;&#37329;&#34701;&#21160;&#33633;&#26102;&#25152;&#20570;&#30340;&#20107;&#24773;&#20197;&#21450;&#20182;&#20204;&#25152;&#38754;&#20020;&#30340;&#25361;&#25112;&#30340;&#31995;&#21015;&#25991;&#31456;&#30340;&#31532;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#19977;&#26376;&#20221;&#26446;&#24378;&#21319;&#20219;&#20013;&#22269;&#24635;&#29702;&#20043;&#26085;&#36215;&#65292;&#25237;&#36164;&#32773;&#21644;&#20013;&#22269;&#35266;&#23519;&#20154;&#22763;&#23601;&#19968;&#30452;&#22312;&#24378;&#28872;&#35201;&#27714;&#20182;&#20102;&#35299;&#20182;&#22312;&#26410;&#30693;&#39046;&#22495;&#33322;&#34892;&#30340;&#21516;&#26102;&#65292;&#22312;&#25903;&#25745;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#26041;&#38754;&#23454;&#38469;&#19978;&#23558;&#21457;&#25381;&#22810;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#26080;&#21069;&#20363;&#30340;&#19977;&#24180;&#22823;&#27969;&#34892;&#21644;&#21326;&#30427;&#39039;&#33258;2018&#24180;&#20197;&#26469;&#30340;&#33073;&#38057;&#23581;&#35797;&#20005;&#37325;&#25200;&#20081;&#20102;&#20013;&#22269;&#30340;&#32463;&#27982;&#29983;&#24577;&#31995;&#32479;&#65292;&#23548;&#33268;&#21019;&#32426;&#24405;&#30340;&#38738;&#24180;&#22833;&#19994;&#29575;&#12289;&#19981;&#26029;&#24694;&#21270;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#12289;&#23478;&#24237;&#19981;&#24895;&#28040;&#36153;&#12289;&#25237;&#36164;&#32773;&#20449;&#24515;&#21160;&#25671;&#12289;&#36890;&#36135;&#32039;&#32553;&#39118;&#38505;&#21644;&#31185;&#25216;&#33021;&#21147;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#37011;&#23567;&#24179;&#20197;&#26469;&#26368;&#26377;&#26435;&#21183;&#30340;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#39046;&#23548;&#19979;&#65292;&#33258;&#20845;&#26376;&#20197;&#26469;&#65292;&#26446;&#20811;&#24378;&#22312;&#24212;&#23545;&#25345;&#32493;&#30340;&#32463;&#27982;&#21361;&#26426;&#20013;&#21344;&#25454;&#20102;&#20013;&#24515;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#31532;&#19968;&#27425;&#20986;&#22269;&#35775;&#38382;&#26159;&#24503;&#22269;&#21644;&#27861;&#22269;&#65292;&#35797;&#22270;&#35828;&#26381;&#21830;&#30028;&#39046;&#34966;&#32487;&#32493;&#22312;&#20013;&#22269;&#25237;&#36164;&#12290;&#22312;&#22269;&#20869;&#65292;&#20182;&#20110;7&#26376;&#21021;&#21484;&#24320;&#20102;&#32463;&#27982;&#23398;&#23478;&#24231;&#35848;&#20250;&#26469;&#24449;&#27714;&#35299;&#20915;&#26041;&#26696;&#65292;&#24182;&#20110;&#19978;&#26376;&#24213;&#22312;&#19978;&#28023;&#19982;8&#20301;&#30465;&#32423;&#39046;&#23548;&#20030;&#34892;&#20102;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 63&#23681;&#30340;&#26446;&#20811;&#24378;&#37325;&#36820;&#19978;&#28023;&#23588;&#20854;&#24341;&#20154;&#27880;&#30446;&#65292;&#22240;&#20026;&#20182;&#22312;&#19978;&#28023;&#36973;&#36935;&#20102;&#20182;&#22235;&#24180;&#25919;&#27835;&#29983;&#28079;&#20013;&#26368;&#22823;&#30340;&#21361;&#26426;&#12290;&#21435;&#24180;&#65292;&#20182;&#22312; 2017-22 &#24180;&#38388;&#25285;&#20219;&#35813;&#24066;&#24066;&#22996;&#20070;&#35760;&#65292;&#36127;&#36131;&#30417;&#30563;&#35813;&#24066;&#22240;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#32780;&#23454;&#26045;&#30340;&#22823;&#33539;&#22260;&#23553;&#38145;&#65292;&#36896;&#25104;&#32463;&#27982;&#20005;&#37325;&#30251;&#30186;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36890;&#36807;&#22686;&#24378;&#20449;&#24515;&#35753;&#20154;&#20204;&#20877;&#27425;&#28040;&#36153;&#23558;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#25361;&#25112;&#12290;&#19968;&#20123;&#20154;&#23545;&#20182;&#30340;&#32463;&#27982;&#31574;&#30053;&#12289;&#25919;&#31574;&#21327;&#35843;&#21644;&#24037;&#20316;&#37325;&#28857;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#25317;&#26377;&#21457;&#36215;&#22823;&#32966;&#25913;&#38761;&#21644;&#32463;&#27982;&#25919;&#31574;&#30340;&#25919;&#27835;&#25903;&#25345;&#65292;&#8221;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#19996;&#20122;&#30740;&#31350;&#25152;&#21103;&#25152;&#38271;&#38472;&#21018;&#35828;&#12290; &#8220;&#20851;&#38190;&#38382;&#39064;&#26159;&#26102;&#26426;&#65292;&#25110;&#32773;&#35828;&#20309;&#26102;&#21050;&#28608;&#32463;&#27982;&#24182;&#23459;&#24067;&#26032;&#30340;&#25913;&#38761;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#20811;&#24378;&#22312;&#19996;&#37096;&#23500;&#35029;&#30465;&#20221;&#27993;&#27743;&#12289;&#27743;&#33487;&#20197;&#21450;&#19978;&#28023;&#29228;&#19978;&#20102;&#23448;&#20698;&#38454;&#26799;&#65292;&#22312;&#25285;&#20219;&#24635;&#29702;&#30340;&#26368;&#21021;&#20960;&#20010;&#26376;&#37324;&#65292;&#20182;&#23545;&#20013;&#22269;&#32463;&#27982;&#36827;&#34892;&#20102;&#20840;&#38754;&#23457;&#35270;&#12290;&#26368;&#32039;&#36843;&#30340;&#38382;&#39064;&#21253;&#25324;&#20013;&#22269;&#27424;&#21457;&#36798;&#30340;&#35199;&#37096;&#22320;&#21306;&#12289;&#36127;&#20538;&#32047;&#32047;&#30340;&#22320;&#26041;&#25919;&#24220;&#12289;&#20869;&#38401;&#20915;&#31574;&#20197;&#21450;&#24212;&#23545;&#22806;&#37096;&#21387;&#21147;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#26417;&#38229;&#22522;&#12289;&#28201;&#23478;&#23453;&#21644;&#26446;&#20811;&#24378;&#31561;&#21069;&#20219;&#19981;&#21516;&#65292;&#29616;&#20219;&#24635;&#29702;&#22312;&#23601;&#20219;&#20043;&#21069;&#27809;&#26377;&#20116;&#24180;&#26102;&#38388;&#29087;&#24713;&#20013;&#22830;&#25919;&#24220;&#36816;&#20316;&#21644;&#22269;&#23478;&#32463;&#27982;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#24635;&#29702;&#28210;&#26579;&#20013;&#22269;&#32463;&#27982;&#21069;&#26223;&#65292;&#29467;&#28872;&#25256;&#20987;&#35199;&#26041;&#8220;&#21435;&#39118;&#38505;&#21270;&#8221;&lt;/h3&gt;&lt;p&gt;&#38500;&#19978;&#28023;&#20043;&#34892;&#22806;&#65292;&#26446;&#24378;&#22312;&#36807;&#21435;&#20116;&#20010;&#26376;&#37324;&#36824;&#35775;&#38382;&#20102;&#20843;&#20010;&#30465;&#24066;&#12290;&#22312;&#20182;&#30340;&#31532;&#19968;&#31449;&#28246;&#21335;&#30465;&#65292;&#24635;&#29702;&#21442;&#35266;&#20102;&#29983;&#20135;&#30005;&#21160;&#27773;&#36710;&#12289;&#39640;&#36895;&#26426;&#36710;&#21644;&#24037;&#31243;&#26426;&#26800;&#30340;&#24037;&#21378;&#65292;&#20102;&#35299;&#20102;&#20013;&#22269;&#22312;&#20808;&#36827;&#21046;&#36896;&#19994;&#26041;&#38754;&#30340;&#36827;&#23637;&#12290; 4&#26376;&#19979;&#26092;&#65292;&#20182;&#36824;&#26469;&#21040;&#20113;&#21335;&#35199;&#21335;&#36793;&#30086;&#22320;&#21306;&#32771;&#23519;&#24403;&#22320;&#33073;&#36139;&#25915;&#22362;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#21327;&#20250;&#25919;&#31574;&#30740;&#31350;&#25152;&#20013;&#22269;&#25919;&#27835;&#30740;&#31350;&#21592;&#23612;&#23572;&#183;&#25176;&#39532;&#26031;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#23545;&#26446;&#20811;&#24378;&#30340;&#25903;&#25345;&#28304;&#20110;&#20182;&#30340;&#24544;&#35802;&#21644;&#23545;&#20027;&#24109;&#24895;&#26223;&#30340;&#22362;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#27982;&#30446;&#26631;&#24517;&#39035;&#22987;&#32456;&#19982;&#22806;&#20132;&#12289;&#24847;&#35782;&#24418;&#24577;&#21644;&#23433;&#20840;&#38382;&#39064;&#20445;&#25345;&#24179;&#34913;&#65292;&#23588;&#20854;&#26159;&#22312;&#20064;&#36817;&#24179;&#30340;&#39046;&#23548;&#19979;&#65292;&#8221;&#25176;&#39532;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20219;&#19977;&#22825;&#21518;&#30340;3&#26376;17&#26085;&#39318;&#27425;&#20869;&#38401;&#20250;&#35758;&#19978;&#65292;&#26446;&#20811;&#24378;&#23558;&#22269;&#21153;&#38498;&#23450;&#20301;&#20026;&#20197;&#20064;&#36817;&#24179;&#20026;&#39318;&#30340;&#20826;&#20013;&#22830;&#20915;&#31574;&#30340;&#24443;&#24213;&#36143;&#24443;&#33853;&#23454;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;6&#26376;&#65292;&#20182;&#19982;&#20854;&#20182;&#25919;&#27835;&#23616;&#24120;&#22996;&#19968;&#36215;&#38506;&#21516;&#22269;&#23478;&#20027;&#24109;&#26469;&#21040;&#27827;&#21271;&#30465;&#38596;&#23433;&#26032;&#21306;&#30340;&#24314;&#31569;&#24037;&#22320;&#65292;&#24182;&#22312;&#20844;&#24320;&#35762;&#35805;&#20013;&#19981;&#26029;&#24341;&#29992;&#22269;&#23478;&#20027;&#24109;&#30340;&#24605;&#24819;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#23618;&#30340;&#20844;&#24320;&#35780;&#35770;&#34920;&#26126;&#65292;&#20419;&#36827;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#26159;&#20182;&#20204;&#30340;&#25919;&#31574;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;24&#26085;&#65292;&#30001;24&#21517;&#22996;&#21592;&#32452;&#25104;&#30340;&#20013;&#22830;&#25919;&#27835;&#23616;&#22312;&#23395;&#24230;&#32463;&#27982;&#20998;&#26512;&#20250;&#35758;&#21518;&#21457;&#34920;&#22768;&#26126;&#65292;&#23558;&#30123;&#24773;&#21518;&#20013;&#22269;&#30340;&#22797;&#33487;&#25551;&#36848;&#20026;&#8220;&#27874;&#28010;&#22411;&#8221;&#21644;&#8220;&#38191;&#40831;&#22411;&#8221;&#65292;&#20182;&#20204;&#23558;&#25193;&#22823;&#20869;&#38656;&#12289;&#25552;&#25391;&#20449;&#24515;&#12289;&#38450;&#33539;&#39118;&#38505;&#25918;&#22312;&#39318;&#35201;&#20301;&#32622;&#12290;&#20170;&#24180;&#19979;&#21322;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#20013;&#22269;&#20170;&#24180;&#19978;&#21322;&#24180;&#21516;&#27604;&#22686;&#38271;5.5%&#65292;&#21152;&#19978;7&#26376;&#20221;&#20840;&#38754;&#36208;&#24369;&#65292;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#36136;&#30097;&#20013;&#22269;&#32463;&#27982;&#36229;&#36234;&#32654;&#22269;&#30340;&#21487;&#34892;&#24615;&#65292;&#24182;&#34920;&#31034;&#21487;&#33021;&#38754;&#20020;&#39118;&#38505;&#36973;&#21463;&#19982;&#26085;&#26412;&#31867;&#20284;&#30340;&#21629;&#36816;&#8212;&#8212;&#8220;&#22833;&#21435;&#30340;&#20960;&#21313;&#24180;&#8221;&#30340;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#22522;&#25968;&#36739;&#20302;&#65292;&#20013;&#22269;&#31532;&#20108;&#23395;&#24230;&#24635;&#20307;GDP&#21516;&#27604;&#22686;&#38271;6.3%&#65292;&#34987;&#35748;&#20026;&#30130;&#36719;&#12290;&#20174;&#29615;&#27604;&#22686;&#36895;&#26469;&#30475;&#65292;&#31532;&#20108;&#23395;&#24230;GDP&#20165;&#22686;&#38271;0.8%&#65292;&#20302;&#20110;&#31532;&#19968;&#23395;&#24230;&#30340;2.2%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#26446;&#20811;&#24378;&#65288;&#34987;&#20219;&#21629;&#20026;&#24635;&#29702;&#65289;&#20197;&#26469;&#65292;&#32463;&#27982;&#24418;&#21183;&#19981;&#26029;&#24694;&#21270;&#65292;&#22686;&#21152;&#20102;&#20182;&#20817;&#29616;&#25215;&#35834;&#30340;&#21387;&#21147;&#65292;&#8221;&#22696;&#21345;&#25176;&#20013;&#22269;&#30740;&#31350;&#20013;&#24515;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#39532;&#20811;&#26031;&#183;J&#183;&#26366;&#26684;&#33713;&#22240;(Max J. Zenglein)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#27809;&#26377;&#20142;&#28857;&#12290;&#21628;&#21505;&#37319;&#21462;&#25151;&#22320;&#20135;&#21644;&#25903;&#20986;&#34892;&#21160;&#30340;&#21628;&#22768;&#36234;&#26469;&#36234;&#39640;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#8220;&#26446;&#20811;&#24378;&#38656;&#35201;&#22312;&#39044;&#20808;&#30830;&#23450;&#30340;&#36208;&#24266;&#20869;&#36816;&#20316;&#65292;&#36825;&#38480;&#21046;&#20102;&#22797;&#33487;&#32463;&#27982;&#30340;&#36873;&#25321;&#65292;&#8221;&#26366;&#26684;&#33713;&#22240;&#35828;&#12290; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22823;&#35268;&#27169;&#30340;&#22522;&#30784;&#35774;&#26045;&#39537;&#21160;&#30340;&#21050;&#28608;&#25514;&#26045;&#30446;&#21069;&#23578;&#19981;&#21487;&#34892;&#12290;&#23433;&#25242;&#31169;&#33829;&#37096;&#38376;&#30340;&#26368;&#26032;&#21162;&#21147;&#26080;&#30097;&#24456;&#37325;&#35201;&#65292;&#20294;&#36825;&#20123;&#20063;&#38656;&#35201;&#22312;&#26356;&#21152;&#20005;&#26684;&#30340;&#25919;&#27835;&#32463;&#27982;&#32972;&#26223;&#19979;&#30475;&#24453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#23616;&#24050;&#32463;&#21046;&#23450;&#20102;&#37325;&#22823;&#25919;&#31574;&#21464;&#21270;&#65292;&#21253;&#25324;&#8220;&#21450;&#26102;&#20248;&#21270;&#25151;&#22320;&#20135;&#25919;&#31574;&#8221;&#20197;&#21450;&#20419;&#36827;&#22823;&#22411;&#31185;&#25216;&#21644;&#31169;&#33829;&#37096;&#38376;&#21457;&#23637;&#65292;&#20197;&#24110;&#21161;&#38519;&#20837;&#22256;&#22659;&#30340;&#32463;&#27982;&#25670;&#33073;&#20302;&#36855;&#12290;&lt;/p&gt;&lt;p&gt;&#39034;&#39118;&#20063;&#34987;&#35270;&#20026;&#20064;&#36817;&#24179;&#30340;&#19968;&#20123;&#39318;&#35201;&#21407;&#21017;&#8212;&#8212;&#20174;2016&#24180;&#24213;&#25512;&#20986;&#30340;&#8220;&#25151;&#23376;&#26159;&#29992;&#26469;&#20303;&#30340;&#12289;&#19981;&#26159;&#29992;&#26469;&#28818;&#30340;&#8221;&#65292;&#21040;2020&#24180;&#24213;&#20197;&#26469;&#38450;&#27490;&#36164;&#26412;&#30450;&#30446;&#25193;&#24352;&#8212;&#8212;&#21363;&#20351;&#27809;&#26377;&#36870;&#36716;&#65292;&#20063;&#24050;&#34987;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#38543;&#30528;&#39046;&#23548;&#23618;&#35797;&#22270;&#23433;&#25242;&#22269;&#20869;&#31169;&#33829;&#20225;&#19994;&#23478;&#21644;&#22806;&#22269;&#25237;&#36164;&#32773;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#26159;&#19968;&#22330;&#21448;&#19968;&#22330;&#30340;&#39749;&#21147;&#25915;&#21183;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;&#37319;&#21462;&#30340;&#21050;&#28608;&#25514;&#26045;&#19982;&#24212;&#23545;2008&#24180;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#26102;&#30340;&#25514;&#26045;&#30456;&#21435;&#29978;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#20173;&#28982;&#23545;&#26032;&#23454;&#26045;&#30340;&#25919;&#31574;&#23558;&#23545;&#32463;&#27982;&#20135;&#29983;&#20309;&#31181;&#24433;&#21709;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#28857;&#22256;&#24785;&#65292;&#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22659;&#20869;&#25237;&#36164;&#32773;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#24182;&#25351;&#20986;&#26446;&#20811;&#24378;&#24635;&#29702;&#30340;&#35828;&#27861;&#19982;&#21313;&#26376;&#20221;&#20826;&#20195;&#20250;&#30340;&#35828;&#27861;&#23384;&#22312;&#24046;&#24322;&#12290; &#8220;&#25105;&#23545;&#21040;&#24213;&#26377;&#22810;&#23569;&#31354;&#38388;&#26469;&#25191;&#34892;&#20182;&#30340;&#35758;&#31243;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&#22240;&#20026;&#65292;&#25105;&#35748;&#20026;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#35841;&#26159;&#21457;&#21495;&#26045;&#20196;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#32463;&#27982;&#23398;&#23478;&#36824;&#25552;&#21040;&#65292;&#35768;&#22810;&#37329;&#34701;&#23458;&#25143;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#24895;&#24847;&#19982;&#20013;&#22269;&#36827;&#34892;&#26377;&#24847;&#20041;&#30340;&#25509;&#35302;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#32463;&#27982;&#25345;&#32493;&#20302;&#36855;&#12289;&#38271;&#26399;&#21069;&#26223;&#30340;&#21487;&#35265;&#24230;&#26377;&#38480;&#12289;&#31169;&#33829;&#37096;&#38376;&#20005;&#37325;&#21463;&#25387;&#20197;&#21450;&#25919;&#31574;&#31354;&#38388;&#32553;&#23567;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 3 &#26085;&#21457;&#24067;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#31216;&#65292;&#8220;&#36825;&#20123;&#38459;&#21147;&#21487;&#33021;&#21453;&#26144;&#20986;&#20154;&#20204;&#23545;&#22686;&#38271;&#19981;&#20877;&#26159;&#20013;&#22269;&#20248;&#20808;&#32771;&#34385;&#20107;&#39033;&#30340;&#25285;&#24551;&#65292;&#20197;&#21450; 2021 &#24180;&#20013;&#26399;&#24320;&#22987;&#30340;&#27835;&#29702;&#27169;&#24335;&#31361;&#28982;&#36716;&#21464;&#24102;&#26469;&#30340;&#24847;&#22806;&#24433;&#21709;&#25110;&#21019;&#20260;&#25928;&#24212;&#12290;&#8221; &#8220;&#29305;&#21035;&#26159;&#65292;&#36825;&#21487;&#33021;&#32473;&#20154;&#30041;&#19979;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#23433;&#20840;/&#21487;&#25345;&#32493;&#24615;&#19982;&#22686;&#38271;&#20043;&#38388;&#30340;&#32771;&#34385;&#26159;&#38745;&#24577;&#30340;&#65292;&#32780;&#19981;&#26159;&#21160;&#24577;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25276;&#27880;&#20110;&#26356;&#22909;&#30340;&#25919;&#31574;&#25191;&#34892;&#20197;&#25327;&#25937;&#32463;&#27982;&#65292;&#35475;&#35328;&#23558;&#25552;&#20379;&#26356;&#22810;&#24110;&#21161;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#20225;&#19994;&#30740;&#31350;&#25152;&#24120;&#39547;&#23398;&#32773;&#12289;&#20013;&#22269;&#35088;&#30382;&#20070;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#21490;&#21073;&#36947;&#20063;&#25351;&#20986;&#20102;&#19968;&#20010;&#25919;&#31574;&#22256;&#22659;&#65292;&#22240;&#20026;&#20256;&#32479;&#30340;&#21050;&#28608;&#25514;&#26045;&#26368;&#22810;&#21482;&#33021;&#32500;&#25345;&#19968;&#24180;&#65292;&#32780;&#26356;&#22810;&#30340;&#20511;&#36151;&#26469;&#36164;&#21161;&#24314;&#35774;&#21482;&#20250;&#35753;&#20538;&#21153;&#36827;&#19968;&#27493;&#22686;&#21152;&#12290;&#27934;&#26356;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23454;&#26045;&#30340;&#35805;&#65292;&#32473;&#20104;&#31169;&#33829;&#20225;&#19994;&#26356;&#22810;&#30340;&#26435;&#21033;&#23558;&#26159;&#26377;&#30410;&#30340;&#65292;&#20294;&#36825;&#38656;&#35201;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#12290;&#20154;&#20204;&#25381;&#20043;&#19981;&#21435;&#30340;&#25285;&#24551;&#26159;&#65292;&#39046;&#23548;&#20154;&#30340;&#35768;&#22810;&#25215;&#35834;&#37117;&#26159;&#31354;&#35805;&#65292;&#27809;&#26377;&#20855;&#20307;&#34892;&#21160;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#21271;&#20140;&#25215;&#35834;&#20102;&#22826;&#22810;&#20107;&#24773;&#65292;&#20197;&#33267;&#20110;&#26080;&#27861;&#30475;&#21040;&#30495;&#27491;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#8221;&#21098;&#20992;&#35828;&#12290; &#8220;&#65288;&#20013;&#20849;&#20108;&#21313;&#23626;&#20013;&#22830;&#22996;&#21592;&#20250;&#65289;&#19977;&#20013;&#20840;&#20250;&#26159;&#30475;&#30475;&#26159;&#21542;&#20986;&#29616;&#26377;&#24847;&#20041;&#30340;&#25919;&#31574;&#36716;&#21464;&#30340;&#26368;&#20339;&#26102;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#21484;&#24320;&#35813;&#22996;&#21592;&#20250;&#31532;&#19977;&#27425;&#20840;&#20307;&#20250;&#35758;&#65292;&#23626;&#26102;&#23558;&#26377;&#32422; 400 &#21517;&#39640;&#32423;&#24178;&#37096;&#21442;&#21152;&#65292;&#39044;&#35745;&#23558;&#35752;&#35770;&#38271;&#26399;&#32463;&#27982;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#24180;&#21069;&#65292;&#35813;&#22996;&#21592;&#20250;&#21457;&#24067;&#20102;&#19968;&#20221;&#21382;&#21490;&#24615;&#30340;&#25913;&#38761;&#25991;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#25968;&#21313;&#39033;&#26088;&#22312;&#37325;&#22609;&#22269;&#27665;&#32463;&#27982;&#24182;&#24341;&#23548;&#22269;&#27665;&#32463;&#27982;&#26397;&#30528;&#26356;&#21152;&#24066;&#22330;&#21270;&#26041;&#21521;&#21457;&#23637;&#30340;&#20219;&#21153;&#12290;&#28982;&#32780;&#65292;&#22269;&#20225;&#25913;&#38761;&#8212;&#8212;&#20247;&#22810;&#34987;&#24191;&#27867;&#35752;&#35770;&#30340;&#26041;&#26696;&#20043;&#19968;&#8212;&#8212;&#21364;&#20559;&#31163;&#20102;&#21407;&#23450;&#36335;&#24452;&#65292;&#22269;&#20225;&#23558;&#32487;&#32493;&#32937;&#36127;&#20570;&#22823;&#12289;&#20570;&#20248;&#12289;&#20570;&#24378;&#30340;&#20351;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20869;&#23398;&#30028;&#21644;&#25919;&#31574;&#30028;&#20027;&#35201;&#20851;&#27880;&#32467;&#26500;&#24615;&#38382;&#39064;&#21644;&#38271;&#26399;&#22686;&#38271;&#65292;&#25285;&#24515;&#8220;&#26085;&#26412;&#21270;&#8221;&#65292;&#23548;&#33268;&#26085;&#26412;&#22833;&#21435;&#20102;&#20960;&#21313;&#24180;&#12290;&#20004;&#22269;&#20043;&#38388;&#24050;&#32463;&#23384;&#22312;&#19968;&#20123;&#30456;&#20284;&#20043;&#22788;&#65292;&#21253;&#25324;&#20154;&#21475;&#32467;&#26500;&#12289;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#12289;&#28040;&#36153;&#20215;&#26684;&#19979;&#38477;&#21644;&#20869;&#38656;&#30130;&#36719;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#24605;&#32771;&#24403;&#21069;&#30340;&#32463;&#27982;&#26159;&#21542;&#22788;&#20110;&#25296;&#28857;&#12290;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#22686;&#36895;&#23558;&#32487;&#32493;&#22238;&#33853;&#65292;&#8216;L&#22411;&#8217;&#26354;&#32447;&#23558;&#20877;&#27425;&#20986;&#29616;&#12290;&#8221;&#32463;&#27982;&#35266;&#23519;&#25253;&#21830;&#19994;&#25253;&#32440;&#19978;&#26376;&#24213;&#25588;&#24341;&#36130;&#25919;&#37096;&#30740;&#31350;&#38498;&#38498;&#38271;&#21016;&#23578;&#24076;&#30340;&#35805;&#35828;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; L&#22411;&#22797;&#33487;&#30340;&#29305;&#28857;&#26159;&#22797;&#33487;&#36895;&#24230;&#32531;&#24930;&#12289;&#22833;&#19994;&#29575;&#25345;&#32493;&#23384;&#22312;&#21644;&#32463;&#27982;&#22686;&#38271;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#26159;&#19971;&#26376;&#21021;&#21463;&#20013;&#22269;&#24635;&#29702;&#36992;&#35831;&#25552;&#20379;&#24314;&#35758;&#30340;&#19971;&#20301;&#32463;&#27982;&#23398;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#30123;&#24773;&#24433;&#21709;&#30340;2020-22&#24180;&#65292;&#20013;&#22269;&#30340;&#24179;&#22343;&#32463;&#27982;&#22686;&#38271;&#29575;&#20026;5.2%&#65292;&#25509;&#36817;&#21271;&#20140;&#35774;&#23450;&#30340;&#21040;2035&#24180;&#32463;&#27982;&#35268;&#27169;&#32763;&#19968;&#30058;&#30340;&#26368;&#20302;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#30340;&#32463;&#27982;&#22797;&#20852;&#35745;&#21010;&#65292;&#26080;&#35770;&#26159;&#30701;&#26399;&#30446;&#26631;&#36824;&#26159;&#38271;&#26399;&#30446;&#26631;&#65292;&#37117;&#38656;&#35201;&#20064;&#36817;&#24179;&#26680;&#24515;&#22280;&#23376;&#20854;&#20182;&#37325;&#37327;&#32423;&#20154;&#29289;&#30340;&#24110;&#21161;&#65292;&#21253;&#25324;&#24120;&#21153;&#21103;&#24635;&#29702;&#19969;&#34203;&#31077;&#21644;&#21103;&#24635;&#29702;&#20309;&#31435;&#23792;&#12290;&#36127;&#36131;&#36130;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20869;&#38401;&#20869;&#37096;&#30340;&#20154;&#20107;&#25913;&#32452;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#36825;&#34987;&#35748;&#20026;&#23545;&#20110;&#25191;&#34892;&#21271;&#20140;&#30340;&#32463;&#27982;&#25919;&#31574;&#33267;&#20851;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#19978;&#20010;&#26376;&#21018;&#21018;&#20219;&#21629;&#20102;&#19968;&#20301;&#26032;&#30340;&#22830;&#34892;&#34892;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22806;&#20013;&#22269;&#35266;&#23519;&#20154;&#22763;&#27491;&#22312;&#35266;&#26395;&#25919;&#31574;&#26159;&#21542;&#20250;&#20986;&#29616;&#30495;&#27491;&#30340;&#36716;&#21464;&#65292;&#20197;&#21450;&#26159;&#21542;&#20250;&#31361;&#28982;&#20986;&#29616;&#26356;&#31361;&#28982;&#30340;&#21464;&#21270;&#25110;&#38215;&#21387;&#8212;&#8212;&#23601;&#20687;&#36817;&#24180;&#26469;&#31169;&#20154;&#34917;&#20064;&#21644;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#25152;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#20197;&#21450;&#26368;&#36817;&#21307;&#30103;&#39046;&#22495;&#30340;&#21453;&#33104;&#36133;&#38215;&#21387;&#12290; &#8212;&#8212;&#26381;&#21153;&#20064;&#20027;&#24109;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22269;&#23478;&#23433;&#20840;&#21644;&#22686;&#24378;&#20013;&#22269;&#33258;&#21147;&#26356;&#29983;&#31561;&#19968;&#20123;&#20248;&#20808;&#20107;&#39033;&#23558;&#25361;&#25112;&#23545;&#22806;&#20851;&#31995;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#21487;&#33021;&#20250;&#32473;&#32463;&#27982;&#24102;&#26469;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#22823;&#22411;&#20225;&#19994;&#32852;&#21512;&#20250;&#20013;&#22269;&#32463;&#27982;&#19982;&#21830;&#19994;&#20013;&#24515;&#20027;&#20219;&#38463;&#23572;&#24343;&#38647;&#22810;&#183;&#33945;&#22270;&#27861;-&#22467;&#40065;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#25105;&#19981;&#35748;&#20026;&#20013;&#22269;&#20250;&#36719;&#21270;&#20854;&#22269;&#23478;&#23433;&#20840;&#21644;&#33258;&#21147;&#26356;&#29983;&#30446;&#26631;&#65292;&#20294;&#25105;&#30830;&#23454;&#35748;&#20026;&#24403;&#23616;&#23558;&#21463;&#21040;&#40723;&#21169;&#65292;&#32531;&#21644;&#26377;&#20851;&#36825;&#20123;&#30446;&#26631;&#30340;&#20449;&#24687;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#25919;&#24220;&#38656;&#35201;&#31283;&#23450;&#30340;&#22806;&#37096;&#29615;&#22659;&#26469;&#38598;&#20013;&#31934;&#21147;&#21457;&#23637;&#32463;&#27982;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#25968;&#23383;&#20154;&#31867;&#22914;&#20309;&#37325;&#25391;&#20013;&#22269;&#25991;&#21270;&#36951;&#20135;</title><link>https://www.scmp.com/comment/opinion/article/3232174/how-digital-humans-are-reinvigorating-chinese-cultural-heritage?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 06:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/24/fd55c7bd-1801-46a5-8ac5-42e084541f35_9b2f81c1.jpg" width="100%"&gt;&lt;p&gt;&#20840;&#29699;&#39046;&#20808;&#30340;&#21338;&#29289;&#39302;&#27491;&#22312;&#23581;&#35797;&#22686;&#24378;&#29616;&#23454;&#21644;&#34394;&#25311;&#29616;&#23454;&#25216;&#26415;&#65292;&#20026;&#35266;&#20247;&#21019;&#36896;&#21442;&#19982;&#33402;&#26415;&#21644;&#25991;&#21270;&#30340;&#26032;&#20307;&#39564;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32445;&#32422;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#25512;&#20986;&#20102;&#30001;&#28216;&#25103;&#24179;&#21488; Roblox &#25552;&#20379;&#25903;&#25345;&#30340; Replica &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20801;&#35768;&#29992;&#25143;&#25195;&#25551;&#21338;&#29289;&#39302;&#20013;&#36873;&#23450;&#25968;&#37327;&#30340;&#33402;&#26415;&#21697;&#65292;&#24182;&#22312;&#25968;&#23383;&#19990;&#30028;&#20013;&#25910;&#38598;&#21644;&#20329;&#25140;&#23427;&#20204;&#12290;&#20363;&#22914;&#65292;&#20154;&#20204;&#21487;&#20197;&#36873;&#25321;&#19968;&#20010;&#35282;&#33394;&#65292;&#24182;&#20026;&#20854;&#31359;&#19978;&#26681;&#25454;&#26805;&#39640;&#33258;&#30011;&#20687;&#25913;&#32534;&#30340;&#24125;&#23376;&#21644;&#34924;&#34923;&#12290;&#29992;&#25143;&#21487;&#20197;&#28165;&#26970;&#22320;&#21306;&#20998;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#33258;&#24049;&#21644;&#28216;&#25103;&#20013;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#37325;&#22609;&#27785;&#28024;&#24335;&#20307;&#39564;&#65292;&#20013;&#22269;&#30340;&#21338;&#29289;&#39302;&#24050;&#24320;&#22987;&#20351;&#29992;&#25968;&#23383;&#20154;&#31867;&#26469;&#25913;&#21464;&#28216;&#23458;&#19982;&#21382;&#21490;&#21644;&#25991;&#21270;&#30340;&#25509;&#35302;&#12290;&#25968;&#23383;&#20154;&#31867;&#26159;&#35745;&#31639;&#26426;&#29983;&#25104;&#30340; 3D &#22270;&#20687;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;&#30495;&#20154;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#24180;&#65292;&#35813;&#34892;&#19994;&#22312;&#20013;&#22269;&#24555;&#36895;&#21457;&#23637;&#65292;&#24443;&#24213;&#25913;&#21464;&#20102;&#30005;&#23376;&#21830;&#21153;&#12289;&#21307;&#30103;&#20445;&#20581;&#12289;&#26053;&#28216;&#21644;&#23089;&#20048;&#12290;&#26681;&#25454;&#21271;&#20140;&#24066;&#32463;&#27982;&#21644;&#20449;&#24687;&#21270;&#23616;&#30340;&#25112;&#30053;&#35268;&#21010;&#65292;&#39044;&#35745;&#21040; 2025 &#24180;&#65292;&#20165;&#21271;&#20140;&#24066;&#30340;&#25968;&#23383;&#20154;&#31867;&#24066;&#22330;&#23601;&#23558;&#22686;&#38271;&#21040; 500 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;69 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21338;&#29289;&#39302;&#19982;&#30334;&#24230;&#12289;&#33150;&#35759;&#31561;&#39030;&#32423;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#21512;&#20316;&#65292;&#24341;&#20837;&#28151;&#21512;&#29616;&#23454;&#25216;&#26415;&#21019;&#36896;&#30340;&#25968;&#23383;&#20154;&#65292;&#25104;&#20026;&#20013;&#22269;&#20256;&#32479;&#30340;&#23548;&#28216;&#21644;&#22823;&#20351;&#12290;&#36825;&#20123;&#30001;&#32842;&#22825;&#26426;&#22120;&#20154;&#39537;&#21160;&#30340;&#34394;&#25311;&#20154;&#21487;&#20197;&#35762;&#36848;&#35813;&#22269;&#21382;&#21490;&#19978;&#20135;&#29983;&#30340;&#22823;&#37327;&#33402;&#26415;&#21697;&#30340;&#25925;&#20107;&#12290;&#20182;&#20204;&#26159;&#28216;&#23458;&#30693;&#35782;&#28170;&#21338;&#12289;&#23388;&#23388;&#19981;&#20518;&#30340;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#26032;&#21457;&#23637;&#20307;&#29616;&#20102;&#20154;&#24037;&#26234;&#33021;&#22914;&#20309;&#24110;&#21161;&#20013;&#22269;&#25193;&#22823;&#25991;&#21270;&#36951;&#20135;&#30340;&#20445;&#25252;&#12289;&#25945;&#32946;&#12289;&#27969;&#36890;&#21644;&#25512;&#24191;&#65292;&#24182;&#28608;&#21169;&#19990;&#30028;&#20063;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#21338;&#29289;&#39302;&#30340;&#25968;&#23383;&#21270;&#21592;&#24037;&#33406;&#38639;&#38639;&#21487;&#20197;&#21363;&#26102;&#26356;&#25442;&#26381;&#35013;&#65292;&#20174;&#29616;&#20195;&#26381;&#35013;&#21464;&#25104;&#20013;&#22269;&#20256;&#32479;&#26381;&#39280;&#65292;&#24182;&#36827;&#34892;&#21338;&#29289;&#39302;&#23548;&#35272;&#12290;&#33406;&#38639;&#38639;&#30340;&#21517;&#23383;&#24341;&#29992;&#20102;&#8220;AI&#8221;&#21644;&#8220;&#25991;&#21270;&#8221;&#65292;&#26263;&#31034;&#20102;&#20154;&#24037;&#26234;&#33021;&#22312;&#25991;&#21270;&#20135;&#19994;&#24212;&#29992;&#30340;&#24040;&#22823;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#34394;&#25311;&#21270;&#36523;&#30340;&#21019;&#24314;&#20351;&#29992;&#22270;&#20687;&#29983;&#25104;&#12289;3D &#24314;&#27169;&#12289;&#36816;&#21160;&#21644;&#38754;&#37096;&#34920;&#24773;&#25429;&#25417;&#20197;&#21450;&#28210;&#26579;&#25216;&#26415;&#65292;&#36825;&#20123;&#25216;&#26415;&#35753;&#20154;&#24819;&#36215; Microsoft &#21644; Nvidia &#31561;&#34892;&#19994;&#39046;&#23548;&#32773;&#30340;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#28151;&#21512;&#29616;&#23454;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35753;&#25968;&#23383;&#21592;&#24037;&#20855;&#26377;&#20154;&#31867;&#21517;&#20154;&#30340;&#21560;&#24341;&#21147;&#65292;&#22269;&#23478;&#21338;&#29289;&#39302;&#19982;&#23089;&#20048;&#20844;&#21496;&#21674;&#21653;&#38899;&#20048;&#21512;&#20316;&#21019;&#20316;&#20102;&#19968;&#39318;&#27468;&#26354;&#65292;&#21576;&#29616;&#20986;&#33406;&#38639;&#38639;&#26412;&#20154;&#28436;&#21809;&#30340;&#24863;&#35273;&#12290;&#26059;&#24459;&#23558;&#20013;&#22269;&#20256;&#32479;&#20048;&#22120;&#19982;&#30005;&#23376;&#38899;&#20048;&#30456;&#32467;&#21512;&#12290;&#27468;&#35789;&#27468;&#39042;&#20102;&#32472;&#30011;&#12289;&#29943;&#22120;&#12289;&#21050;&#32483;&#31561;&#20013;&#22269;&#33402;&#26415;&#20043;&#32654;&#12290;&#27468;&#21517;&#12298;&#20026;&#29233;&#12299;&#23507;&#24847;AI&#30340;&#26410;&#26469;&#65292;&#25110;&#32773;&#35828;AI&#30340;&#26080;&#38480;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;h3&gt;&#20320;&#20250;&#34987;&#20320;&#30340;&#20154;&#24037;&#26234;&#33021;&#20811;&#38534;&#21462;&#20195;&#21527;&#65311;&#20063;&#35768;&#26377;&#19968;&#22825;&#65292;&#20294;&#36824;&#27809;&#26377;&#23436;&#20840;&#21040;&#26469;&lt;/h3&gt;&lt;p&gt;&#38500;&#20102;&#21338;&#29289;&#39302;&#20043;&#22806;&#65292;&#25968;&#23383;&#20154;&#31867;&#36824;&#21487;&#20197;&#24110;&#21161;&#35753;&#21382;&#21490;&#20154;&#29289;&#26665;&#26665;&#22914;&#29983;&#12290; 2022&#24180;&#65292;&#20013;&#21326;&#20070;&#23616;&#25512;&#20986;&#20102;&#20013;&#22269;&#33879;&#21517;&#35799;&#20154;&#21644;&#25919;&#27835;&#23478;&#33487;&#36732;&#30340;&#34394;&#25311;&#21270;&#36523;&#12290;&#36825;&#20010;&#22836;&#20687;&#30340;&#21019;&#24314;&#26159;&#36890;&#36807;&#26426;&#22120;&#23398;&#20064;&#20102;&#36807;&#21435;900&#22810;&#24180;&#30340;70&#20159;&#27721;&#23383;&#21382;&#21490;&#25991;&#26412;&#21644;100&#22810;&#24133;&#25551;&#32472;&#33487;&#36732;&#30340;&#32472;&#30011;&#21644;&#22270;&#20687;&#32780;&#23454;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#26377;&#20851;&#33487;&#36732;&#30340;&#29983;&#24179;&#21644;&#25991;&#23398;&#20316;&#21697;&#30340;&#25991;&#26412;&#36755;&#20837;&#21040;&#34394;&#25311;&#34394;&#25311;&#20154;&#29289;&#20013;&#65292;&#23427;&#21487;&#20197;&#20197;&#31867;&#20284;&#20110;&#36825;&#20301;&#20013;&#22269;&#21382;&#21490;&#20255;&#20154;&#30340;&#26041;&#24335;&#21644;&#35821;&#35328;&#26469;&#22238;&#24212;&#29616;&#23454;&#20013;&#30340;&#20154;&#12290;&#23427;&#22312;&#20013;&#22830;&#30005;&#35270;&#21488;&#20013;&#22269;&#35799;&#27468;&#38738;&#24180;&#36873;&#31168;&#33410;&#30446;&#20013;&#39318;&#27425;&#20142;&#30456;&#65292;&#20197;&#20854;&#24778;&#20154;&#30340;&#20154;&#24615;&#21270;&#35753;&#35266;&#20247;&#24778;&#21497;&#19981;&#24050;&#12290;&lt;/p&gt;&lt;p&gt;&#34394;&#25311;&#21270;&#36523;&#19982;&#29616;&#22330;&#35266;&#20247;&#35848;&#35770;&#33487;&#36732;&#22823;&#32422; 1000 &#24180;&#21069;&#20889;&#30340;&#35799;&#12290;&#30005;&#35270;&#33410;&#30446;&#29978;&#33267;&#36824;&#25773;&#25918;&#20102;&#19968;&#27573;&#25968;&#23383;&#29256;&#30340;&#33487;&#36732;&#19982;&#30495;&#20154;&#34920;&#28436;&#30340;&#29255;&#27573;&#65292;&#25198;&#28436;&#20182;&#30340;&#23494;&#21451;&#12289;&#20255;&#22823;&#30340;&#20070;&#27861;&#23478;&#40644;&#24237;&#22362;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#36732;&#30340;&#34394;&#25311;&#21270;&#36523;&#29978;&#33267;&#36824;&#20197;&#32593;&#32418;&#30340;&#36523;&#20221;&#20986;&#29616;&#22312;&#24494;&#21338;&#19978;&#12290;&#23427;&#30340;&#36134;&#25143;&#21457;&#24067;&#20102;&#27979;&#39564;&#21644;&#22312;&#32447;&#25945;&#32946;&#26448;&#26009;&#65292;&#21521;&#35835;&#32773;&#20256;&#25480;&#20013;&#22269;&#25991;&#23398;&#12289;&#22320;&#29702;&#21644;&#20256;&#32479;&#20064;&#20439;&#12290;&#38500;&#20102;&#22312;&#32447;&#35838;&#31243;&#22806;&#65292;&#20013;&#21326;&#20070;&#23616;&#36824;&#35774;&#35745;&#20102;&#32447;&#19979;&#27963;&#21160;&#65292;&#35753;&#23398;&#29983;&#36890;&#36807;&#19982;&#25968;&#23383;&#20154;&#20114;&#21160;&#26469;&#23398;&#20064;&#20013;&#22269;&#25991;&#23398;&#21644;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21508;&#22320;&#30340;&#21338;&#29289;&#39302;&#21644;&#25991;&#21270;&#26426;&#26500;&#37117;&#34701;&#20837;&#20102;&#33487;&#36732;&#30340;&#34394;&#25311;&#21270;&#36523;&#65292;&#25171;&#36896;&#20102;&#19979;&#21320;&#33590;&#12289;&#35799;&#27468;&#12289;&#20070;&#27861;&#31561;&#20027;&#39064;&#30340;&#20114;&#21160;&#23637;&#35272;&#12290;&#36825;&#20123;&#23637;&#35272;&#30340;&#35266;&#20247;&#26377;&#26426;&#20250;&#20307;&#39564;&#36828;&#21476;&#33879;&#21517;&#35799;&#20154;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#20154;&#29289;&#25968;&#23383;&#21270;&#36523;&#21487;&#20197;&#24110;&#21161;&#20013;&#23567;&#23398;&#29983;&#12289;&#22823;&#23398;&#29983;&#21644;&#20844;&#20247;&#26222;&#21450;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#21644;&#32654;&#23398;&#12290;&#22914;&#26524;&#32654;&#22269;&#21644;&#27431;&#27954;&#22269;&#23478;&#20351;&#29992;&#31867;&#20284;&#30340;&#25216;&#26415;&#26469;&#21019;&#24314;&#26575;&#25289;&#22270;&#12289;&#20122;&#37324;&#22763;&#22810;&#24503;&#21644;&#33678;&#22763;&#27604;&#20122;&#31561;&#20154;&#30340;&#20114;&#21160;&#25968;&#23383;&#29256;&#26412;&#65292;&#21487;&#33021;&#26377;&#21161;&#20110;&#21560;&#24341;&#26356;&#22810;&#24180;&#36731;&#20154;&#23398;&#20064;&#32463;&#20856;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#20030;&#25514;&#21487;&#20197;&#20419;&#36827;&#31185;&#25216;&#25945;&#32946;&#24037;&#20316;&#32773;&#19982;&#20154;&#25991;&#23398;&#31185;&#25945;&#32946;&#24037;&#20316;&#32773;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&#23884;&#20837;&#25991;&#21270;&#30340;&#25968;&#23383;&#20154;&#31867;&#21487;&#20197;&#20026;&#20154;&#25991;&#23398;&#31185;&#23398;&#29983;&#20026;&#25968;&#23383;&#32463;&#27982;&#20570;&#20986;&#36129;&#29486;&#21019;&#36896;&#26032;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#23383;&#20154;&#31867;&#30340;&#21457;&#23637;&#38656;&#35201;&#20844;&#20849;&#26426;&#26500;&#12289;&#31169;&#33829;&#20844;&#21496;&#12289;&#22823;&#23398;&#21644;&#38750;&#33829;&#21033;&#32452;&#32455;&#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&#21338;&#29289;&#39302;&#21019;&#24314;&#20154;&#24037;&#26234;&#33021;&#26032;&#24212;&#29992;&#21487;&#20197;&#25552;&#39640;&#31038;&#20250;&#37096;&#38376;&#30340;&#20957;&#32858;&#21147;&#65292;&#26368;&#32456;&#22312;&#24555;&#36895;&#21464;&#38761;&#30340;&#26102;&#20195;&#25552;&#39640;&#25945;&#32946;&#20844;&#24179;&#21644;&#25945;&#32946;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#30693;&#35782;&#20135;&#26435;&#32452;&#32455;&#21457;&#24067;&#30340;&#12298;2022&#24180;&#21019;&#26032;&#25351;&#25968;&#25253;&#21578;&#12299;&#26174;&#31034;&#65292;&#20013;&#32654;&#31185;&#25216;&#38598;&#32676;&#25968;&#37327;&#30456;&#21516;&#65292;&#22343;&#20026;21&#20010;&#12290;&#22312;&#20004;&#20010;&#20840;&#29699;&#22823;&#22269;&#20105;&#22842;&#20154;&#24037;&#26234;&#33021;&#21644;&#20808;&#36827;&#25216;&#26415;&#39046;&#22495;&#30340;&#39046;&#23548;&#32773;&#20043;&#38469;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#35760;&#20303;&#65292;&#21508;&#22269;&#21487;&#20197;&#20114;&#30456;&#23398;&#20064;&#65292;&#21033;&#29992;&#26032;&#20852;&#25216;&#26415;&#26469;&#20445;&#25252;&#20840;&#29699;&#25991;&#26126;&#30340;&#20016;&#23500;&#25991;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23431;&#33322;&#23616;&#23637;&#31034;&#20102;&#21487;&#20197;&#36861;&#36394;&#21271;&#32654;&#31354;&#27668;&#27745;&#26579;&#29289;&#21040;&#31934;&#30830;&#31038;&#21306;&#30340;&#20202;&#22120;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232433/nasa-reveals-instrument-can-trace-air-pollutants-north-america-exact-neighbourhoods?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 04:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/681c489f-c2ca-4bd0-8fb6-745a3080eb61_5a8511f8.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#27668;&#20505;&#21361;&#26426;&#24341;&#21457;&#28814;&#28909;&#30340;&#22799;&#23395;&#8212;&#8212;&#19971;&#26376;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#26376;&#20221;&#8212;&#8212;&#31354;&#27668;&#27745;&#26579;&#30340;&#21361;&#38505;&#25104;&#20026;&#35768;&#22810;&#20154;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#29616;&#24050;&#20844;&#24067;&#20102;&#19982;&#21490;&#23494;&#26862;&#22825;&#20307;&#29289;&#29702;&#35266;&#27979;&#31449;&#19968;&#36215;&#25512;&#20986;&#30340;&#26032;&#20202;&#22120;&#30340;&#31532;&#19968;&#25209;&#22270;&#20687;&#65292;&#35813;&#20202;&#22120;&#21487;&#20197;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#31934;&#24230;&#36861;&#36394;&#27745;&#26579;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23431;&#33322;&#23616;&#26032;&#38395;&#31295;&#31216;&#65292;&#20511;&#21161;&#23545;&#27969;&#23618;&#25490;&#25918;&#65306;&#27745;&#26579;&#30417;&#27979;&#20202;&#22120;&#65288;TEMPO&#65289;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#29616;&#22312;&#21487;&#20197;&#36319;&#36394;&#21271;&#32654;&#21508;&#22320;&#30340;&#31354;&#27668;&#27745;&#26579;&#65292;&#24182;&#25552;&#20379;&#36275;&#22815;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20197;&#26597;&#26126;&#30830;&#20999;&#31038;&#21306;&#30340;&#27745;&#26579;&#29289;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#20844;&#24067;&#20102;&#35813;&#20202;&#22120;&#22312; 7 &#26376; 31 &#26085;&#33267; 8 &#26376; 2 &#26085;&#35797;&#39564;&#26399;&#38388;&#25293;&#25668;&#30340;&#21021;&#27493;&#25195;&#25551;&#32467;&#26524;&#12290;&#35813;&#20202;&#22120;&#23558;&#20110; 10 &#26376;&#20221;&#20840;&#38754;&#25237;&#20837;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23431;&#33322;&#23616;&#23448;&#21592;&#31216;&#65292;&#35813;&#20202;&#22120;&#26159;&#21516;&#31867;&#20202;&#22120;&#20013;&#30340;&#31532;&#19968;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26862;&#22825;&#20307;&#29289;&#29702;&#35266;&#27979;&#31449;&#39640;&#32423;&#29289;&#29702;&#23398;&#23478;&#20860; TEMPO &#36127;&#36131;&#20154;&#20975;&#21033;&#183;&#38065;&#26031; (Kelly Chance) &#34920;&#31034;&#65292;TEMPO &#20110; 4 &#26376;&#20221;&#39318;&#27425;&#30001; SpaceX &#28779;&#31661;&#21457;&#23556;&#65292;&#29616;&#22312;&#32469;&#22320;&#29699;&#36816;&#34892;&#65292;&#27599;&#23567;&#26102;&#25195;&#25551;&#21271;&#32654;&#19968;&#27425;&#65292;&#21516;&#26102;&#27979;&#37327;&#33261;&#27687;&#12289;&#20108;&#27687;&#21270;&#27694;&#21644;&#20854;&#20182;&#27668;&#20307;&#30340;&#27700;&#24179;&#30740;&#31350;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#26031;&#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#24050;&#32463;&#26377;&#36817; 50 &#39033;&#31185;&#23398;&#30740;&#31350;&#27491;&#22312;&#35745;&#21010;&#20013;&#65292;&#36825;&#20123;&#30740;&#31350;&#37117;&#26159;&#22522;&#20110;&#36825;&#31181;&#26032;&#30340;&#25968;&#25454;&#25910;&#38598;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#35686;&#21578;&#26376;&#29699;&#21335;&#26497;&#21487;&#33021;&#25104;&#20026;&#8220;&#21478;&#19968;&#20010;&#21335;&#20013;&#22269;&#28023;&#8221;&lt;/h3&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;TEMPO &#23545;&#20110;&#25913;&#21892;&#39640;&#23792;&#26102;&#27573;&#20132;&#36890;&#27745;&#26579;&#30340;&#30740;&#31350;&#29305;&#21035;&#26377;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; TEMPO &#39033;&#30446;&#32463;&#29702; Kevin Daugherty &#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#30475;&#21040; TEMPO &#20202;&#22120;&#30340;&#21021;&#22987;&#25968;&#25454;&#65292;&#32780;&#19988;&#23427;&#22312;&#22826;&#31354;&#20013;&#36816;&#34892;&#21518;&#30340;&#24615;&#33021;&#19982;&#25105;&#20204;&#24819;&#35937;&#30340;&#19968;&#26679;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26399;&#24453;&#23436;&#25104;&#20202;&#22120;&#30340;&#35843;&#35797;&#65292;&#28982;&#21518;&#24320;&#22987;&#31185;&#23398;&#30740;&#31350;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 04:20:02 +0800</pubDate></item><item><title>&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#30340;&#30431;&#21451;&#32435;&#19969;&#183;&#22810;&#37324;&#26031;&#22312;&#25512;&#36831;&#25968;&#26376;&#21518;&#36864;&#20986;&#33521;&#22269;&#35758;&#20250;</title><link>https://www.scmp.com/news/world/europe/article/3232432/boris-johnson-ally-nadine-dorries-quits-britains-parliament-after-months-delay?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 03:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/0740216e-9c5f-4b46-b4dd-607f09bcbe5d_bf4aa0bb.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#20445;&#23432;&#20826;&#35758;&#21592;&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &#20110;&#21608;&#20845;&#36766;&#21435;&#19979;&#35758;&#38498;&#35758;&#21592;&#32844;&#21153;&#65292;&#20004;&#20010;&#22810;&#26376;&#21069;&#65292;&#22905;&#22240;&#21069;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#36766;&#21435;&#35758;&#20250;&#32844;&#21153;&#32780;&#23459;&#24067;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#22312;&#32422;&#32752;&#36874;&#25919;&#24220;&#20013;&#25285;&#20219;&#25991;&#21270;&#22823;&#33251;&#30340;&#22810;&#37324;&#26031;&#22312;&#31163;&#32844;&#26102;&#29467;&#28872;&#25256;&#20987;&#20102;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65292;&#32422;&#32752;&#36874;&#21644;&#20182;&#30340;&#30431;&#21451;&#25351;&#36131;&#20182;&#24110;&#21161;&#25512;&#32763;&#20102;&#36825;&#20301;&#21069;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#21457;&#34920;&#30340;&#19968;&#23553;&#36766;&#32844;&#20449;&#20013;&#65292;&#22810;&#37324;&#26031;&#25351;&#36131;&#33487;&#32435;&#20811;&#20027;&#25345;&#8220;&#19968;&#20010;&#20725;&#23608;&#35758;&#20250;&#65292;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#8221;&#12290;&#22905;&#36824;&#25351;&#36131;&#20182;&#24110;&#21161;&#8220;&#29053;&#21160;&#20844;&#20247;&#23545;&#22905;&#30340;&#29378;&#28909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#37324;&#26031;&#26159;&#19982;&#32422;&#32752;&#36874;&#26377;&#20851;&#30340;&#19968;&#31995;&#21015;&#25919;&#27835;&#31163;&#32844;&#20013;&#30340;&#26368;&#26032;&#19968;&#20010;&#12290;&#22312;&#35758;&#20250;&#36947;&#24503;&#22996;&#21592;&#20250;&#21457;&#29616;&#20182;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#23545;&#21150;&#20844;&#23460;&#37324;&#36829;&#21453;&#35268;&#21017;&#30340;&#25919;&#20826;&#25746;&#35854;&#21518;&#65292;&#32422;&#32752;&#36874;&#20110;&#20845;&#26376;&#36766;&#21435;&#35758;&#21592;&#32844;&#21153;&#12290;&#32422;&#32752;&#36874;&#23558;&#27492;&#27425;&#35843;&#26597;&#31216;&#20026;&#8220;&#25919;&#27835;&#36843;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#21069;&#65292;&#32422;&#32752;&#36874;&#21367;&#20837;&#8220;&#27966;&#23545;&#38376;&#8221;&#21644;&#20854;&#20182;&#19985;&#38395;&#21518;&#65292;&#32422;&#32752;&#36874;&#25152;&#22312;&#30340;&#20445;&#23432;&#20826;&#36843;&#20351;&#20182;&#36766;&#21435;&#39318;&#30456;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#24503;&#22996;&#21592;&#20250;&#25209;&#35780;&#22810;&#37324;&#26031;&#21644;&#32422;&#32752;&#36874;&#30340;&#20854;&#20182;&#30431;&#21451;&#28041;&#23244;&#35797;&#22270;&#24178;&#25200;&#20854;&#35843;&#26597;&#24182;&#8220;&#30772;&#22351;&#19979;&#35758;&#38498;&#30340;&#31243;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32422;&#32752;&#36874;&#36766;&#21435;&#19979;&#35758;&#38498;&#32844;&#21153;&#21518;&#65292;&#22810;&#37324;&#26031;&#21644;&#21478;&#19968;&#20301;&#25928;&#24544;&#27966;&#35758;&#21592;&#23459;&#24067;&#20182;&#20204;&#20063;&#23558;&#31435;&#21363;&#36766;&#32844;&#24182;&#24341;&#21457;&#29305;&#21035;&#36873;&#20030;&#12290;&#22810;&#20029;&#19997;&#27809;&#26377;&#36825;&#20040;&#20570;&#65292;&#22905;&#30340;&#25302;&#24310;&#28608;&#24594;&#20102;&#35768;&#22810;&#20445;&#23432;&#20826;&#21516;&#20698;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#39318;&#30456;&#33487;&#32435;&#20811;&#22240;&#22971;&#23376;&#25345;&#26377;&#20844;&#21496;&#32929;&#20221;&#36829;&#21453;&#34892;&#20026;&#20934;&#21017;&#32780;&#21463;&#21040;&#25209;&#35780;&lt;/h3&gt;&lt;p&gt;&#22810;&#37324;&#26031;&#36824;&#25351;&#36131;&#33487;&#32435;&#20811;&#38459;&#27490;&#22905;&#34987;&#20219;&#21629;&#20026;&#35758;&#20250;&#19978;&#35758;&#38498;&#35758;&#21592;&#65292;&#20294;&#33487;&#32435;&#20811;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#21608;&#20845;&#30340;&#36766;&#32844;&#22768;&#26126;&#20013;&#25915;&#20987;&#20102;&#21516;&#20026;&#20445;&#23432;&#20826;&#20154;&#22763;&#30340;&#33487;&#32435;&#20811;&#65292;&#31216;&#8220;&#21382;&#21490;&#19981;&#20250;&#21892;&#24453;&#20320;&#8221;&#12290;&#32422;&#32752;&#36874;&#30340;&#30431;&#21451;&#25351;&#36131;&#33487;&#32435;&#20811;&#22312; 2022 &#24180; 7 &#26376;&#36766;&#21435;&#20869;&#38401;&#32844;&#21153;&#65292;&#24110;&#21161;&#25512;&#32763;&#20102;&#36825;&#20301;&#21069;&#39318;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#37324;&#26031;&#25351;&#36131;&#33487;&#32435;&#20811;&#65292;&#32780;&#19981;&#26159;&#19985;&#38395;&#32544;&#36523;&#30340;&#32422;&#32752;&#36874;&#65292;&#23548;&#33268;&#20445;&#23432;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#33853;&#21518;&#21453;&#23545;&#20826;&#24037;&#20826;&#22810;&#36798;20&#20010;&#30334;&#20998;&#28857;&#65292;&#24182;&#22312;&#19979;&#19968;&#27425;&#20840;&#22269;&#22823;&#36873;&#20013;&#38754;&#20020;&#8220;&#36873;&#20030;&#28023;&#21880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#31163;&#24320;&#23558;&#24341;&#21457;&#19979;&#35758;&#38498;&#20013;&#36125;&#24503;&#31119;&#24503;&#37089;&#24109;&#20301;&#30340;&#29305;&#21035;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#37324;&#26031;&#26366;&#26159;&#19968;&#21517;&#25252;&#22763;&#65292;&#20063;&#26159;&#19968;&#21517;&#28010;&#28459;&#23567;&#35828;&#23478;&#65292;&#26366;&#22312;&#35758;&#20250;&#20219;&#32844; 18 &#24180;&#65292;&#22905;&#35745;&#21010;&#20889;&#19968;&#26412;&#20851;&#20110;&#22905;&#25152;&#35859;&#30340;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#8220;&#25919;&#27835;&#26263;&#26432;&#8221;&#30340;&#20070;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 03:20:02 +0800</pubDate></item><item><title>&#38271;&#26399;&#25285;&#20219;&#32654;&#22269;&#30005;&#35270;&#28216;&#25103;&#33410;&#30446;&#20027;&#25345;&#20154;&#30340;&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#21435;&#19990;&#65292;&#20139;&#24180; 99 &#23681;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232431/bob-barker-long-time-us-tv-game-show-host-dies-age-99?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 02:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/be514d5d-05e8-431d-ab45-470949b7614c_4ca39318.jpg" width="100%"&gt;&lt;p&gt;&#25454; NBC &#26032;&#38395;&#21644;&#31119;&#20811;&#26031;&#21608;&#20845;&#25253;&#36947;&#65292;&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#21435;&#19990;&#65292;&#20139;&#24180; 99 &#23681;&#12290;&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#26366;&#22312;&#32654;&#22269;&#30005;&#35270;&#21488;&#24037;&#20316;&#20102;&#21322;&#20010;&#19990;&#32426;&#65292;&#20027;&#25345;&#28909;&#38376;&#28216;&#25103;&#33410;&#30446;&#12298;&#20215;&#26684;&#21512;&#29702;&#12299;(The Price Is Right) &#38271;&#36798; 35 &#24180;&#65292;&#20063;&#26159;&#19968;&#20301;&#22362;&#23450;&#30340;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#28385;&#22836;&#38134;&#21457;&#30340;&#24052;&#20811;&#20174; 1972 &#24180;&#21040; 2007 &#24180;&#25285;&#20219;&#12298;&#20215;&#26684;&#26159;&#23545;&#30340;&#12299;&#33410;&#30446;&#30340;&#20027;&#25345;&#20154;&#65292;&#33635;&#33719; 19 &#39033;&#26085;&#38388;&#33406;&#32654;&#22870;&#65292;&#36825;&#26159;&#32654;&#22269;&#30005;&#35270;&#30028;&#30340;&#26368;&#39640;&#33635;&#35465;&#65292;&#36824;&#22240;&#22312; 1996 &#24180;&#28909;&#38376;&#30005;&#24433;&#12298;&#24555;&#20048;&#21513;&#23572;&#25705;&#12299;&#20013;&#25198;&#28436;&#33258;&#24049;&#12289;&#27572;&#25171;&#33258;&#24049;&#32780;&#38395;&#21517;&#12290;&#20122;&#24403;&#183;&#26705;&#24503;&#21202;&#39280;&#28436;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#20026;&#25903;&#25345;&#21160;&#29289;&#30340;&#20107;&#19994;&#25424;&#36192;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#21253;&#25324;&#25424;&#36192; 500 &#19975;&#32654;&#20803;&#36141;&#20080;&#19968;&#33368;&#21517;&#20026;&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#30340; 1,200 &#21544;&#32423;&#33337;&#21482;&#65292;&#35813;&#33337;&#30001;&#28023;&#27915;&#23432;&#25252;&#32773;&#21327;&#20250;&#36816;&#33829;&#65292;&#26088;&#22312;&#38459;&#27490;&#26085;&#26412;&#25429;&#40120;&#33337;&#25429;&#26432;&#21335;&#26497;&#27954;&#38468;&#36817;&#30340;&#40120;&#40060;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20215;&#26684;&#26159;&#23545;&#30340;&#12299;(The Price Is Right) &#33410;&#30446;&#20013;&#65292;&#21442;&#36187;&#32773;&#35797;&#22270;&#29468;&#27979;&#21508;&#31181;&#28040;&#36153;&#21697;&#30340;&#20215;&#26684;&#65292;&#24182;&#29609;&#19968;&#31995;&#21015;&#28216;&#25103;&#26469;&#36194;&#21462;&#22870;&#21697;&#65292;&#22312;&#33021;&#35828;&#20250;&#36947;&#30340;&#24052;&#20811;&#30340;&#24102;&#39046;&#19979;&#65292;&#23427;&#25104;&#20026;&#32654;&#22269;&#26085;&#38388;&#30005;&#35270;&#19978;&#30340;&#27969;&#34892;&#25991;&#21270;&#26426;&#26500;&#65292;&#25773;&#20986;&#20102; 6,586 &#38598;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#25773;&#23460;&#25773;&#38899;&#21592;&#20250;&#21898;&#36947;&#8220;&#19979;&#26469;&#21543;&#65281;&#8221;&#20852;&#22859;&#30340;&#21442;&#36187;&#32773;&#19968;&#19968;&#20174;&#28436;&#25773;&#23460;&#35266;&#20247;&#24109;&#23567;&#36305;&#21040;&#33310;&#21488;&#19978;&#12290;&#31934;&#21147;&#26106;&#30427;&#30340;&#21442;&#36187;&#32773;&#26377;&#26102;&#20250;&#25317;&#25265;&#24052;&#20811;&#65292;&#29978;&#33267;&#25915;&#20987;&#24052;&#20811;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#21563;&#20320;&#21527;&#65311;&#8221;&#26377;&#19968;&#27425;&#65292;&#19968;&#20301;&#22899;&#22763;&#22312;&#28436;&#20986;&#26399;&#38388;&#35810;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#65292;&#25105;&#22312;&#24037;&#20316;&#65292;&#8221;&#20197;&#21644;&#21892;&#24189;&#40664;&#30528;&#31216;&#30340;&#24052;&#20811;&#38754;&#26080;&#34920;&#24773;&#22320;&#35828;&#12290; &#8220;&#19968;&#20250;&#20799;&#21040;&#20572;&#36710;&#22330;&#26469;&#25509;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20182;&#21457;&#25918;&#20102;&#36229;&#36807; 3 &#20159;&#32654;&#20803;&#30340;&#29616;&#37329;&#20197;&#21450;&#27773;&#36710;&#12289;&#30005;&#22120;&#21644;&#26053;&#34892;&#31561;&#22870;&#21697;&#12290;&lt;/p&gt;&lt;h3&gt;&#28436;&#21592;&#26417;&#21033;&#23433;&#183;&#26705;&#20857;&#22312;&#21152;&#24030;&#23665;&#21306;&#22833;&#36394;&#20960;&#20010;&#26376;&#21518;&#35777;&#23454;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#35748;&#20026;&#30005;&#35270;&#20027;&#25345;&#20154;&#23601;&#20687;&#39301;&#39292;&#65292;&#26377;&#20123;&#20154;&#21916;&#27426;&#33529;&#26524;&#12289;&#27185;&#26691;&#21644;&#24039;&#20811;&#21147;&#65292;&#8221;&#24052;&#20811;&#22312; 2009 &#24180;&#21578;&#35785;&#12298;&#21704;&#29305;&#31119;&#24503;&#26032;&#38395;&#25253;&#12299;&#12290;&#8220;&#25105;&#24456;&#24184;&#36816;&#65292;&#20182;&#20204;&#38750;&#24120;&#21916;&#27426;&#25105;&#65292;&#36992;&#35831;&#25105;&#21040;&#20182;&#20204;&#23478;&#20570;&#23458; 50 &#32654;&#20803;&#12290;&#8221;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;The Price Is Right&#12299;&#25104;&#20026;&#32654;&#22269;&#30005;&#35270;&#19978;&#25773;&#20986;&#26102;&#38388;&#26368;&#38271;&#30340;&#28216;&#25103;&#33410;&#30446;&#12290;&#24052;&#20811;&#20110; 2013 &#24180;&#37325;&#36820;&#35813;&#21095;&#20197;&#32426;&#24565;&#33258;&#24049;&#30340; 90 &#23681;&#29983;&#26085;&#65292;&#24182;&#20110; 2015 &#24180;&#20877;&#27425;&#20986;&#28436;&#24858;&#20154;&#33410;&#21095;&#38598;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#20197;&#25903;&#25345;&#21160;&#29289;&#20107;&#19994;&#32780;&#38395;&#21517;&#65292;&#24182;&#19968;&#30452;&#20026;&#20043;&#22859;&#26007;&#30452;&#33267; 90 &#22810;&#23681;&#12290;&#20182;&#22312;&#12298;&#20215;&#26684;&#21512;&#29702;&#12299;&#30340;&#26368;&#21518;&#19968;&#38598;&#25958;&#20419;&#35266;&#20247;&#20026;&#20182;&#20204;&#30340;&#23456;&#29289;&#36827;&#34892;&#32477;&#32946;&#25163;&#26415;&#65292;&#20197;&#25511;&#21046;&#21160;&#29289;&#25968;&#37327;&#65292;&#24182;&#25104;&#31435;&#20102;&#19968;&#20010;&#22522;&#37329;&#20250;&#26469;&#34917;&#36148;&#36825;&#31181;&#20570;&#27861;&#12290;&#20182;&#36824;&#20844;&#24320;&#21453;&#23545;&#21160;&#29289;&#22253;&#12289;&#29275;&#20180;&#31454;&#25216;&#34920;&#28436;&#21644;&#39532;&#25103;&#22242;&#23545;&#24453;&#21160;&#29289;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; 1979&#24180;&#65292;&#24052;&#20811;&#20572;&#27490;&#21507;&#32905;&#12290;&#24403;&#20182;&#20572;&#27490;&#20351;&#29992;&#26579;&#21457;&#21058;&#26102;&#65292;&#20182;&#30340;&#22836;&#21457;&#31361;&#28982;&#21464;&#25104;&#20102;&#38134;&#33394;&#65292;&#22240;&#20026;&#26579;&#21457;&#21058;&#26159;&#22312;&#21160;&#29289;&#36523;&#19978;&#36827;&#34892;&#27979;&#35797;&#30340;&#12290; 1987&#24180;&#65292;&#30001;&#20110;&#36873;&#32654;&#23448;&#21592;&#25298;&#32477;&#20572;&#27490;&#32473;&#21442;&#36187;&#32773;&#25259;&#19978;&#27611;&#30382;&#22823;&#34915;&#65292;&#24052;&#20811;&#36766;&#21435;&#38271;&#26399;&#25285;&#20219;&#32654;&#22269;&#23567;&#22992;&#21644;&#29615;&#29699;&#23567;&#22992;&#36873;&#32654;&#27604;&#36187;&#20027;&#25345;&#20154;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30005;&#24433;&#12298;&#24555;&#20048;&#21513;&#23572;&#25705;&#12299;&#20013;&#65292;&#24052;&#20811;&#22312;&#19968;&#20010;&#20196;&#20154;&#38590;&#24536;&#30340;&#22330;&#26223;&#20013;&#25198;&#28436;&#20102;&#33258;&#24049;&#65292;&#22312;&#36825;&#22330;&#22330;&#26223;&#20013;&#65292;&#20182;&#19982;&#26705;&#24503;&#21202;&#39280;&#28436;&#30340;&#35282;&#33394;&#19968;&#36215;&#21442;&#21152;&#39640;&#23572;&#22827;&#32844;&#19994;&#19994;&#20313;&#38182;&#26631;&#36187;&#65292;&#26705;&#24503;&#21202;&#26159;&#19968;&#20301;&#20852;&#22859;&#30340;&#22833;&#36133;&#26354;&#26829;&#29699;&#36816;&#21160;&#21592;&#65292;&#21518;&#26469;&#25104;&#20026;&#39640;&#23572;&#22827;&#29699;&#25163;&#12290;&#20004;&#20154;&#22312;&#19968;&#22330;&#30127;&#29378;&#12289;&#25345;&#32493;&#30340;&#28369;&#31293;&#26007;&#27572;&#20013;&#22823;&#25171;&#20986;&#25163;&#65292;&#26368;&#32456;&#20197;&#24052;&#20811;&#27572;&#25171;&#26705;&#24503;&#21202;&#32780;&#21578;&#32456;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#20182;&#20204;&#21448;&#20026;&#23459;&#20256;&#35270;&#39057;&#19978;&#28436;&#20102;&#19968;&#22330;&#20105;&#26007;&#65292;&#24403;&#26102;&#24052;&#20811;&#24050;&#32463;91&#23681;&#20102;&#65292;&#20182;&#26366;&#21644;&#30828;&#27721;&#28436;&#21592;&#26597;&#20811;&#183;&#35834;&#37324;&#26031;&#19968;&#36215;&#23398;&#20064;&#31354;&#25163;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 1994&#24180;&#65292;&#19968;&#20301;&#22312;&#12298;The Price Is Right&#12299;&#20013;&#25285;&#20219;&#27169;&#29305;&#30340;&#22899;&#24615;&#36215;&#35785;&#24052;&#20811;&#24615;&#39578;&#25200;&#65292;&#20294;&#20182;&#34920;&#31034;&#36825;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#20146;&#23494;&#20851;&#31995;&#12290;&#35813;&#35785;&#35772;&#21518;&#26469;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#20110; 1923 &#24180; 12 &#26376; 12 &#26085;&#20986;&#29983;&#20110;&#21326;&#30427;&#39039;&#24030;&#36798;&#28789;&#39039;&#65292;&#24320;&#22987;&#20102;&#20182;&#30340;&#24191;&#25773;&#32844;&#19994;&#29983;&#28079;&#12290; 1956 &#24180;&#65292;&#20182;&#21463;&#32856;&#22312; NBC &#20027;&#25345;&#24191;&#25773;&#38382;&#31572;&#33410;&#30446;&#12298;&#30495;&#30456;&#25110;&#21518;&#26524;&#12299;&#30340;&#30005;&#35270;&#29256;&#65292;&#24182;&#19968;&#30452;&#25285;&#20219;&#35813;&#33410;&#30446;&#30452;&#33267; 1975 &#24180;&#12290;&#29978;&#33267;&#22312;&#20182;&#32467;&#26463;&#35813;&#33410;&#30446;&#20043;&#21069;&#65292;&#24052;&#20811;&#23601;&#24320;&#22987;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#20027;&#25345;&#12298;&#20215;&#26684;&#26159;&#27491;&#30830;&#30340;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 1981 &#24180;&#65292;&#24052;&#20811;&#30340;&#22971;&#23376;&#22810;&#33821;&#35199; (Dorothy) &#22240;&#30284;&#30151;&#21435;&#19990;&#21518;&#65292;&#24052;&#20811;&#23601;&#27809;&#26377;&#20877;&#23130;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 02:20:02 +0800</pubDate></item><item><title>&#25968;&#21313;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#29417;&#29454;&#27963;&#21160;&#22312;&#33487;&#26684;&#20848;&#39640;&#22320;&#23637;&#24320;</title><link>https://www.scmp.com/news/world/europe/article/3232430/biggest-loch-ness-monster-hunt-decades-gets-under-way-scottish-highlands?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 01:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/ea63206a-2519-419c-80e9-cf859e0afdac_25f2c0f4.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#33487;&#26684;&#20848;&#39640;&#22320;&#36827;&#34892;&#20102;&#20116;&#21313;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#25628;&#23547;&#27963;&#21160;&#65292;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#30740;&#31350;&#20154;&#21592;&#21644;&#29233;&#22909;&#32773;&#40784;&#32858;&#19968;&#22530;&#65292;&#35797;&#22270;&#36861;&#36394;&#38590;&#20197;&#25417;&#25720;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25506;&#38505;&#38431;&#37096;&#32626;&#20102;&#37197;&#22791;&#28909;&#25195;&#25551;&#20202;&#30340;&#26080;&#20154;&#26426;&#12289;&#37197;&#22791;&#32418;&#22806;&#25668;&#20687;&#26426;&#30340;&#33337;&#21482;&#21644;&#27700;&#19979;&#21548;&#38899;&#22120;&#65292;&#35797;&#22270;&#35299;&#24320;&#19968;&#20010;&#35753;&#19990;&#30028;&#20960;&#20195;&#20154;&#30528;&#36855;&#30340;&#35868;&#22242;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35760;&#24405;&#12289;&#30740;&#31350;&#21644;&#20998;&#26512;&#21508;&#31181;&#21487;&#33021;&#26356;&#38590;&#20197;&#35299;&#37322;&#30340;&#33258;&#28982;&#34892;&#20026;&#21644;&#29616;&#35937;&#19968;&#30452;&#26159;&#25105;&#20204;&#30340;&#30446;&#26631;&#65292;&#8221;&#23612;&#26031;&#28246;&#25506;&#38505;&#27963;&#21160;&#32852;&#21512;&#32452;&#32455;&#32773;&#33406;&#20262;&#183;&#40614;&#32943;&#32435; (Alan McKenna) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25628;&#32034;&#20154;&#21592;&#30456;&#20449;&#65292;&#28909;&#25195;&#25551;&#20202;&#23545;&#20110;&#35782;&#21035;&#40657;&#26263;&#28145;&#22788;&#30340;&#20219;&#20309;&#22855;&#24618;&#24322;&#24120;&#29616;&#35937;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#27700;&#21548;&#22120;&#23558;&#20351;&#25628;&#32034;&#32773;&#33021;&#22815;&#21548;&#21040;&#31867;&#20284;&#23612;&#26031;&#28246;&#27700;&#24618;&#30340;&#19981;&#23547;&#24120;&#30340;&#27700;&#19979;&#21483;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#28129;&#27700;&#28246;&#32501;&#24310; 23 &#33521;&#37324;&#65288;36 &#20844;&#37324;&#65289;&#65292;&#26368;&#22823;&#28145;&#24230;&#20026; 788 &#33521;&#23610;&#65288;240 &#31859;&#65289;&#65292;&#26159;&#33521;&#22269;&#20307;&#31215;&#26368;&#22823;&#30340;&#28246;&#27850;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#23612;&#26031;&#28246;&#20013;&#28508;&#20239;&#30340;&#27700;&#29983;&#24618;&#29289;&#30340;&#25253;&#36947;&#21487;&#20197;&#36861;&#28335;&#21040;&#36828;&#21476;&#26102;&#20195;&#65292;&#35813;&#22320;&#21306;&#30340;&#30707;&#38613;&#25551;&#32472;&#20102;&#19968;&#31181;&#38271;&#30528;&#33050;&#36476;&#30340;&#31070;&#31192;&#37326;&#20861;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#36825;&#31181;&#29983;&#29289;&#30340;&#26368;&#26089;&#20070;&#38754;&#35760;&#24405;&#21487;&#20197;&#36861;&#28335;&#21040;&#20844;&#20803; 565 &#24180;&#29233;&#23572;&#20848;&#20711;&#20387;&#22307;&#31185;&#20262;&#24052; (Saint Columba) &#30340;&#20256;&#35760;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25991;&#23383;&#35760;&#36733;&#65292;&#36825;&#21482;&#24618;&#29289;&#34989;&#20987;&#20102;&#19968;&#21517;&#28216;&#27891;&#32773;&#65292;&#27491;&#24403;&#21733;&#20262;&#24052;&#21629;&#20196;&#23427;&#25764;&#36864;&#26102;&#65292;&#23427;&#27491;&#35201;&#20877;&#27425;&#21457;&#36215;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#31070;&#35805;&#30772;&#28781;&#65306;&#20013;&#22269;&#33258;&#24049;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#21407;&#26469;&#26159;&#22823;&#27668;&#22218;&lt;/h3&gt;&lt;p&gt;&#26368;&#36817;&#65292;1933 &#24180; 5 &#26376;&#65292;&#24403;&#22320;&#30340;&#12298;&#22240;&#24343;&#20869;&#26031;&#20449;&#20351;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#19968;&#23545;&#22827;&#22919;&#27839;&#30528;&#19968;&#26465;&#26032;&#24314;&#30340;&#28246;&#36793;&#20844;&#36335;&#24320;&#36710;&#65292;&#30475;&#21040;&#27700;&#20013;&#8220;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21095;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#22312;&#37027;&#37324;&#65292;&#36825;&#31181;&#29983;&#29289;&#23613;&#24773;&#22320;&#23305;&#25103;&#65292;&#32763;&#28378;&#12289;&#20463;&#20914;&#25972;&#25972;&#19968;&#20998;&#38047;&#65292;&#23427;&#30340;&#36523;&#20307;&#20687;&#40120;&#40060;&#65292;&#27700;&#20687;&#27832;&#33150;&#30340;&#22823;&#38149;&#19968;&#26679;&#20542;&#27899;&#32780;&#19979;&#12289;&#32763;&#33150;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#24180; 12 &#26376;&#65292;&#33521;&#22269;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#32856;&#35831;&#20102;&#21335;&#38750;&#22823;&#22411;&#29454;&#29289;&#29454;&#20154; Marmaduke Wetherell &#26469;&#23547;&#25214;&#28023;&#34503;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#29791;&#38647;&#23572;&#21457;&#29616;&#20102;&#24040;&#22823;&#30340;&#33050;&#21360;&#65292;&#20182;&#35748;&#20026;&#36825;&#20123;&#33050;&#21360;&#23646;&#20110;&#8220;&#19968;&#31181;&#38750;&#24120;&#24378;&#22823;&#30340;&#36719;&#36275;&#21160;&#29289;&#65292;&#38271;&#32422; 20 &#33521;&#23610;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#30340;&#21160;&#29289;&#23398;&#23478;&#30830;&#23450;&#65292;&#36825;&#20123;&#30165;&#36857;&#26159;&#29992;&#20197;&#27827;&#39532;&#33151;&#20026;&#24213;&#24231;&#30340;&#38632;&#20254;&#26550;&#25110;&#28895;&#28784;&#32568;&#21046;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 1934 &#24180;&#65292;&#33521;&#22269;&#21307;&#29983;&#32599;&#20271;&#29305;&#183;&#23041;&#23572;&#36874; (Robert Wilson) &#25293;&#25668;&#20102;&#19968;&#24352;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#22806;&#31185;&#21307;&#29983;&#29031;&#29255;&#8221;&#30340;&#29031;&#29255;&#65292;&#29031;&#29255;&#20013;&#20284;&#20046;&#25551;&#32472;&#20102;&#23612;&#26031;&#28246;&#27700;&#24618;&#30340;&#22836;&#37096;&#21644;&#32454;&#38271;&#30340;&#33046;&#23376;&#20174;&#27700;&#20013;&#38706;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#29031;&#29255;&#21457;&#34920;&#22312;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#19978;&#65292;&#21518;&#26469;&#34987;&#25581;&#38706;&#20026;&#24694;&#20316;&#21095;&#30340;&#19968;&#37096;&#20998;&#65292;&#20351;&#23612;&#26031;&#28246;&#27700;&#24618;&#19968;&#20030;&#34586;&#22768;&#22269;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22240;&#24343;&#20869;&#26031;&#38468;&#36817;&#24503;&#25289;&#22982;&#32435;&#24503;&#32599;&#24076;&#29305;&#30340;&#23612;&#26031;&#28246;&#20013;&#24515;&#31216;&#65292;&#30446;&#21069;&#23448;&#26041;&#35760;&#24405;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#30446;&#20987;&#20107;&#20214;&#24050;&#36229;&#36807; 1,100 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#24618;&#29289;&#27599;&#24180;&#20026;&#33487;&#26684;&#20848;&#32463;&#27982;&#24102;&#26469;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#26053;&#28216;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#21644;&#19994;&#20313;&#29233;&#22909;&#32773;&#19968;&#30452;&#35797;&#22270;&#23547;&#25214;&#20687;&#40095;&#40060;&#36825;&#26679;&#30340;&#22823;&#22411;&#40060;&#31867;&#29983;&#27963;&#22312;&#28246;&#27850;&#28145;&#22788;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#36825;&#31181;&#24618;&#29289;&#21487;&#33021;&#26159;&#21490;&#21069;&#28023;&#27915;&#29228;&#34892;&#21160;&#29289;&#65292;&#22914;&#34503;&#39048;&#40857;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#22312;&#33487;&#26684;&#20848;&#38468;&#36817;&#25318;&#25130;&#20004;&#26550;&#20420;&#32599;&#26031;&#36720;&#28856;&#26426;&lt;/h3&gt;&lt;p&gt;1972&#24180;&#65292;&#23612;&#26031;&#28246;&#35843;&#26597;&#23616;&#36827;&#34892;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#35268;&#27169;&#30340;&#25628;&#23547;&#65292;&#20294;&#19968;&#26080;&#25152;&#33719;&#12290;&lt;/p&gt;&lt;p&gt; 1987 &#24180;&#65292;&#8220;&#28145;&#24230;&#25195;&#25551;&#8221;&#34892;&#21160;&#22312;&#25972;&#20010;&#28246;&#21306;&#37096;&#32626;&#20102;&#22768;&#32435;&#35774;&#22791;&#65292;&#24182;&#22768;&#31216;&#21457;&#29616;&#20102;&#8220;&#23610;&#23544;&#21644;&#24378;&#24230;&#24322;&#24120;&#30340;&#19981;&#26126;&#29289;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#30740;&#31350;&#20154;&#21592;&#23545;&#23612;&#26031;&#28246;&#36827;&#34892;&#20102; DNA &#35843;&#26597;&#65292;&#20197;&#30830;&#23450;&#27700;&#20013;&#29983;&#27963;&#30528;&#21738;&#20123;&#29983;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32467;&#26524;&#34920;&#26126;&#23384;&#22312;&#22823;&#37327;&#40151;&#40060;&#65292;&#20294;&#27809;&#26377;&#21457;&#29616;&#34503;&#39048;&#40857;&#25110;&#20854;&#20182;&#27492;&#31867;&#22823;&#22411;&#21160;&#29289;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21608;&#26411;&#25552;&#20379;&#20102;&#19968;&#20010;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#25628;&#32034;&#27700;&#22495;&#30340;&#26426;&#20250;&#65292;&#25105;&#20204;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#30475;&#30475;&#25105;&#20204;&#30340;&#21457;&#29616;&#65292;&#8221;&#23612;&#26031;&#28246;&#20013;&#24515;&#24635;&#32463;&#29702;&#20445;&#32599;&#23612;&#20811;&#26494;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#26085;&#26412;&#23547;&#27714;&#21152;&#24378;&#23545;&#32654;&#22269;&#21644;&#38889;&#22269;&#30340;&#22320;&#21306;&#23041;&#24913;</title><link>https://www.scmp.com/comment/opinion/article/3232282/why-japan-seeking-boost-regional-deterrence-us-and-south-korea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/25/d1e70fca-ba42-4095-aad4-35e721a6928f_b3ad02dd.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;8&#26376;18&#26085;&#32988;&#21033;&#23459;&#24067;&#19982;&#38889;&#22269;&#21644;&#26085;&#26412;&#36798;&#25104;&#30340;&#25140;&#32500;&#33829;&#21407;&#21017;&#21487;&#33021;&#21482;&#26159;&#19968;&#20010;&#33030;&#24369;&#30340;&#34920;&#35937;&#65292;&#22240;&#20026;&#27599;&#20010;&#22269;&#23478;&#30340;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#37117;&#21487;&#20197;&#27627;&#26080;&#30097;&#34385;&#22320;&#24223;&#38500;&#36825;&#20123;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38889;&#22269;&#65292;&#8220;&#24944;&#23433;&#22919;&#8221;&#21644;&#34987;&#36843;&#21171;&#21160;&#30340;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20123;&#38889;&#22269;&#24635;&#32479;&#22810;&#24180;&#26469;&#26410;&#33021;&#23653;&#34892;&#25215;&#35834;&#65292;&#20196;&#26085;&#26412;&#24863;&#21040;&#22833;&#26395;&#12290;&#20004;&#22269;&#38656;&#35201;&#24110;&#21161;&#26469;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1994&#24180;&#20197;&#26469;&#65292;&#19977;&#36793;&#38450;&#21153;&#23545;&#35805;&#24050;&#20030;&#34892;13&#36718;&#65292;&#20294;&#23578;&#26410;&#36798;&#25104;&#23500;&#26377;&#25104;&#25928;&#30340;&#21327;&#35758;&#12290; 2018&#24180;&#65292;&#19968;&#33368;&#38889;&#22269;&#39537;&#36880;&#33328;&#23558;&#20854;&#27494;&#22120;&#30596;&#20934;&#31995;&#32479;&#30596;&#20934;&#19968;&#26550;&#26085;&#26412;&#28023;&#19978;&#24033;&#36923;&#26426;&#30340;&#20107;&#20214;&#23548;&#33268;&#20004;&#22269;&#20891;&#38431;&#20043;&#38388;&#32570;&#20047;&#20449;&#20219;&#12290;&#20182;&#20204;&#30340;&#24773;&#32490;&#19982;&#28909;&#34935;&#20110;&#21561;&#25447;&#33258;&#24049;&#25104;&#23601;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#30340;&#24773;&#32490;&#30456;&#21435;&#29978;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#24182;&#19981;&#25285;&#24515;&#25308;&#30331;&#30340;&#24847;&#22270;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#23637;&#31034;&#26085;&#26412;&#26356;&#22810;&#22320;&#21442;&#19982;&#32654;&#22269;&#38450;&#21153;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#36793;&#23792;&#20250;&#30340;&#24819;&#27861;&#26159;&#22312;&#20116;&#26376;&#20221;&#24191;&#23707;&#19971;&#22269;&#38598;&#22242;&#23792;&#20250;&#19978;&#20004;&#20998;&#38047;&#30340;&#20132;&#27969;&#20013;&#25552;&#20986;&#30340;&#12290;&#23792;&#20250;&#19978;&#65292;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#35748;&#21487;&#20102;&#12298;&#24191;&#23707;&#26680;&#35009;&#20891;&#24895;&#26223;&#12299;&#65292;&#25215;&#35834;&#23454;&#29616;&#26080;&#26680;&#27494;&#22120;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#35748;&#20026;&#65292;&#26085;&#26412;&#24517;&#39035;&#33719;&#24471;&#26085;&#26412;&#20154;&#27665;&#30340;&#21516;&#24847;&#25165;&#33021;&#33719;&#24471;&#38450;&#21355;&#33021;&#21147;&#65292;&#22240;&#20026;&#26085;&#26412;&#20154;&#27665;&#21453;&#23545;&#26680;&#27494;&#22120;&#65292;&#35748;&#20026;&#25112;&#20105;&#26159;&#19981;&#36947;&#24503;&#30340;&#12290;&#22240;&#27492;&#65292;&#20182;&#22312;&#20044;&#20811;&#20848;&#20914;&#31361;&#20013;&#19982;&#25308;&#30331;&#21644;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#38656;&#35201;&#35201;&#27714;&#20462;&#25913;&#12298;&#32852;&#21512;&#22269;&#23466;&#31456;&#12299;&#31532;53&#26465;&#21644;&#31532;107&#26465;&#20013;&#23545;&#20108;&#25112;&#25112;&#36133;&#22269;&#30340;&#8220;&#25932;&#22269;&#8221;&#20998;&#31867;&#12290;&#27492;&#22806;&#65292;&#26085;&#26412;&#36824;&#23547;&#27714;&#20877;&#27425;&#20462;&#25913;&#32654;&#26085;&#26465;&#32422;&#65292;&#35753;&#19996;&#20140;&#33021;&#22815;&#29420;&#31435;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#26085;&#26412;&#36716;&#21464;&#20026;&#32654;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#31215;&#26497;&#20891;&#20107;&#21516;&#30431;&#20249;&#20276;&#21487;&#33021;&#20250;&#20419;&#36827;&#35813;&#22269;&#30340;&#32463;&#27982;&#22686;&#38271;&#12290;&#23736;&#30000;&#35748;&#20026;&#65292;&#36825;&#19968;&#21464;&#21270;&#23558;&#20351;&#26085;&#26412;&#33021;&#22815;&#20986;&#21475;&#27494;&#22120;&#21644;&#22269;&#38450;&#35013;&#22791;&#65292;&#22240;&#20026;&#20080;&#23478;&#23547;&#27714;&#35265;&#35777;&#20316;&#25112;&#33021;&#21147;&#24182;&#25509;&#21463;&#37325;&#35201;&#30340;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;27&#26085;&#21457;&#34920;&#30340;&#32654;&#26085;&#25193;&#22823;&#23041;&#24913;&#23545;&#35805;&#32852;&#21512;&#22768;&#26126;&#25581;&#31034;&#20102;&#23736;&#30000;&#30340;&#30446;&#30340;&#12290;&#23613;&#31649;&#23545;&#35805;&#26159;&#21452;&#36793;&#30340;&#65292;&#20294;&#22768;&#26126;&#34920;&#31034;&#65292;&#21152;&#24378;&#23041;&#24913;&#30340;&#19977;&#36793;&#21644;&#22810;&#36793;&#21512;&#20316;&#21183;&#22312;&#24517;&#34892;&#12290;&#36825;&#34920;&#26126;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#21306;&#22495;&#23041;&#24913;&#35745;&#21010;&#21487;&#33021;&#28085;&#30422;&#38889;&#22269;&#21644;&#20854;&#20182;&#21360;&#22826;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#25193;&#22823;&#23041;&#24913;&#23545;&#35805;&#20250;&#35758;&#24050;&#32463;&#20030;&#34892;&#22810;&#24180;&#12290;&#28982;&#32780;&#65292;&#20170;&#24180;&#22312;&#23494;&#33487;&#37324;&#24030;&#24576;&#29305;&#26364;&#31354;&#20891;&#22522;&#22320;&#20030;&#34892;&#30340;&#20250;&#35758;&#21364;&#38750;&#21516;&#23547;&#24120;&#12290;&#26085;&#26412;&#23448;&#21592;&#20307;&#39564;&#20102;B-2&#39134;&#34892;&#27169;&#25311;&#22120;&#65292;&#24182;&#21442;&#35266;&#20102;&#33021;&#22815;&#25658;&#24102;&#26680;&#27494;&#22120;&#30340;B-2&#25112;&#30053;&#36720;&#28856;&#26426;&#12290;&#20182;&#20204;&#36824;&#33719;&#24713;&#65292;&#26085;&#26412;&#30340;&#38450;&#24481;&#38656;&#35201;&#26680;&#28023;&#23556;&#24033;&#33322;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#28023;&#19978;&#33258;&#21355;&#38431;&#26368;&#22823;&#20891;&#33328;&#8220;&#20986;&#20113;&#8221;&#21495;&#21363;&#23558;&#25104;&#20026;&#20107;&#23454;&#19978;&#30340;&#33322;&#31354;&#27597;&#33328;&#65292;6&#26376;20&#26085;&#35775;&#38382;&#36234;&#21335;&#37329;&#20848;&#28286;&#28207;&#21475;&#12290;&#26085;&#26412;&#33328;&#33351;&#36824;&#21442;&#21152;&#20102;&#22235;&#36793;&#23433;&#20840;&#23545;&#35805;&#28023;&#20891;&#28436;&#20064;8&#26376;11&#26085;&#33267;21&#26085;&#22312;&#24713;&#23612;&#28023;&#23736;&#12290;&lt;/p&gt;&lt;h3&gt;&#21326;&#30427;&#39039;&#65306;&#8220;&#20196;&#20154;&#25285;&#24551;&#30340;&#8221;&#20122;&#27954;&#29615;&#22659;&#20351;&#32654;&#26085;&#38889;&#20851;&#31995;&#26356;&#21152;&#23494;&#20999;&lt;/h3&gt;&lt;p&gt;&#20026;&#20102;&#21046;&#23450;&#25140;&#32500;&#33829;&#20250;&#35758;&#30340;&#21046;&#32988;&#31574;&#30053;&#65292;&#23736;&#30000;&#19982;&#21069;&#39318;&#30456;&#40635;&#29983;&#22826;&#37070;&#21644;&#20844;&#26126;&#20826;&#20826;&#39745;&#23665;&#21475;&#37027;&#27941;&#22827;&#21512;&#20316;&#12290;&#20844;&#26126;&#20826;&#26159;&#19968;&#20010;&#23567;&#25919;&#20826;&#65292;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#25285;&#20219;&#22269;&#22303;&#20132;&#36890;&#22823;&#33251;&#32844;&#21153;&#12290;&#35813;&#37096;&#38376;&#25511;&#21046;&#30528;&#26085;&#26412;&#28023;&#23736;&#35686;&#21355;&#38431;&#65292;&#22312;&#26377;&#20105;&#35758;&#30340;&#23574;&#38401;&#21015;&#23707;&#65288;&#20013;&#22269;&#31216;&#20026;&#38035;&#40060;&#23707;&#65289;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#21475;&#22312;8&#26376;16&#26085;&#33267;24&#26085;&#35775;&#38382;&#33778;&#24459;&#23486;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#36234;&#21335;&#26399;&#38388;&#21457;&#34920;&#20102;&#24378;&#30828;&#22768;&#26126;&#12290;&#20182;&#24378;&#35843;&#26085;&#26412;&#33268;&#21147;&#20110;&#21335;&#28023;&#27861;&#27835;&#24182;&#21152;&#24378;&#35813;&#22320;&#21306;&#30340;&#38450;&#21153;&#20851;&#31995;&#12290;&#26085;&#26412;&#24050;&#32463;&#21521;&#33778;&#24459;&#23486;&#25552;&#20379;&#20102;&#20004;&#33368;&#24033;&#36923;&#33328;&#65292;&#23665;&#21475;&#34920;&#31034;&#65292;&#22914;&#26377;&#24517;&#35201;&#65292;&#23558;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;23&#26085;&#65292;&#26085;&#26412;&#25919;&#24220;&#36890;&#30693;&#25191;&#25919;&#20826;&#65292;&#35745;&#21010;&#20801;&#35768;&#21521;&#20854;&#20182;&#22269;&#23478;&#20986;&#21475;&#19982;&#33521;&#22269;&#21644;&#24847;&#22823;&#21033;&#20849;&#21516;&#24320;&#21457;&#30340;&#19979;&#19968;&#20195;&#25112;&#26007;&#26426;&#12290;&#23427;&#36824;&#27491;&#22312;&#32771;&#34385;&#25918;&#26494;&#23545;&#27494;&#22120;&#20986;&#21475;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#39318;&#30456;&#40635;&#29983;&#22826;&#37070;&#22312;&#25140;&#32500;&#33829;&#20250;&#35758;&#21069;&#19968;&#21608;&#35775;&#38382;&#20102;&#21488;&#28286;&#65292;&#36825;&#26159;&#25191;&#25919;&#20826;&#33258;&#27665;&#20826;&#21103;&#30693;&#20107;&#33258; 1972 &#24180;&#20197;&#26469;&#39318;&#27425;&#35775;&#38382;&#21488;&#28286;&#12290;&#20182;&#22312;&#19968;&#27425;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#26085;&#26412;&#24517;&#39035;&#34920;&#29616;&#20986;&#8220;&#25112;&#26007;&#20915;&#24515;&#8221;&#65292;&#20197;&#38450;&#27490;&#21488;&#28286;&#28023;&#23777;&#29616;&#29366;&#30340;&#21464;&#21270;&#12290;&#33258;&#27665;&#20826;&#35758;&#21592;&#22312;&#30005;&#35270;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#40635;&#29983;&#22826;&#37070;&#24050;&#32463;&#19982;&#26085;&#26412;&#23448;&#21592;&#35752;&#35770;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#34920;&#26126;&#20182;&#30340;&#35266;&#28857;&#19982;&#25919;&#24220;&#21644;&#20004;&#20010;&#25191;&#25919;&#20826;&#30340;&#35266;&#28857;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#26085;&#26412;&#25112;&#30053;&#30740;&#31350;&#35770;&#22363;&#26234;&#24211;&#20030;&#34892;&#20102;&#20170;&#24180;&#31532;&#19977;&#27425;&#21488;&#28023;&#31361;&#21457;&#20107;&#20214;&#27169;&#25311;&#28436;&#20064;&#12290;&#27492;&#21069;&#65292;&#23736;&#30000;&#25919;&#24220;&#21435;&#24180;12&#26376;&#21457;&#24067;&#20102;&#19977;&#20221;&#25112;&#30053;&#25991;&#20214;&#65292;&#26631;&#24535;&#30528;&#26085;&#26412;&#38450;&#21355;&#25112;&#30053;&#30340;&#36716;&#21464;&#65292;&#36171;&#20104;&#20854;&#33719;&#24471;&#21453;&#20987;&#23548;&#24377;&#33021;&#21147;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27169;&#25311;&#26174;&#31034;&#65292;&#26102;&#26426;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#26085;&#26412;&#21482;&#33021;&#32487;&#32493;&#19982;&#20013;&#22269;&#30340;&#25112;&#20105;&#20960;&#22825;&#12290;&#23427;&#34920;&#26126;&#38656;&#35201;&#26356;&#24378;&#30340;&#29420;&#31435;&#38450;&#24481;&#33021;&#21147;&#21644;&#26356;&#26126;&#26174;&#30340;&#32654;&#22269;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#37325;&#35270;&#19982;&#21360;&#22826;&#22320;&#21306;&#22269;&#23478;&#30340;&#36152;&#26131;&#20851;&#31995;&#65292;&#20381;&#38752;&#28023;&#19978;&#36890;&#36947;&#36827;&#20837;&#20013;&#19996;&#12290;&#30830;&#20445;&#22320;&#21306;&#23041;&#24913;&#23545;&#26085;&#26412;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#19981;&#20165;&#33021;&#25552;&#20379;&#23433;&#20840;&#65292;&#36824;&#33021;&#25903;&#25345;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:20:02 +0800</pubDate></item><item><title>&#34987;&#30417;&#31105;&#30340;&#32654;&#22269;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&#21628;&#21505;&#24310;&#38271;&#20420;&#32599;&#26031;&#23457;&#21069;&#25304;&#30041;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232429/jailed-us-journalist-evan-gershkovich-appeals-extension-pretrial-detention-russia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 00:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/6a9e523f-acb4-456e-bd5e-628aa9fa342a_74db9d46.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#33707;&#26031;&#31185;&#27861;&#38498;&#32593;&#31449;&#19978;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855; (Evan Gershkovich) &#23545;&#33707;&#26031;&#31185;&#27861;&#38498;&#23558;&#20854;&#22312;&#20420;&#32599;&#26031;&#30340;&#23457;&#21069;&#25304;&#30041;&#24310;&#38271;&#33267; 11 &#26376;&#24213;&#30340;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#32654;&#22269;&#35760;&#32773;&#20110; 3 &#26376;&#20221;&#21069;&#24448;&#21494;&#21345;&#25463;&#29747;&#22561;&#24066;&#20986;&#24046;&#26102;&#34987;&#25429;&#65292;&#35813;&#24066;&#20301;&#20110;&#33707;&#26031;&#31185;&#20197;&#19996;&#36817; 2,000 &#20844;&#37324;&#65288;1,200 &#33521;&#37324;&#65289;&#22788;&#12290;&#20182;&#26159;&#33258;&#33487;&#32852;&#26102;&#20195;&#20197;&#26469;&#39318;&#20301;&#22240;&#38388;&#35853;&#32618;&#22312;&#20420;&#32599;&#26031;&#34987;&#25429;&#30340;&#32654;&#22269;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25480;&#26435;&#22312;&#23457;&#21028;&#21069;&#23558;&#26684;&#20160;&#31185;&#32500;&#22855;&#20851;&#25276;&#22312;&#30417;&#29425;&#30340;&#21629;&#20196;&#23450;&#20110; 8 &#26376; 30 &#26085;&#21040;&#26399;&#12290;&#21608;&#22235;&#65292;&#33707;&#26031;&#31185;&#24066;&#27861;&#38498;&#23558;&#25304;&#30041;&#20196;&#24310;&#38271;&#20102;&#19977;&#20010;&#26376;&#65292;&#27492;&#20030;&#24341;&#36215;&#20102;&#32654;&#22269;&#25919;&#24220;&#23448;&#21592;&#21644;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#27861;&#38498;&#39539;&#22238;&#32654;&#22269;&#35760;&#32773;&#23545;&#23457;&#21069;&#25304;&#30041;&#30340;&#19978;&#35785;&lt;/h3&gt;&lt;p&gt;&#21608;&#20845;&#27861;&#38498;&#32593;&#31449;&#26174;&#31034;&#65292;&#26684;&#20160;&#31185;&#32500;&#22855;&#30340;&#36777;&#25252;&#22242;&#38431;&#24050;&#25552;&#20986;&#19978;&#35785;&#12290;&#20845;&#26376;&#65292;&#27861;&#38498;&#39539;&#22238;&#20102;&#20182;&#23545;&#26089;&#20808;&#23558;&#20182;&#20851;&#25276;&#33267;&#20843;&#26376;&#24213;&#30340;&#35009;&#20915;&#30340;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#32858;&#38598;&#22312;&#27861;&#24237;&#22806;&#30340;&#35760;&#32773;&#19981;&#34987;&#20801;&#35768;&#30446;&#30585;&#35785;&#35772;&#36807;&#31243;&#12290;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#22612;&#26031;&#31038;&#31216;&#65292;&#21548;&#35777;&#20250;&#26159;&#38381;&#38376;&#20030;&#34892;&#30340;&#65292;&#22240;&#20026;&#21009;&#20107;&#26696;&#20214;&#30340;&#32454;&#33410;&#23646;&#20110;&#26426;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20027;&#35201;&#20869;&#37096;&#23433;&#20840;&#26426;&#26500;&#32852;&#37030;&#23433;&#20840;&#23616;&#22768;&#31216;&#65292;31 &#23681;&#30340;&#26684;&#20160;&#31185;&#32500;&#22855;&#8220;&#25353;&#29031;&#32654;&#22269;&#26041;&#38754;&#30340;&#25351;&#31034;&#65292;&#25910;&#38598;&#20102;&#26377;&#20851;&#20420;&#32599;&#26031;&#20891;&#24037;&#32852;&#21512;&#20307;&#20225;&#19994;&#20043;&#19968;&#27963;&#21160;&#30340;&#22269;&#23478;&#26426;&#23494;&#20449;&#24687;&#12290;&#8221; &#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#20160;&#31185;&#32500;&#22855;&#21644;&#20182;&#30340;&#38599;&#20027;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#32654;&#22269;&#25919;&#24220;&#20110;&#22235;&#26376;&#23459;&#24067;&#20182;&#34987;&#38169;&#35823;&#25304;&#30041;&#12290;&#20420;&#32599;&#26031;&#24403;&#23616;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20182;&#20204;&#25910;&#38598;&#20102;&#21738;&#20123;&#35777;&#25454;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#26469;&#25903;&#25345;&#38388;&#35853;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#39547;&#20420;&#32599;&#26031;&#29305;&#20351;&#20250;&#35265;&#20102;&#34987;&#25304;&#30041;&#30340;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&lt;/h3&gt;&lt;p&gt;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#21608;&#22235;&#21457;&#34920;&#22768;&#26126;&#65292;&#31216;&#26684;&#20160;&#31185;&#32500;&#22855;&#8220;&#22240;&#23653;&#34892;&#35760;&#32773;&#32844;&#36131;&#8221;&#32780;&#34987;&#8220;&#19981;&#24403;&#8221;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38024;&#23545;&#20182;&#30340;&#27627;&#26080;&#26681;&#25454;&#30340;&#25351;&#25511;&#23436;&#20840;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#25512;&#21160;&#31435;&#21363;&#37322;&#25918;&#20182;&#12290;&#26032;&#38395;&#19981;&#26159;&#29359;&#32618;&#65292;&#8221;&#22768;&#26126;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20160;&#31185;&#32500;&#22855;&#26159;&#33258; 1986 &#24180; 9 &#26376;&#20811;&#26684;&#21187;&#36910;&#25429;&#12298;&#32654;&#22269;&#26032;&#38395;&#19982;&#19990;&#30028;&#25253;&#36947;&#12299;&#39547;&#33707;&#26031;&#31185;&#35760;&#32773;&#23612;&#21476;&#25289;&#26031;&#183;&#36798;&#23612;&#27931;&#22827;&#20197;&#26469;&#31532;&#19968;&#20301;&#22312;&#20420;&#32599;&#26031;&#38754;&#20020;&#38388;&#35853;&#25351;&#25511;&#30340;&#32654;&#22269;&#35760;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 00:50:02 +0800</pubDate></item><item><title>&#25968;&#21315;&#20154;&#32858;&#38598;&#21326;&#30427;&#39039;&#24198;&#31069;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#8220;&#26790;&#24819;&#8221;&#28436;&#35762;60&#21608;&#24180;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232428/thousands-gather-washington-60th-anniversary-martin-luther-kings-dream-speech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 23:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/9aba1d79-17b4-4c35-a459-23beaac5590e_77ebb489.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25968;&#21315;&#21517;&#32654;&#22269;&#20154;&#32858;&#38598;&#22312;&#21326;&#30427;&#39039;&#65292;&#32426;&#24565;&#21326;&#30427;&#39039;&#28216;&#34892; 60 &#21608;&#24180;&#65292;&#36825;&#26159; 20 &#19990;&#32426; 60 &#24180;&#20195;&#32654;&#22269;&#27665;&#26435;&#36816;&#21160;&#30340;&#19968;&#20010;&#20851;&#38190;&#20107;&#20214;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#22312;&#20250;&#19978;&#21457;&#34920;&#20102;&#28608;&#21160;&#20154;&#24515;&#30340;&#8220;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#8221;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; 1963 &#24180;&#30340;&#28216;&#34892;&#21560;&#24341;&#20102;&#36229;&#36807; 250,000 &#20154;&#26469;&#21040;&#22269;&#23478;&#39318;&#37117;&#65292;&#25512;&#21160;&#32467;&#26463;&#22522;&#20110;&#31181;&#26063;&#12289;&#32932;&#33394;&#12289;&#23447;&#25945;&#12289;&#24615;&#21035;&#25110;&#22269;&#31821;&#30340;&#27495;&#35270;&#12290;&#35768;&#22810;&#20154;&#23558; 1964 &#24180;&#12298;&#27665;&#26435;&#27861;&#26696;&#12299;&#30340;&#36890;&#36807;&#24402;&#21151;&#20110;&#23454;&#21147;&#30340;&#23637;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#28216;&#34892;&#30001;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250;&#21644;&#20854;&#20182;&#27665;&#26435;&#22242;&#20307;&#32452;&#32455;&#65292;&#22312;&#26519;&#32943;&#32426;&#24565;&#22530;&#20030;&#34892;&#65292;&#36825;&#26159;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#28909;&#24773;&#21628;&#21505;&#24179;&#31561;&#30340;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#33829;&#21033;&#24615;&#27665;&#26435;&#20513;&#23548;&#32452;&#32455;&#21335;&#26041;&#36139;&#22256;&#27861;&#24459;&#20013;&#24515;&#20027;&#24109;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#29595;&#26684;&#20029;&#29305;&#183;&#40644; (Margaret Huang) &#21578;&#35785;&#20154;&#32676;&#65292;60 &#24180;&#21069;&#30340;&#28216;&#34892;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#20652;&#29983;&#20102;&#25171;&#20987;&#31181;&#26063;&#27495;&#35270;&#30340;&#26032;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33406;&#28363;&#30149;&#27602;/&#33406;&#28363;&#30149;&#25112;&#30053;&#23558;&#31181;&#26063;&#20027;&#20041;&#21015;&#20026;&#8220;&#20844;&#20849;&#20581;&#24247;&#23041;&#32961;&#8221;&lt;/h3&gt;&lt;p&gt;&#20294;&#40644;&#35828;&#65292;&#20840;&#22269;&#21508;&#22320;&#8220;&#21093;&#22842;&#25237;&#31080;&#26435;&#8221;&#24182;&#38024;&#23545; LGBTQ &#32676;&#20307;&#30340;&#26032;&#27861;&#24459;&#21487;&#33021;&#20250;&#25273;&#21435;&#20854;&#20013;&#19968;&#20123;&#25104;&#26524;&#12290; &#8220;&#36825;&#20123;&#38024;&#23545;&#25105;&#20204;&#30340;&#36873;&#31080;&#12289;&#25105;&#20204;&#30340;&#36523;&#20307;&#12289;&#25105;&#20204;&#30340;&#25945;&#31185;&#20070;&#30340;&#36816;&#21160;&#65292;&#23427;&#20204;&#37117;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#12290;&#24403;&#25105;&#20204;&#30340;&#25237;&#31080;&#26435;&#19979;&#38477;&#26102;&#65292;&#25152;&#26377;&#20854;&#20182;&#20844;&#27665;&#26435;&#21033;&#21644;&#20154;&#26435;&#20063;&#20250;&#19979;&#38477;&#65292;&#20294;&#25105;&#20204;&#20170;&#22825;&#22312;&#36825;&#37324;&#35201;&#35828;&#30340;&#26159;&#8216;&#19981;&#22312;&#25105;&#20204;&#30340;&#31649;&#36758;&#33539;&#22260;&#20869;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#38750;&#35028;&#32654;&#22269;&#20154;&#25919;&#31574;&#35770;&#22363;&#25191;&#34892;&#33891;&#20107;&#37329;&#20271;&#21033;&#183;&#20811;&#20262;&#32918;&#34920;&#31034;&#65292;&#21608;&#24180;&#32426;&#24565;&#26085;&#21457;&#29983;&#22312;&#19968;&#20010;&#20196;&#20154;&#19981;&#23433;&#30340;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#20262;&#32918;&#35828;&#65306;&#8220;&#28216;&#34892;&#25152;&#32426;&#24565;&#30340;&#21382;&#21490;&#19981;&#20165;&#21463;&#21040;&#25361;&#25112;&#65292;&#32780;&#19988;&#34987;&#25197;&#26354;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#19968;&#20123;&#24030;&#31105;&#27490;&#22522;&#20110;&#25152;&#35859;&#25209;&#21028;&#31181;&#26063;&#29702;&#35770;&#30340;&#20070;&#31821;&#21644;&#35838;&#22530;&#25945;&#23398;&#65292;&#35813;&#29702;&#35770;&#35748;&#20026;&#31181;&#26063;&#20027;&#20041;&#30340;&#36951;&#20135;&#27491;&#22312;&#22609;&#36896;&#32654;&#22269;&#31038;&#20250;&#12290;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#31216;&#36825;&#19968;&#20030;&#25514;&#20197;&#21450;&#20854;&#20182;&#20030;&#25514;&#65292;&#20363;&#22914;&#20174;&#20315;&#32599;&#37324;&#36798;&#24030;&#21644;&#38463;&#32943;&#33394;&#24030;&#30340;&#20844;&#31435;&#23398;&#26657;&#21462;&#28040;&#38750;&#35028;&#32654;&#22269;&#20154;&#30740;&#31350;&#35838;&#31243;&#65292;&#26159;&#8220;&#20849;&#21516;&#21162;&#21147;&#21387;&#21046;&#26377;&#20851;&#36825;&#27573;&#21382;&#21490;&#30340;&#23545;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; CRT &#30340;&#21453;&#23545;&#32773;&#34920;&#31034;&#65292;&#23427;&#27498;&#26354;&#20102;&#21382;&#21490;&#65292;&#36896;&#25104;&#19981;&#24517;&#35201;&#30340;&#20998;&#35010;&#65292;&#35753;&#23398;&#29983;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#34892;&#20013;&#30340;&#21457;&#35328;&#20154;&#21253;&#25324;&#38463;&#23572;&#183;&#22799;&#26222;&#39039;&#29287;&#24072;&#12289;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#19977;&#19990;&#30340;&#20799;&#23376;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#19977;&#19990;&#12289;&#20182;&#30340;&#23385;&#22899;&#32422;&#20848;&#36798;&#183;&#34174;&#22958;&#183;&#37329;&#21644;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#31561;&#27665;&#26435;&#39046;&#34966;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#26368;&#36817;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#38459;&#30861;&#20102;&#24179;&#26435;&#34892;&#21160;&#21644;&#22549;&#32974;&#30340;&#26426;&#20250;&#65292;&#36825;&#20196;&#20154;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20102;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#34067;&#24310;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#31181;&#26063;&#20027;&#20041;&#30340;&#21152;&#21095;&#65292;&#8221;&#26684;&#26519;&#24067;&#25289;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#23558;&#20110;&#21608;&#19968;&#22312;&#30333;&#23467;&#20250;&#35265;&#28216;&#34892;&#32452;&#32455;&#32773;&#65292;&#20197;&#32426;&#24565; 1963 &#24180;&#21407;&#28216;&#34892;&#32452;&#32455;&#32773;&#19982;&#32422;&#32752;&#183;F&#183;&#32943;&#23612;&#36842;&#24635;&#32479;&#25919;&#24220;&#20043;&#38388;&#30340;&#20250;&#38754;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 00:20:02 +0800</pubDate></item><item><title>&#20234;&#26391;&#27861;&#38498;&#21629;&#20196;&#32654;&#22269;&#20026;1980&#24180;&#8220;&#31574;&#21010;&#25919;&#21464;&#8221;&#25903;&#20184;3.3&#20159;&#32654;&#20803;</title><link>https://www.scmp.com/news/world/middle-east/article/3232427/iran-court-orders-us-pay-us330-million-planning-coup-1980?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 22:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/2b453ac0-c4cb-48f6-b2d0-c91924cfa837_e44d4c7d.jpg" width="100%"&gt;&lt;p&gt;&#21496;&#27861;&#26426;&#26500;&#21608;&#20845;&#34920;&#31034;&#65292;&#24503;&#40657;&#20848;&#19968;&#23478;&#27861;&#38498;&#24050;&#21629;&#20196;&#32654;&#22269;&#25919;&#24220;&#22240; 1980 &#24180;&#38024;&#23545;&#26032;&#25104;&#31435;&#30340;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#8220;&#31574;&#21010;&#25919;&#21464;&#8221;&#32780;&#25903;&#20184; 3.3 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 1979 &#24180;&#20234;&#26031;&#20848;&#38761;&#21629;&#25512;&#32763;&#20102;&#32654;&#22269;&#25903;&#25345;&#30340;&#22269;&#29579;&#19968;&#24180;&#21518;&#65292;&#19968;&#32676;&#20027;&#35201;&#30001;&#20891;&#23448;&#32452;&#25104;&#30340;&#32452;&#32455;&#35797;&#22270;&#25512;&#32763;&#26032;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#36890;&#35759;&#31038;&#31216;&#65292;&#8220;&#21467;&#20081;&#20998;&#23376;&#8221;&#30001;&#21069;&#20234;&#26391;&#31354;&#20891;&#25351;&#25381;&#23448;&#36187;&#20041;&#24503;&#183;&#39532;&#36203;&#36842;&#27704; (Saeed Mahdiyoun) &#39046;&#23548;&#65292;&#24635;&#37096;&#35774;&#22312;&#35199;&#21704;&#39532;&#20025;&#30465;&#30340;&#35834;&#26480;&#31354;&#20891;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#31574;&#21010;&#32773;&#19982;&#25919;&#24220;&#20891;&#20043;&#38388;&#30340;&#20914;&#31361;&#36896;&#25104;&#22810;&#20154;&#27515;&#20129;&#65292;&#25968;&#21313;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#22842;&#21462;&#20840;&#22269;&#20891;&#20107;&#22522;&#22320;&#30340;&#25511;&#21046;&#26435;&#65292;&#24182;&#30596;&#20934;&#25112;&#30053;&#20013;&#24515;&#21644;&#38761;&#21629;&#39046;&#23548;&#20154;&#30340;&#20303;&#25152;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#30340;&#21162;&#21147;&#36973;&#21040;&#25387;&#36133;&#65292;&#8221;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#36890;&#35759;&#31038;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#21496;&#27861;&#26426;&#26500;&#30340;&#31859;&#36190;&#22312;&#32447;&#32593;&#31449;&#31216;&#65292;&#21435;&#24180;&#65292;&#25919;&#21464;&#20013;&#36935;&#38590;&#32773;&#30340;&#20146;&#23646;&#21521;&#20234;&#26391;&#22269;&#38469;&#27861;&#38498;&#25552;&#20132;&#20102;&#19968;&#20221;&#27861;&#24459;&#35831;&#24895;&#20070;&#65292;&#35201;&#27714;&#36180;&#20607;&#25439;&#22833;&#12290;&#31859;&#36190;&#35828;&#65292;&#20182;&#20204;&#29305;&#21035;&#25351;&#36131;&#32654;&#22269;&#8220;&#31574;&#21010;&#21644;&#25191;&#34892;&#8221;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#20570;&#20986;&#20102;&#23545;&#20182;&#20204;&#26377;&#21033;&#30340;&#35009;&#20915;&#65292;&#21629;&#20196;&#8220;&#32654;&#22269;&#25919;&#24220;&#21521;&#21407;&#21578;&#25903;&#20184; 3000 &#19975;&#32654;&#20803;&#30340;&#29289;&#36136;&#21644;&#31934;&#31070;&#25439;&#22833;&#65292;&#20197;&#21450; 3 &#20159;&#32654;&#20803;&#30340;&#24809;&#32602;&#24615;&#36180;&#20607;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; 40 &#24180;&#21518;&#65292;&#20234;&#26391;&#20154;&#22238;&#24518; 1979 &#24180;&#32654;&#22269;&#22823;&#20351;&#39302;&#20154;&#36136;&#21361;&#26426;&lt;/h3&gt;&lt;p&gt;&#33258; 1979 &#24180;&#38761;&#21629;&#21518;&#65292;&#24503;&#40657;&#20848;&#21644;&#21326;&#30427;&#39039;&#23601;&#27809;&#26377;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; 1953&#24180;&#65292;&#33521;&#22269;&#21644;&#32654;&#22269;&#24773;&#25253;&#37096;&#38376;&#31574;&#21010;&#25512;&#32763;&#20102;&#23558;&#20234;&#26391;&#21033;&#28070;&#20016;&#21402;&#30340;&#30707;&#27833;&#24037;&#19994;&#22269;&#26377;&#21270;&#30340;&#24635;&#29702;&#31302;&#32597;&#40664;&#24503;&#183;&#25705;&#33832;&#21488;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#19979;&#20196;&#65292;&#24212;&#21521;&#21326;&#30427;&#39039;&#24402;&#21646;&#20110;&#24503;&#40657;&#20848;&#30340;&#34989;&#20987;&#20107;&#20214;&#30340;&#21463;&#23475;&#32773;&#25903;&#20184;&#22312;&#32654;&#22269;&#34987;&#20923;&#32467;&#30340;&#20234;&#26391;&#36164;&#20135;&#65292;&#36825;&#20123;&#34989;&#20987;&#20107;&#20214;&#21253;&#25324;1983&#24180;&#36125;&#40065;&#29305;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#33829;&#25151;&#29190;&#28856;&#26696;&#21644;1996&#24180;&#27801;&#29305;&#38463;&#25289;&#20271;&#29190;&#28856;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#22269;&#38469;&#27861;&#38498;&#35009;&#23450;&#21326;&#30427;&#39039;&#20923;&#32467;&#25968;&#21517;&#20234;&#26391;&#20010;&#20154;&#21644;&#20844;&#21496;&#30340;&#36164;&#37329;&#8220;&#26126;&#26174;&#19981;&#21512;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#35009;&#23450;&#26080;&#26435;&#35299;&#20923;&#34987;&#32654;&#22269;&#20923;&#32467;&#30340;&#20234;&#26391;&#22830;&#34892;&#36817;20&#20159;&#32654;&#20803;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#40657;&#20848;&#21542;&#35748;&#23545;&#32654;&#22269;&#25351;&#36131;&#30340;&#34989;&#20987;&#36127;&#26377;&#20840;&#37096;&#36131;&#20219;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#27861;&#38498;&#30340;&#19968;&#31995;&#21015;&#21028;&#20915;&#24050;&#21028;&#32473;&#21463;&#23475;&#32773;&#24635;&#35745; 560 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#21465;&#21033;&#20122;&#22659;&#20869;&#22522;&#22320;&#32452;&#32455;&#30431;&#21451;&#21457;&#21160;&#30340;&#38567;&#36947;&#34989;&#20987;&#36896;&#25104;&#25968;&#21313;&#21517;&#22763;&#20853;&#20260;&#20129;</title><link>https://www.scmp.com/news/world/middle-east/article/3232424/tunnel-attack-al-qaida-allied-group-syria-kills-wounds-dozens-troops?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 22:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/095b5eae-97e2-4935-9327-6a4e091cb0b7_bbb2ec8f.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#30417;&#25511;&#20154;&#21592;&#31216;&#65292;&#22307;&#25112;&#20998;&#23376;&#21608;&#20845;&#22312;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#35199;&#21271;&#37096;&#22320;&#21306;&#28856;&#27515;&#20102;&#33267;&#23569; 11 &#21517;&#21465;&#21033;&#20122;&#22763;&#20853;&#65292;&#20182;&#20204;&#22312;&#25915;&#20987;&#20891;&#38431;&#38453;&#22320;&#21069;&#24341;&#29190;&#20102;&#22475;&#22312;&#38567;&#36947;&#20013;&#30340;&#28856;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#34920;&#31034;&#65292;&#34989;&#20987;&#21457;&#29983;&#22312;&#20234;&#24503;&#21033;&#21340;&#30465;&#21335;&#37096;&#65292;&#28041;&#21450;&#23433;&#33832;&#23572;&#183;&#22612;&#32500;&#24503;&#32452;&#32455;&#21644;&#31361;&#21413;&#26031;&#22374;&#20234;&#26031;&#20848;&#20826;&#65288;TIP&#65289;&#30340;&#22307;&#25112;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#35266;&#23519;&#32452;&#32455;&#36127;&#36131;&#20154;&#25289;&#31859;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#25289;&#36203;&#26364;&#34920;&#31034;&#65292;&#22307;&#25112;&#20998;&#23376;&#8220;&#24341;&#29190;&#20102;&#20182;&#20204;&#22312;&#20891;&#38431;&#38453;&#22320;&#19979;&#38754;&#25366;&#30340;&#38567;&#36947;&#65292;&#21516;&#26102;&#20174;&#20854;&#20182;&#38567;&#36947;&#21457;&#36215;&#25915;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#31449;&#31216;&#65292;&#27492;&#27425;&#34989;&#20987;&#36824;&#36896;&#25104; 20 &#21517;&#22763;&#20853;&#21463;&#20260;&#65292;&#27492;&#21069;&#19968;&#22825;&#65292;&#20420;&#32599;&#26031;&#23545;&#20234;&#24503;&#21033;&#21340;&#38468;&#36817;&#30340;&#21513;&#26031;&#23572;&#33298;&#21476;&#23572;&#22320;&#21306;&#36827;&#34892;&#20102;&#31354;&#34989;&#65292;&#37027;&#37324;&#26377; TIP &#22307;&#25112;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#34989;&#20987;&#30340;&#20004;&#20010;&#32452;&#32455;&#37117;&#38582;&#23646;&#20110;&#22307;&#25112;&#32452;&#32455;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455;&#65288;HTS&#65289;&#65292;&#35813;&#32452;&#32455;&#25511;&#21046;&#30528;&#20234;&#24503;&#21033;&#21340;&#30465;&#30340;&#22823;&#29255;&#22320;&#21306;&#20197;&#21450;&#37051;&#36817;&#30340;&#38463;&#21202;&#39047;&#30465;&#12289;&#21704;&#39532;&#30465;&#21644;&#25289;&#22612;&#22522;&#20122;&#30465;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31216;&#65292;&#20420;&#32599;&#26031;&#25112;&#26426;&#21521;&#21465;&#21033;&#20122;&#19978;&#31354;&#30340;&#32654;&#22269;&#26080;&#20154;&#26426;&#21457;&#23556;&#29031;&#26126;&#24377;&#24182;&#23558;&#20854;&#25439;&#22351;&lt;/h3&gt;&lt;p&gt;&#35266;&#23519;&#31449;&#31216;&#65292;&#21608;&#20116;&#65292;7 &#21517; HTS &#25112;&#26007;&#26426;&#22312;&#25919;&#24220;&#20891;&#30340;&#36720;&#28856;&#20013;&#20007;&#29983;&#65292;&#21608;&#19968;&#65292;&#20420;&#32599;&#26031;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#21457;&#21160;&#31354;&#34989;&#65292;&#36896;&#25104;&#33267;&#23569; 13 &#20154;&#27515;&#20129;&#12290;&#35813;&#35266;&#23519;&#31449;&#30340;&#25253;&#21578;&#20381;&#36182;&#21465;&#21033;&#20122;&#24403;&#22320;&#30340;&#28040;&#24687;&#26469;&#28304;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#22312;&#20234;&#24503;&#21033;&#21340;&#38468;&#36817;&#30340;&#31354;&#34989;&#20013;&#36824;&#36896;&#25104;&#20004;&#21517;&#24179;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#30417;&#23519;&#21592;&#34920;&#31034;&#65292;&#8220;&#20004;&#21517;&#22307;&#25112;&#20998;&#23376;&#22312;&#21608;&#20845;&#30340;&#34989;&#20987;&#20013;&#33258;&#26432;&#8221;&#65292;&#30001;&#20110;&#8220;&#28608;&#28872;&#30340;&#20914;&#31361;&#20173;&#22312;&#32487;&#32493;&#8221;&#65292;&#39044;&#35745;&#27515;&#20129;&#20154;&#25968;&#36824;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; 2011&#24180;&#65292;&#21465;&#21033;&#20122;&#29190;&#21457;&#20869;&#25112;&#65292;&#25919;&#24220;&#23545;&#21644;&#24179;&#25239;&#35758;&#30340;&#38215;&#21387;&#21319;&#32423;&#20026;&#20914;&#31361;&#65292;&#21560;&#24341;&#20102;&#22806;&#22269;&#21183;&#21147;&#21644;&#22269;&#22806;&#22307;&#25112;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#20420;&#32599;&#26031;&#31449;&#22312;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#19968;&#36793;&#20171;&#20837;&#20914;&#31361;&#65292;&#21457;&#21160;&#31354;&#34989;&#20197;&#25903;&#25345;&#20854;&#25919;&#24220;&#38519;&#20837;&#22256;&#22659;&#30340;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; TIP &#20027;&#35201;&#30001;&#26469;&#33258;&#20013;&#22269;&#32500;&#21566;&#23572;&#26063;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#30340;&#22307;&#25112;&#20998;&#23376;&#32452;&#25104;&#65292;&#20182;&#20204;&#22312; 2011 &#24180;&#20043;&#21518;&#26469;&#21040;&#21465;&#21033;&#20122;&#65292;&#21327;&#21161; HTS &#31561;&#32452;&#32455;&#65292;&#35813;&#32452;&#32455;&#30001;&#22522;&#22320;&#32452;&#32455;&#22312;&#21465;&#21033;&#20122;&#30340;&#21069;&#20998;&#25903;&#26426;&#26500;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20891;&#25511;&#21046;&#30340;&#20234;&#24503;&#21033;&#21340;&#22320;&#21306;&#23621;&#20303;&#30528;&#32422; 300 &#19975;&#20154;&#65292;&#20854;&#20013;&#32422;&#19968;&#21322;&#20154;&#26159;&#20174;&#21465;&#21033;&#20122;&#20854;&#20182;&#22320;&#26041;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#23613;&#31649;&#19981;&#26102;&#21457;&#29983;&#20914;&#31361;&#65292;&#20294;&#30001;&#20420;&#32599;&#26031;&#21644;&#21467;&#20891;&#25903;&#25345;&#32773;&#22303;&#32819;&#20854;&#26017;&#26059;&#30340;&#20572;&#28779;&#21327;&#35758;&#22312;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#22522;&#26412;&#24471;&#20197;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#25112;&#20105;&#24050;&#36896;&#25104;&#36229;&#36807; 50 &#19975;&#20154;&#27515;&#20129;&#65292;&#24182;&#36843;&#20351;&#35813;&#22269;&#25112;&#21069;&#32422;&#19968;&#21322;&#20154;&#21475;&#36867;&#31163;&#23478;&#22253;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#26222;&#37324;&#25096;&#20219;&#21435;&#19990;&#21518;&#65292;&#26222;&#20140;&#21629;&#20196;&#29926;&#26684;&#32435;&#25112;&#22763;&#31614;&#32626;&#25928;&#24544;&#35475;&#35328;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232422/putin-orders-wagner-fighters-sign-oath-allegiance-after-prigozhins-demise?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 21:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/06f2716d-38bd-4f1a-a4aa-af51921bbed5_2d02844d.jpg" width="100%"&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#32452;&#32455;&#22836;&#30446;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#22312;&#19968;&#22330;&#33268;&#21629;&#30340;&#39134;&#26426;&#22833;&#20107;&#21518;&#20007;&#29983;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21629;&#20196;&#29926;&#26684;&#32435;&#25112;&#22763;&#31614;&#32626;&#25928;&#24544;&#20420;&#32599;&#26031;&#22269;&#23478;&#30340;&#35475;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#35199;&#26041;&#20851;&#20110;&#26222;&#37324;&#25096;&#20219;&#24050;&#34987;&#20854;&#21629;&#20196;&#26432;&#23475;&#30340;&#35828;&#27861;&#26159;&#8220;&#32477;&#23545;&#30340;&#35854;&#35328;&#8221;&#65292;&#26222;&#20140;&#20110;&#21608;&#20116;&#31614;&#32626;&#20102;&#36825;&#39033;&#25913;&#21464;&#24182;&#31435;&#21363;&#29983;&#25928;&#30340;&#27861;&#20196;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#25298;&#32477;&#26126;&#30830;&#35777;&#23454;&#20182;&#30340;&#27515;&#20129;&#65292;&#31216;&#38656;&#35201;&#31561;&#24453;&#26816;&#27979;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#31354;&#24403;&#23616;&#34920;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#20056;&#22352;&#30340;&#19968;&#26550;&#31169;&#20154;&#39134;&#26426;&#20110;&#21608;&#19977;&#26202;&#19978;&#22312;&#33707;&#26031;&#31185;&#35199;&#21271;&#37096;&#22368;&#27585;&#65292;&#26080;&#20154;&#29983;&#36824;&#65292;&#32780;&#27492;&#26102;&#27491;&#26159;&#20182;&#39046;&#23548;&#38024;&#23545;&#38470;&#20891;&#39318;&#39046;&#30340;&#21467;&#21464;&#22833;&#36133;&#20004;&#20010;&#26376;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24635;&#32479;&#21608;&#22235;&#21521;&#20107;&#25925;&#36935;&#38590;&#32773;&#23478;&#23646;&#34920;&#31034;&#21696;&#24764;&#65292;&#24182;&#29992;&#36807;&#21435;&#26102;&#24577;&#35848;&#21040;&#26222;&#37324;&#25096;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24341;&#29992;&#8220;&#21021;&#27493;&#20449;&#24687;&#8221;&#34920;&#26126;&#26222;&#37324;&#25096;&#20219;&#21644;&#20182;&#30340;&#29926;&#26684;&#32435;&#39640;&#32423;&#21516;&#20249;&#20840;&#37096;&#34987;&#26432;&#65292;&#24182;&#22312;&#36190;&#25196;&#26222;&#37324;&#25096;&#20219;&#30340;&#21516;&#26102;&#34920;&#31034;&#20182;&#20063;&#29359;&#20102;&#19968;&#20123;&#8220;&#20005;&#37325;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#23545;&#29926;&#26684;&#32435;&#21644;&#20854;&#20182;&#31169;&#20154;&#20891;&#20107;&#25215;&#21253;&#21830;&#30340;&#21592;&#24037;&#23454;&#34892;&#24378;&#21046;&#23459;&#35475;&#65292;&#36825;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#20030;&#25514;&#65292;&#30446;&#30340;&#26159;&#23558;&#36825;&#20123;&#22242;&#20307;&#32622;&#20110;&#26356;&#20005;&#26684;&#30340;&#22269;&#23478;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;h3&gt;&#29926;&#26684;&#32435;&#32769;&#26495;&#26222;&#37324;&#25096;&#20219;&#21152;&#20837;&#20102;&#36973;&#21463;&#31070;&#31192;&#21629;&#36816;&#30340;&#26222;&#20140;&#25932;&#20154;&#21517;&#21333;&lt;/h3&gt;&lt;p&gt;&#35813;&#27861;&#20196;&#21457;&#24067;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#32593;&#31449;&#19978;&#65292;&#35201;&#27714;&#20219;&#20309;&#20195;&#34920;&#20891;&#38431;&#24320;&#23637;&#24037;&#20316;&#25110;&#25903;&#25345;&#33707;&#26031;&#31185;&#25152;&#35859;&#30340;&#22312;&#20044;&#20811;&#20848;&#30340;&#8220;&#29305;&#21035;&#20891;&#20107;&#34892;&#21160;&#8221;&#30340;&#20154;&#24517;&#39035;&#27491;&#24335;&#23459;&#35475;&#25928;&#24544;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#20196;&#20013;&#31216;&#65292;&#35475;&#35328;&#26159;&#20026;&#20445;&#21355;&#20420;&#32599;&#26031;&#22880;&#23450;&#31934;&#31070;&#21644;&#36947;&#24503;&#22522;&#30784;&#30340;&#19968;&#27493;&#65292;&#23459;&#35475;&#32773;&#25215;&#35834;&#20005;&#26684;&#36981;&#23432;&#25351;&#25381;&#23448;&#21644;&#39640;&#32423;&#39046;&#23548;&#20154;&#30340;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#25919;&#30028;&#20154;&#22763;&#21644;&#35780;&#35770;&#23478;&#22312;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#26263;&#31034;&#65292;&#26222;&#20140;&#19979;&#20196;&#26432;&#27515;&#26222;&#37324;&#25096;&#20219;&#26159;&#20026;&#20102;&#24809;&#32602;&#20182;&#22312;6&#26376;23&#26085;&#33267;34&#26085;&#21457;&#21160;&#21453;&#23545;&#20891;&#38431;&#39046;&#23548;&#23618;&#30340;&#20853;&#21464;&#65292;&#36825;&#20063;&#26159;&#26222;&#20140;&#33258;1999&#24180;&#19978;&#21488;&#20197;&#26469;&#23545;&#33258;&#24049;&#32479;&#27835;&#30340;&#26368;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#21608;&#20116;&#34920;&#31034;&#65292;&#36825;&#19968;&#25351;&#25511;&#21644;&#35768;&#22810;&#20854;&#20182;&#31867;&#20284;&#25351;&#25511;&#37117;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35843;&#26597;&#20154;&#21592;&#24050;&#23545;&#20107;&#20214;&#23637;&#24320;&#35843;&#26597;&#65292;&#20294;&#23578;&#26410;&#36879;&#38706;&#20182;&#20204;&#24576;&#30097;&#39134;&#26426;&#31361;&#28982;&#20174;&#22825;&#19978;&#22368;&#33853;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20063;&#27809;&#26377;&#27491;&#24335;&#30830;&#35748;&#20174;&#27531;&#39608;&#20013;&#25171;&#25438;&#20986;&#26469;&#30340; 10 &#20855;&#23608;&#20307;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#26031;&#31185;&#22827;&#34920;&#31034;&#65292;&#26222;&#20140;&#26368;&#36817;&#27809;&#26377;&#20250;&#35265;&#26222;&#37324;&#25096;&#20219;&#65292;&#20182;&#36824;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27979;&#35797;&#21644;&#35843;&#26597;&#24037;&#20316;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30596;&#20934;&#39640;&#31185;&#25216;&#33647;&#21697;&#21644;&#21307;&#30103;&#35774;&#22791;&#34892;&#19994;&#20197;&#25903;&#25345;&#23545;&#20914;&#35199;&#26041;</title><link>https://www.scmp.com/news/china/politics/article/3232411/china-targets-hi-tech-drug-and-medical-equipment-industries-support-hedge-against-west?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/d1b7deb1-9edc-45e4-81d4-430fa8e7532d_e42fc599.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#30446;&#26631;&#26159;&#25552;&#39640;&#20808;&#36827;&#33647;&#21697;&#21644;&#21307;&#30103;&#35774;&#22791;&#30340;&#20379;&#24212;&#33021;&#21147;&#65292;&#22269;&#21153;&#38498;&#36890;&#36807;&#20102;&#25903;&#25345;&#35813;&#34892;&#19994;&#21457;&#23637;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#26446;&#24378;&#24635;&#29702;&#20027;&#25345;&#30340;&#24120;&#21153;&#20250;&#35758;&#19978;&#65292;&#22269;&#21153;&#38498;&#25209;&#20934;&#20102;2023-25&#24180;&#25512;&#21160;&#21307;&#33647;&#21644;&#21307;&#30103;&#22120;&#26800;&#34892;&#19994;&#8220;&#39640;&#36136;&#37327;&#21457;&#23637;&#8221;&#20004;&#39033;&#24037;&#20316;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#31216;&#65292;&#36825;&#20123;&#35745;&#21010;&#26088;&#22312;&#25552;&#39640;&#20013;&#22269;&#29983;&#20135;&#20808;&#36827;&#33647;&#21697;&#30340;&#33021;&#21147;&#65292;&#24182;&#35299;&#20915;&#23574;&#31471;&#21307;&#30103;&#35774;&#22791;&#21046;&#36896;&#26041;&#38754;&#30340;&#24369;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22269;&#21153;&#38498;&#36824;&#24378;&#35843;&#35201;&#25512;&#24191;&#20351;&#29992;&#22269;&#20135;&#21307;&#30103;&#35774;&#22791;&#65292;&#21161;&#21147;&#20135;&#19994;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#24037;&#20316;&#35745;&#21010;&#26159;&#20986;&#20110;&#32463;&#27982;&#21644;&#25112;&#30053;&#32771;&#34385;&#32780;&#21046;&#23450;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#19968;&#20301;&#21307;&#23398;&#38498;&#25945;&#25480;&#34920;&#31034;&#65292;&#20808;&#36827;&#33647;&#29289;&#25110;&#21019;&#26032;&#33647;&#29289;&#24050;&#25104;&#20026;&#20013;&#22269;&#30340;&#19968;&#20010;&#37325;&#35201;&#20135;&#19994;&#65292;&#21560;&#24341;&#20102;&#22823;&#37327;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#27954;&#33647;&#21697;&#31649;&#29702;&#23616;&#30340;&#35828;&#27861;&#65292;&#21019;&#26032;&#33647;&#29289;&#26159;&#21547;&#26377;&#20197;&#21069;&#26410;&#32463;&#25480;&#26435;&#30340;&#27963;&#24615;&#29289;&#36136;&#25110;&#27963;&#24615;&#29289;&#36136;&#32452;&#21512;&#30340;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22240;&#26080;&#26435;&#20844;&#24320;&#21457;&#35328;&#32780;&#35201;&#27714;&#21311;&#21517;&#30340;&#25945;&#25480;&#34920;&#31034;&#65292;&#23545;&#21019;&#26032;&#33647;&#29289;&#30340;&#25237;&#36164;&#23545;&#20013;&#22269;&#32463;&#27982;&#33267;&#20851;&#37325;&#35201;&#65292;&#29305;&#21035;&#26159;&#22312;&#20960;&#20046;&#27809;&#26377;&#20854;&#20182;&#28508;&#22312;&#22686;&#38271;&#39046;&#22495;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#30001;&#20110;&#33647;&#29289;&#24320;&#21457;&#21608;&#26399;&#36739;&#38271;&#65292;&#22914;&#26524;&#19981;&#32487;&#32493;&#25552;&#20379;&#25903;&#25345;&#65292;&#36825;&#31508;&#21069;&#26399;&#25237;&#36164;&#21487;&#33021;&#20250;&#34987;&#28010;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#29983;&#29289;&#21046;&#33647;&#39046;&#22495;&#26377;&#24040;&#39069;&#25237;&#36164;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#25903;&#25345;&#36825;&#20123;&#25237;&#36164;&#65292;&#36825;&#20010;&#39046;&#22495;&#21487;&#33021;&#20250;&#38477;&#28201;&#65292;&#8221;&#36825;&#20301;&#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21307;&#33647;&#21019;&#26032;&#20572;&#28382;&#65292;&#20013;&#22269;&#30340;&#32463;&#27982;&#24418;&#21183;&#23558;&#20250;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#25285;&#24551;&#26159;&#32654;&#22269;&#21046;&#35009;&#23545;&#21046;&#33647;&#34892;&#19994;&#8220;&#24377;&#24615;&#21644;&#29616;&#20195;&#21270;&#8221;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#21326;&#22823;&#23398;&#22269;&#23478;&#25112;&#30053;&#30740;&#31350;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#35874;&#33538;&#26494;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#33258;&#24049;&#30740;&#21457;&#20808;&#36827;&#33647;&#21697;&#21644;&#21307;&#30103;&#35774;&#22791;&#65292;&#25171;&#30772;&#22269;&#22806;&#21046;&#33647;&#38598;&#22242;&#30340;&#22404;&#26029;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#25226;&#36825;&#20123;&#20808;&#36827;&#30340;&#33647;&#29289;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#20013;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#19981;&#20250;&#21463;&#21040;&#35199;&#26041;&#30340;&#38480;&#21046;&#65292;&#8221;&#35874;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#32654;&#32463;&#27982;&#30830;&#23454;&#33073;&#38057;&#65292;&#8220;&#25105;&#20204;&#24076;&#26395;&#33267;&#23569;&#19981;&#20250;&#23545;&#21046;&#33647;&#34892;&#19994;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#26377;&#39640;&#31471;&#33647;&#21697;&#30340;&#22269;&#20135;&#26367;&#20195;&#21697;&#12290;&#22914;&#26524;&#20687;&#32654;&#22269;&#23545;&#20013;&#22269;&#33455;&#29255;&#34892;&#19994;&#23454;&#26045;&#37027;&#26679;&#30340;&#21046;&#35009;&#65292;&#25105;&#20204;&#19981;&#24819;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25317;&#26377;&#19968;&#20123;&#19990;&#30028;&#39046;&#20808;&#30340;&#33647;&#29289;&#21644;&#30103;&#27861;&#65292;&#20363;&#22914;&#21033;&#29992;&#20154;&#20307;&#20813;&#30123;&#32454;&#32990;&#24110;&#21161;&#23545;&#25239;&#30284;&#30151;&#30340;CAR T&#32454;&#32990;&#30103;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#22269;&#20173;&#28982;&#38750;&#24120;&#20381;&#36182;&#31185;&#23398;&#30740;&#31350;&#21644;&#21046;&#33647;&#34892;&#19994;&#30340;&#36827;&#21475;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#20363;&#23376;&#26159;&#20013;&#22269;&#29983;&#21629;&#31185;&#23398;&#23478;&#39068;&#23425;&#65292;&#22905;&#21435;&#24180;&#36766;&#21435;&#20102;&#22312;&#32654;&#22269;&#30340;&#24037;&#20316;&#22238;&#21040;&#20013;&#22269;&#12290;&#34429;&#28982;&#22905;&#22238;&#26469;&#20102;&#65292;&#20294;&#22905;&#20351;&#29992;&#30340;&#20302;&#28201;&#30005;&#23376;&#26174;&#24494;&#38236;&#35774;&#22791;&#20840;&#37096;&#26469;&#33258;&#22269;&#22806;&#12290;&#8221;&#36825;&#20301;&#21271;&#20140;&#21307;&#23398;&#38498;&#25945;&#25480;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#19968;&#31181;&#20197;&#21407;&#23376;&#20998;&#36776;&#29575;&#30740;&#31350;&#32454;&#32990;&#32467;&#26500;&#30340;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#19982;&#32654;&#22269;&#33073;&#38057;&#65292;&#19981;&#33021;&#20351;&#29992;&#36825;&#20123;&#25216;&#26415;&#65292;&#24456;&#38590;&#35828;&#20005;&#26159;&#21542;&#36824;&#33021;&#21462;&#24471;&#22914;&#27492;&#22823;&#30340;&#25104;&#23601;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20005;&#22238;&#22269;&#21518;&#25285;&#20219;&#28145;&#22323;&#21307;&#23398;&#30740;&#31350;&#19982;&#32763;&#35793;&#30740;&#31350;&#38498;&#21019;&#38498;&#38498;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#21153;&#38498;&#30340;&#24037;&#20316;&#35745;&#21010;&#20986;&#21488;&#20043;&#38469;&#65292;&#21307;&#30103;&#34892;&#19994;&#27491;&#22788;&#20110;&#21453;&#33104;&#36133;&#26007;&#20105;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#32479;&#35745;&#65292;&#22823;&#32422;&#26377; 170 &#21517;&#21307;&#38498;&#32769;&#26495;&#21644;&#31192;&#20070;&#21442;&#19982;&#20102;&#27492;&#27425;&#31454;&#36873;&#27963;&#21160;&#12290;&#33267;&#23569;&#20004;&#21517;&#21046;&#33647;&#20844;&#21496;&#39640;&#32423;&#31649;&#29702;&#20154;&#21592;&#22240;&#28041;&#23244;&#33104;&#36133;&#32780;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#21326;&#22823;&#23398;&#30340;&#35874;&#34920;&#31034;&#65292;&#22312;&#21307;&#30103;&#39046;&#22495;&#24320;&#23637;&#21453;&#33104;&#36133;&#36816;&#21160;&#21644;&#22686;&#21152;&#25237;&#36164;&#26159;&#8220;&#22686;&#24378;&#35813;&#34892;&#19994;&#21487;&#25345;&#32493;&#24615;&#8221;&#30340;&#20004;&#31181;&#26041;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#24503;&#22269;&#36130;&#38271;&#32918;&#23572;&#33576;&#25298;&#32477;&#22686;&#21152;&#25903;&#20986;&#20197;&#25552;&#25391;&#32463;&#27982;&#30340;&#21628;&#21505;&#65292;&#23613;&#31649;&#26377;&#39044;&#27979;</title><link>https://www.scmp.com/news/world/europe/article/3232420/germanys-scholz-rejects-calls-more-spending-help-economy-despite-forecast?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 21:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/a207fc7f-0c14-4817-bb29-78364fcd88d0_2a1092dd.jpg" width="100%"&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#25298;&#32477;&#20102;&#22686;&#21152;&#20538;&#21153;&#34701;&#36164;&#32852;&#37030;&#25903;&#20986;&#20197;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#30340;&#21628;&#21505;&#65292;&#24182;&#34920;&#31034;&#65292;&#23613;&#31649;&#24503;&#22269;&#30446;&#21069;&#32463;&#27982;&#29366;&#20917;&#30130;&#36719;&#65292;&#20294;&#20173;&#22788;&#20110;&#26377;&#21033;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#22312;&#21608;&#20845;&#21457;&#34920;&#30340;&#25308;&#20161;&#23186;&#20307;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#27431;&#27954;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#25317;&#26377;&#8220;&#30830;&#20445;&#25105;&#20204;&#22312; 10 &#24180;&#12289;20 &#24180;&#21644; 30 &#24180;&#21518;&#20173;&#33021;&#36347;&#36523;&#25216;&#26415;&#39030;&#32423;&#32852;&#36187;&#30340;&#26368;&#20339;&#20808;&#20915;&#26465;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#31038;&#20250;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#24503;&#22269;&#8220;&#20316;&#20026;&#19968;&#20010;&#21830;&#19994;&#22320;&#28857;&#19981;&#24212;&#35813;&#34987;&#20154;&#35828;&#22351;&#35805;&#8221;&#65292;&#30456;&#21453;&#23427;&#25317;&#26377;&#33391;&#22909;&#30340;&#32463;&#27982;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#32463;&#27982;&#37096;&#26368;&#36817;&#34920;&#31034;&#65292;&#27491;&#22312;&#20934;&#22791;&#20215;&#20540;&#32422;220&#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&#65292;&#20197;&#25903;&#25345;&#26410;&#26469;&#20960;&#24180;&#24403;&#22320;&#21322;&#23548;&#20307;&#29983;&#20135;&#30340;&#21457;&#23637;&#65292;&#36164;&#37329;&#26469;&#33258;&#39044;&#31639;&#22806;&#27668;&#20505;&#19982;&#36716;&#22411;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#30340;&#21069;&#19968;&#22825;&#65292;&#21830;&#19994;&#20449;&#24515;&#25968;&#25454;&#26174;&#31034;&#65292;&#23613;&#31649;&#24503;&#22269;&#32463;&#27982;&#22312;&#31532;&#20108;&#23395;&#24230;&#35774;&#27861;&#25670;&#33073;&#20102;&#34928;&#36864;&#65292;&#20294;&#20843;&#26376;&#20221;&#20877;&#27425;&#21463;&#21040;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#27431;&#27954;&#36152;&#26131;&#39537;&#21160;&#30340;&#22686;&#38271;&#24341;&#25806;&#65292;&#20854;&#25968;&#25454;&#26080;&#21161;&#20110;&#24179;&#24687;&#20154;&#20204;&#23545;&#21487;&#33021;&#20986;&#29616;&#38271;&#26399;&#30130;&#36719;&#30340;&#25285;&#24551;&#12290;&#24503;&#22269;&#26159;&#20170;&#24180;&#21807;&#19968;&#39044;&#35745;&#20135;&#37327;&#23558;&#33806;&#32553;&#30340;&#20027;&#35201;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#34920;&#31034;&#65292;&#30446;&#21069;&#30340;&#22686;&#38271;&#8220;&#19981;&#23613;&#22914;&#20154;&#24847;&#8221;&#65292;&#24503;&#22269;&#30001;&#20110;&#23545;&#20986;&#21475;&#30340;&#20381;&#36182;&#32780;&#39318;&#24403;&#20854;&#20914;&#22320;&#21463;&#21040;&#20840;&#29699;&#32463;&#27982;&#30130;&#36719;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#32918;&#23572;&#33576;&#65306;&#24503;&#22269;&#36152;&#26131;&#21644;&#25216;&#26415;&#22810;&#20803;&#21270;&#24182;&#38750;&#8220;&#20013;&#22269;&#33073;&#38057;&#8221;&lt;/h3&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#39539;&#26021;&#20102;&#26377;&#20851;&#24503;&#22269;&#25919;&#24220;&#19981;&#24895;&#22686;&#21152;&#36196;&#23383;&#25903;&#20986;&#32780;&#21152;&#21095;&#24503;&#22269;&#38382;&#39064;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#30830;&#23450;&#27431;&#30431;&#26159;&#21542;&#30495;&#30340;&#35748;&#20026;&#25105;&#20204;&#24212;&#35813;&#25215;&#25285;&#26356;&#22810;&#20538;&#21153;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#24503;&#22269;&#36817;&#24180;&#26469;&#22686;&#21152;&#20102;&#25968;&#21315;&#20159;&#27431;&#20803;&#30340;&#20538;&#21153;&#65292;&#20197;&#24212;&#23545;&#30123;&#24773;&#24182;&#32531;&#35299;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#21518;&#26524;&#20044;&#20811;&#20848;&#23616;&#21183;&#20197;&#21450;&#30001;&#27492;&#23548;&#33268;&#30340;&#33021;&#28304;&#20215;&#26684;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25298;&#32477;&#20102;&#19968;&#20123;&#31435;&#27861;&#32773;&#21628;&#21505;&#30340;&#20026;&#22823;&#22411;&#20225;&#19994;&#25552;&#20379;&#30005;&#20215;&#34917;&#36148;&#30340;&#21628;&#21505;&#12290; &#8220;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#25105;&#20204;&#19981;&#20165;&#32570;&#20047;&#34917;&#36148;&#30005;&#20215;&#30340;&#36164;&#37329;&#65292;&#32780;&#19988;&#36824;&#32570;&#20047;&#21512;&#27861;&#30340;&#36873;&#25321;&#65292;&#8221;&#32918;&#23572;&#33576;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 21:50:02 +0800</pubDate></item></channel></rss>