<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#25152;&#32599;&#38376;&#32676;&#23707;&#21578;&#35785;&#25209;&#35780;&#32773;&#20013;&#22269;&#35686;&#26041;&#30340;&#21327;&#35758;&#19981;&#26159;&#8220;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#21644;&#24179;&#30340;&#23041;&#32961;&#8221;</title><link>https://www.scmp.com/news/asia/australasia/article/3227633/solomon-islands-tells-critics-china-police-deal-not-threat-pacific-region-peace?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 10:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/59e4d357-531e-4400-ad79-65eebebb5c79_e87f67ec.jpg" width="100%"&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#21542;&#35748;&#20102;&#28595;&#22823;&#21033;&#20122;&#21644;&#20854;&#20182;&#22269;&#23478;&#25552;&#20986;&#30340;&#20854;&#19982;&#21271;&#20140;&#30340;&#35686;&#21153;&#21327;&#35758;&#8220;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#21644;&#24179;&#26500;&#25104;&#23041;&#32961;&#8221;&#30340;&#35828;&#27861;&#65292;&#24182;&#34920;&#31034;&#20013;&#22269;&#23558;&#22686;&#24378;&#20854; 1,500 &#21517;&#35686;&#23519;&#22312;&#32593;&#32476;&#23433;&#20840;&#21644;&#31038;&#21306;&#35686;&#21153;&#26041;&#38754;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#21628;&#21505;&#25152;&#32599;&#38376;&#32676;&#23707;&#8220;&#31435;&#21363;&#8221;&#20844;&#24067;&#21608;&#19968;&#22312;&#24635;&#29702;&#39532;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&#23545;&#20013;&#22269;&#36827;&#34892;&#20026;&#26399;&#19968;&#21608;&#30340;&#35775;&#38382;&#26399;&#38388;&#22312;&#21271;&#20140;&#31614;&#32626;&#30340;&#20026;&#26399;&#19977;&#24180;&#30340;&#35686;&#21153;&#21327;&#35758;&#30340;&#32454;&#33410;&#65292;&#25285;&#24515;&#35813;&#21327;&#35758;&#20250;&#36992;&#35831;&#36827;&#19968;&#27493;&#30340;&#21306;&#22495;&#31454;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#20013;&#22269;&#21644;&#25152;&#32599;&#38376;&#32676;&#23707;&#35686;&#23519;&#37096;&#38271;&#21608;&#20108;&#20250;&#38754;&#65292;&#25215;&#35834;&#8220;&#25512;&#21160;&#20013;&#22269;&#35686;&#21153;&#21644;&#25191;&#27861;&#21512;&#20316;&#36808;&#19978;&#26032;&#27700;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#21150;&#20844;&#23460;&#22312;&#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#20010;&#22826;&#24179;&#27915;&#23707;&#22269;&#27491;&#22312;&#25193;&#22823;&#20854;&#23433;&#20840;&#20249;&#20276;&#20851;&#31995;&#65292;&#20013;&#22269;&#35686;&#26041;&#23558;&#22686;&#21152;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#29616;&#26377;&#30340;&#35686;&#21153;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#33021;&#22815;&#22404;&#26029;&#30693;&#35782;&#12290;&#25152;&#32599;&#38376;&#32676;&#23707;&#19982;&#20013;&#22269;&#21450;&#25152;&#26377;&#20249;&#20276;&#30340;&#21512;&#20316;&#22522;&#20110;&#24179;&#31561;&#21644;&#23562;&#37325;&#20027;&#26435;&#21644;&#39046;&#22303;&#23436;&#25972;&#30340;&#21407;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#30475;&#21040;&#20102;&#19982;&#20013;&#22269;&#29282;&#22266;&#20851;&#31995;&#30340;&#22909;&#22788;&#65292;&#20294;&#24076;&#26395;&#31105;&#27490;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&lt;/h3&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#34920;&#31034;&#65292;&#22905;&#21608;&#22235;&#26202;&#22312;&#38597;&#21152;&#36798;&#19982;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#20250;&#38754;&#26102;&#8220;&#20256;&#36798;&#20102;&#28595;&#22823;&#21033;&#20122;&#23545;&#22826;&#24179;&#27915;&#23433;&#20840;&#30340;&#26126;&#30830;&#30475;&#27861;&#8221;&#12290;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#34920;&#31034;&#65292;&#22826;&#24179;&#27915;&#23433;&#20840;&#38656;&#27714;&#24212;&#22312;&#35813;&#22320;&#21306;&#20869;&#24471;&#21040;&#28385;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#32599;&#38376;&#32676;&#23707;&#25919;&#24220;&#26410;&#33021;&#30475;&#21040;&#38669;&#23612;&#20122;&#25289;&#65288;&#25152;&#32599;&#38376;&#32676;&#23707;&#30343;&#23478;&#35686;&#23519;&#37096;&#38431;&#65289;&#20132;&#36890;&#25511;&#21046;&#21644;&#31649;&#29702;&#31995;&#32479;&#30340;&#25913;&#21892;&#12289;&#35686;&#23519;&#35774;&#22791;&#30340;&#25552;&#20379;&#25110;&#27861;&#21307;&#23608;&#26816;&#23454;&#39564;&#23460;&#30340;&#23436;&#25104;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#20840;&#30340;&#23041;&#32961;&#65292;&#8221;&#32034;&#21152;&#29926;&#38647;&#21150;&#20844;&#23460;&#30340;&#22768;&#26126;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;2021 &#24180;&#39318;&#37117;&#38669;&#23612;&#20122;&#25289;&#21457;&#29983;&#30340;&#39578;&#20081;&#26292;&#8203;&#8203;&#38706;&#20102;&#23707;&#23679;&#27835;&#23433;&#26041;&#38754;&#30340;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#32034;&#21152;&#29926;&#38647;&#30340;&#35201;&#27714;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#35686;&#23519;&#37096;&#32626;&#21040;&#25152;&#32599;&#38376;&#32676;&#23707;&#24212;&#23545;&#39578;&#20081;&#65292;&#27492;&#21069;&#20182;&#20204;&#26366;&#22312;&#20869;&#37096;&#20914;&#31361;&#21518;&#39046;&#23548;&#19968;&#25903;&#38271;&#36798;&#21313;&#24180;&#30340;&#22269;&#38469;&#23433;&#20840;&#37096;&#38431;&#32500;&#25345;&#21644;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#35775;&#21326;&#21069;&#19968;&#21608;&#23459;&#24067;&#23558;&#23545;&#28595;&#22823;&#21033;&#20122;&#30340;&#23433;&#20840;&#26465;&#32422;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#20110;2022&#24180;&#19982;&#20013;&#22269;&#36798;&#25104;&#23433;&#20840;&#21327;&#35758;&#12290;&#32034;&#21152;&#29926;&#38647;&#22312;&#21327;&#35758;&#31614;&#32626;&#21518;&#39318;&#27425;&#35775;&#38382;&#21271;&#20140;&#26102;&#25215;&#35834;&#25903;&#25345;&#20013;&#22269;&#30340;&#20840;&#29699;&#21457;&#23637;&#20513;&#35758;&#21644;&#20840;&#29699;&#23433;&#20840;&#20513;&#35758;&#25919;&#31574;&#65292;&#23558;&#20013;&#22269;&#30340;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#19982;&#23433;&#20840;&#32467;&#21512;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#20154;&#21475;70&#19975;&#65292;&#26159;&#19968;&#20010;&#22312;&#22826;&#24179;&#27915;&#23707;&#23679;&#20013;&#21344;&#26377;&#25112;&#30053;&#22320;&#20301;&#30340;&#32676;&#23707;&#65292;&#26159;&#20108;&#25112;&#20013;&#32654;&#22269;&#35199;&#28193;&#22826;&#24179;&#27915;&#35299;&#25918;&#33778;&#24459;&#23486;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#38382;&#39064;&#30340;&#32039;&#24352;&#23616;&#21183;&#24341;&#36215;&#20102;&#21326;&#30427;&#39039;&#21644;&#22570;&#22521;&#25289;&#23545;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#28023;&#20891;&#37326;&#24515;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#28595;&#22823;&#21033;&#20122;&#36890;&#35759;&#32852;&#31995;&#21644;&#21271;&#20122;&#20986;&#21475;&#36152;&#26131;&#33267;&#20851;&#37325;&#35201;&#30340;&#28023;&#24213;&#30005;&#32518;&#21644;&#33322;&#32447;&#20063;&#31359;&#36807;&#36825;&#20123;&#23707;&#23679;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 10:50:02 +0800</pubDate></item><item><title>&#31119;&#23707;&#25918;&#27700;&#65306;&#20026;&#20160;&#20040;&#26085;&#26412;&#26080;&#35270;&#23433;&#20840;&#38382;&#39064;&#32780;&#32487;&#32493;&#23454;&#26045;&#25490;&#25918;&#35745;&#21010;&#21487;&#33021;&#20250;&#25439;&#23475;&#20854;&#21487;&#20449;&#24230;</title><link>https://www.scmp.com/week-asia/opinion/article/3227529/fukushima-water-release-why-japan-ignoring-safety-concerns-and-going-ahead-discharge-plan-could-hit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 10:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/13/ac97d912-8500-4933-9c81-94cd34265b9c_4a9e2a53.jpg" width="100%"&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26680;&#30417;&#30563;&#26426;&#26500;&#36127;&#36131;&#20154;&#23545;&#26085;&#26412;&#21363;&#23558;&#23558;&#31119;&#23707;&#26680;&#30005;&#31449;&#22788;&#29702;&#36807;&#30340;&#25918;&#23556;&#24615;&#27700;&#25490;&#20837;&#28023;&#27915;&#21457;&#34920;&#30340;&#19981;&#19968;&#33268;&#35328;&#35770;&#26412;&#36523;&#23601;&#20196;&#20154;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26356;&#20196;&#20154;&#22256;&#24785;&#30340;&#26159;&#65292;&#19996;&#20140;&#24895;&#24847;&#25918;&#24323;&#20960;&#21313;&#24180;&#26469;&#36890;&#36807;&#23558;&#19990;&#30028;&#19978;&#26368;&#20005;&#37325;&#26680;&#28798;&#38590;&#20043;&#19968;&#30340;&#27745;&#26579;&#27700;&#25490;&#25918;&#21040;&#20840;&#29699;&#20844;&#22495;&#32780;&#24314;&#31435;&#36215;&#26469;&#30340;&#36127;&#36131;&#20219;&#21644;&#31215;&#26497;&#30340;&#20840;&#29699;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#65288;IAEA&#65289;&#36127;&#36131;&#20154;&#25289;&#26000;&#23572;&#183;&#26684;&#32599;&#35199;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#26085;&#26412;&#30340;&#35745;&#21010;&#31526;&#21512;&#23433;&#20840;&#26631;&#20934;&#21644;&#20840;&#29699;&#24037;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#26684;&#32599;&#35199;&#34920;&#31034;&#65292;&#35780;&#20272;&#32972;&#21518;&#30340;&#19968;&#20004;&#20010;&#22269;&#38469;&#19987;&#23478;&#22242;&#38431;&#21487;&#33021;&#34920;&#36798;&#20102;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#24456;&#24555;&#23601;&#21542;&#35748;&#20102;&#36825;&#19968;&#35328;&#35770;&#65292;&#22362;&#31216;&#20869;&#37096;&#23545;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#25253;&#21578;&#27809;&#26377;&#20998;&#27495;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#20043;&#21069;&#22312;&#37319;&#35775;&#20013;&#8220;&#26263;&#31034;&#8221;&#22242;&#38431;&#20869;&#37096;&#19981;&#21644;&#30340;&#24773;&#20917;&#26159;&#8220;&#35823;&#35299;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20309;&#22914;&#27492;&#65311;&#27809;&#26377;&#36827;&#19968;&#27493;&#30340;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#26085;&#26412;&#23558;&#31119;&#23707;&#24223;&#27700;&#25490;&#20837;&#22823;&#28023;&#30340;&#35745;&#21010;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#22312;&#26410;&#26469;&#20960;&#21313;&#24180;&#20869;&#21487;&#33021;&#23558;&#26680;&#27745;&#26579;&#27700;&#20498;&#20837;&#28023;&#27915;&#36825;&#26679;&#20005;&#37325;&#30340;&#38382;&#39064;&#19978;&#65292;&#26684;&#32599;&#35199;&#30340;&#30456;&#20114;&#30683;&#30462;&#30340;&#35780;&#35770;&#21644;&#20182;&#30340;&#19987;&#23478;&#22242;&#38431;&#30340;&#8220;&#19968;&#33268;&#8221;&#35266;&#28857;&#24182;&#19981;&#33021;&#28608;&#21457;&#20154;&#20204;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#24895;&#24847;&#35266;&#23519;&#30340;&#35805;&#65292;&#21453;&#23545;&#30340;&#22768;&#38899;&#24182;&#19981;&#32570;&#20047;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26680;&#23433;&#20840;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#27674;&#20250;&#22686;&#21152;&#24739;&#30284;&#30151;&#30340;&#39118;&#38505;&#65292;&#25351;&#30340;&#26159;&#25918;&#23556;&#24615;&#24223;&#27700;&#20013;&#30340;&#21361;&#38505;&#20803;&#32032;&#65292;&#30001;&#20110;&#32570;&#20047;&#29616;&#26377;&#25216;&#26415;&#32780;&#26080;&#27861;&#21435;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26680;&#31649;&#29702;&#22996;&#21592;&#20250;&#25215;&#35748;&#65292;&#20219;&#20309;&#36752;&#23556;&#65288;&#21253;&#25324;&#27674;&#65289;&#30340;&#26292;&#38706;&#37117;&#21487;&#33021;&#36896;&#25104;&#19968;&#20123;&#20581;&#24247;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#21407;&#23376;&#33021;&#26426;&#26500;&#34920;&#31034;&#65292;&#36229;&#36807;70%&#30340;&#26680;&#27700;&#22312;&#32463;&#36807;&#36807;&#28388;&#31995;&#32479;&#21518;&#26410;&#33021;&#36798;&#21040;&#25490;&#25918;&#26631;&#20934;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23545;2011&#24180;&#22240;&#22823;&#22320;&#38663;&#21644;&#28023;&#21880;&#32780;&#30251;&#30186;&#30340;&#24037;&#21378;&#24223;&#27700;&#36827;&#34892;&#22788;&#29702;&#30340;&#20030;&#25514;&#39047;&#21463;&#20105;&#35758;&#65292;&#36825;&#19982;&#20854;&#38271;&#26399;&#20197;&#26469;&#36127;&#36131;&#20219;&#30340;&#20840;&#29699;&#24418;&#35937;&#19981;&#31526;&#65292;&#29978;&#33267;&#20005;&#37325;&#32972;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#24223;&#22687;&#20013;&#23835;&#36215;&#20197;&#26469;&#65292;&#26085;&#26412;&#24050;&#32463;&#25670;&#33073;&#20102;&#20891;&#22269;&#20027;&#20041;&#20405;&#30053;&#32773;&#30340;&#24418;&#35937;&#65292;&#24182;&#22312;&#24110;&#21161;&#27424;&#21457;&#36798;&#22269;&#23478;&#65288;&#20363;&#22914;&#36890;&#36807;&#23448;&#26041;&#21457;&#23637;&#25588;&#21161;&#35745;&#21010;&#65289;&#26041;&#38754;&#24314;&#31435;&#20102;&#21487;&#38752;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#26085;&#26412;&#20316;&#20026;&#20419;&#36827;&#38271;&#26399;&#31038;&#20250;&#32463;&#27982;&#21457;&#23637;&#30340;&#20027;&#35201;&#25588;&#21161;&#22269;&#21644;&#20840;&#29699;&#36164;&#26412;&#21644;&#20449;&#36151;&#30340;&#20027;&#35201;&#26469;&#28304;&#22269;&#65292;&#36194;&#24471;&#20102;&#38054;&#20329;&#21644;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20026;&#25903;&#25345;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#12289;&#21487;&#20877;&#29983;&#33021;&#28304;&#21644;&#25945;&#32946;&#25552;&#20379;&#25588;&#21161;&#65292;&#21327;&#21161;&#25937;&#28798;&#65292;&#24182;&#20026;&#20840;&#29699;&#32500;&#21644;&#21162;&#21147;&#20570;&#20986;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30340;&#26032;&#21152;&#22369;&#38271;&#22823;&#65292;&#30446;&#30585;&#20102;&#26085;&#26412;&#22312;&#27969;&#34892;&#25991;&#21270;&#20013;&#30340;&#36719;&#23454;&#21147;&#22914;&#20309;&#25166;&#26681;&#65292;&#20197;&#21450;&#26080;&#25968;&#20154;&#34987;&#21560;&#24341;&#23398;&#20064;&#26085;&#35821;&#65292;&#24182;&#20102;&#35299;&#36825;&#20010;&#22269;&#23478;&#22914;&#20309;&#25104;&#20026;&#65288;&#24403;&#26102;&#65289;&#19981;&#20165;&#22312;&#32463;&#27982;&#22686;&#38271;&#26041;&#38754;&#32780;&#19988;&#22312;&#25216;&#26415;&#26041;&#38754;&#25490;&#21517;&#31532;&#19968;&#30340;&#22269;&#23478;&#12290;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#26085;&#26412;&#30005;&#24433;&#12289;&#32654;&#39135;&#12289;&#30005;&#35270;&#33410;&#30446;&#12289;&#21160;&#30011;&#12289;&#28459;&#30011;&#12289;&#35270;&#39057;&#28216;&#25103;&#21644;&#38899;&#20048;&#28145;&#21463;&#21916;&#29233;&#65292;&#24182;&#20026;&#19996;&#20122;&#22269;&#23478;&#30340;&#31215;&#26497;&#20840;&#29699;&#24418;&#35937;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#38889;&#22269;&#20154;&#25298;&#32477;&#31119;&#23707;&#35745;&#21010;&#65292;&#23609;&#30340;&#26085;&#26412;&#20851;&#31995;&#21487;&#33021;&#38519;&#20837;&#22256;&#22659;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#23433;&#38669;&#23572;&#29305;-&#30410;&#26222;&#32034;&#22269;&#23478;&#21697;&#29260;&#25351;&#25968;&#23558;&#26085;&#26412;&#21015;&#20026;&#22806;&#22269;&#20154;&#38054;&#20329;&#21644;&#23562;&#37325;&#30340;&#22269;&#23478;&#31532;&#20108;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#21152;&#22369;&#23588;&#32034;&#22827;&#20234;&#33832;&#19996;&#21335;&#20122;&#30740;&#31350;&#25152;&#23545;&#19996;&#21335;&#20122;&#22269;&#23478;&#36827;&#34892;&#30340;&#24180;&#24230;&#35843;&#26597;&#20013;&#65292;&#19996;&#20140;&#21435;&#24180;&#20173;&#28982;&#26159;&#35813;&#22320;&#21306;&#26368;&#20540;&#24471;&#20449;&#36182;&#30340;&#21147;&#37327;&#65292;54.5%&#30340;&#20154;&#35748;&#20026;&#23427;&#23558;&#8220;&#20570;&#27491;&#30830;&#30340;&#20107;&#8221;&#65292;&#20026;&#20840;&#29699;&#21644;&#24179;&#19982;&#27835;&#29702;&#20570;&#20986;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26085;&#26412;&#22312;&#31119;&#23707;&#24223;&#27700;&#38382;&#39064;&#19978;&#8220;&#20570;&#20102;&#27491;&#30830;&#30340;&#20107;&#8221;&#21527;&#65311;&#26080;&#35270;&#21608;&#36793;&#22269;&#23478;&#21512;&#29702;&#21512;&#29702;&#20851;&#20999;&#65292;&#36825;&#26159;&#8220;&#27491;&#30830;&#30340;&#20107;&#24773;&#8221;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#25351;&#36131;&#19996;&#20140;&#36829;&#21453;&#20102;&#12298;&#32852;&#21512;&#22269;&#28023;&#27915;&#27861;&#20844;&#32422;&#12299;&#65292;&#32780;&#35768;&#22810;&#22242;&#20307;&#21644;&#19987;&#23478;&#21017;&#25351;&#20986;&#20102;&#20854;&#20182;&#21487;&#29992;&#19988;&#21487;&#34892;&#30340;&#24223;&#27700;&#22788;&#29702;&#26367;&#20195;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#37319;&#21462;&#26368;&#31616;&#21333;&#12289;&#26368;&#20855;&#25104;&#26412;&#25928;&#30410;&#30340;&#36873;&#25321;&#24182;&#19981;&#33021;&#20805;&#20998;&#35828;&#26126;&#26085;&#26412;&#30340;&#32463;&#27982;&#23454;&#21147;&#21644;&#33391;&#22909;&#30340;&#20840;&#29699;&#27835;&#29702;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20197;&#20998;&#20139;&#20840;&#29699;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#32780;&#38395;&#21517;&#65292;&#32780;&#19981;&#26159;&#25104;&#20026;&#38382;&#39064;&#30340;&#19968;&#37096;&#20998;&#25110;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#21161;&#38271;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#21551;&#21160;&#37322;&#25918;&#25918;&#23556;&#24615;&#27700;&#30340;&#25353;&#38062;&#65292;&#26085;&#26412;&#20316;&#20026;&#19968;&#20010;&#36127;&#36131;&#20219;&#12289;&#20540;&#24471;&#20449;&#36182;&#21644;&#21487;&#38752;&#30340;&#22823;&#22269;&#30340;&#24418;&#35937;&#65292;&#20197;&#21450;&#22312;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#26041;&#38754;&#25317;&#26377;&#33391;&#22909;&#35760;&#24405;&#30340;&#24418;&#35937;&#65292;&#24456;&#21487;&#33021;&#20250;&#34987;&#21066;&#24369;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 10:50:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#25253;&#21578;&#20081;&#33900;&#22353;&#21518;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#35843;&#26597;&#33487;&#20025;&#36798;&#23572;&#23500;&#23572;&#30340;&#26432;&#25134;&#20107;&#20214;</title><link>https://www.scmp.com/news/world/africa/article/3227636/international-criminal-court-investigates-killings-sudans-darfur-un-reports-mass-grave?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 10:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/ee1b7dff-caf5-489f-a7da-c98c7ef1d88b_cc114e00.jpg" width="100%"&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#35843;&#26597;&#33487;&#20025;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#24403;&#21069;&#20914;&#31361;&#26399;&#38388;&#28041;&#23244;&#30340;&#26032;&#25112;&#20105;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&#65292;&#36825;&#22330;&#20914;&#31361;&#24050;&#36896;&#25104; 3000 &#22810;&#20154;&#27515;&#20129;&#65292;&#36843;&#20351;&#36229;&#36807; 300 &#19975;&#20154;&#36867;&#31163;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#37324;&#22982;&#183;&#27735;&#21608;&#22235;&#21521;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#34920;&#31034;&#65292;&#25919;&#24220;&#20891;&#21644;&#20934;&#20891;&#20107;&#24555;&#36895;&#23433;&#20840;&#37096;&#38431;&#20043;&#38388;&#30340;&#25112;&#26007;&#24050;&#32463;&#34067;&#24310;&#33267;2003&#24180;&#39281;&#21463;&#27969;&#34880;&#21644;&#26292;&#34892;&#36418;&#36495;&#30340;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#19990;&#30028;&#12289;&#22269;&#23478;&#21644;&#23433;&#29702;&#20250;&#8220;&#38754;&#20020;&#30528;&#35753;&#21382;&#21490;&#37325;&#28436;&#30340;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2005&#24180;&#65292;&#23433;&#29702;&#20250;&#23558;&#36798;&#23572;&#23500;&#23572;&#23616;&#21183;&#25552;&#20132;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65292;&#27735;&#34920;&#31034;&#65292;&#26681;&#25454;&#35813;&#20915;&#35758;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#20173;&#28982;&#26377;&#26435;&#35843;&#26597;&#24191;&#22823;&#35199;&#37096;&#22320;&#21306;&#30340;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#23572;&#23500;&#23572;&#19968;&#30452;&#26159;4&#26376;15&#26085;&#24320;&#22987;&#30340;&#24403;&#21069;&#20914;&#31361;&#30340;&#38663;&#20013;&#20043;&#19968;&#65292;&#20934;&#20891;&#20107;&#37096;&#38431;&#21644;&#38463;&#25289;&#20271;&#27665;&#20853;&#32852;&#30431;&#34989;&#20987;&#38750;&#27954;&#23569;&#25968;&#27665;&#26063;&#65292;&#35813;&#22320;&#21306;&#24050;&#25104;&#20026;&#31181;&#26063;&#26292;&#21147;&#30340;&#31454;&#25216;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#65292;&#32852;&#21512;&#22269;&#20154;&#26435;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#22312;&#35199;&#36798;&#23572;&#23500;&#23572;&#24030;&#30340;&#19968;&#20010;&#20081;&#33900;&#22353;&#20013;&#21457;&#29616;&#20102;&#33267;&#23569; 87 &#20855;&#23608;&#20307;&#65292;&#20854;&#20013;&#19968;&#20123;&#26469;&#33258;&#38750;&#27954;&#39532;&#33832;&#21033;&#29305;&#37096;&#33853;&#65292;&#24182;&#25588;&#24341;&#8220;&#21487;&#38752;&#20449;&#24687;&#8221;&#31216;&#65292;&#36825;&#20123;&#23608;&#20307;&#26159;&#34987;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#25112;&#22763;&#21644;&#30431;&#20891;&#27665;&#20853;&lt;/p&gt;&lt;h3&gt;&#33487;&#20025;&#21888;&#22303;&#31302;&#38468;&#36817;&#31354;&#34989;&#36896;&#25104;&#33267;&#23569;22&#21517;&#24179;&#27665;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#27491;&#22312;&#35843;&#26597;&#36825;&#20123;&#25351;&#25511;&#65292;&#8221;&#27735;&#21578;&#35785;&#22996;&#21592;&#20250;&#12290; &#8220;&#26080;&#35770;&#24590;&#26679;&#20998;&#26512;&#65292;&#25105;&#20204;&#37117;&#19981;&#26159;&#22788;&#20110;&#20154;&#31867;&#28798;&#38590;&#30340;&#36793;&#32536;&#65292;&#32780;&#26159;&#27491;&#22788;&#20110;&#19968;&#22330;&#28798;&#38590;&#20043;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22919;&#22899;&#21644;&#20799;&#31461;&#12289;&#30007;&#23401;&#21644;&#22899;&#23401;&#12289;&#32769;&#20154;&#21644;&#24180;&#36731;&#20154;&#37117;&#23545;&#33258;&#24049;&#30340;&#29983;&#21629;&#24863;&#21040;&#24656;&#24807;&#65292;&#20182;&#20204;&#29983;&#27963;&#22312;&#20914;&#31361;&#20043;&#20013;&#65292;&#23478;&#22253;&#34987;&#28903;&#27585;&#65292;&#29983;&#27963;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#12290;&#27491;&#22914;&#25105;&#20204;&#25152;&#35828;&#65292;&#35768;&#22810;&#20154;&#19981;&#30693;&#36947;&#20170;&#26202;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#20063;&#19981;&#30693;&#36947;&#26126;&#22825;&#31561;&#24453;&#30528;&#20182;&#20204;&#30340;&#21629;&#36816;&#26159;&#20160;&#20040;&#65292;&#8221;&#26816;&#23519;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#34920;&#31034;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#36824;&#22312;&#35843;&#26597;&#35199;&#36798;&#23572;&#23500;&#23572;&#24030;&#30340;&#35768;&#22810;&#20854;&#20182;&#25351;&#25511;&#65292;&#21253;&#25324;&#25250;&#21163;&#12289;&#27861;&#22806;&#22788;&#20915;&#21644;&#28954;&#28903;&#25151;&#23627;&#65292;&#20197;&#21450;&#21271;&#36798;&#23572;&#23500;&#23572;&#24030;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33487;&#20025;&#22659;&#20869;&#22806;&#20219;&#20309;&#21327;&#21161;&#25110;&#25945;&#21766;&#36798;&#23572;&#23500;&#23572;&#29359;&#32618;&#30340;&#20154;&#37117;&#23558;&#21463;&#21040;&#35843;&#26597;&#12290;&#20182;&#35828;&#65292;&#20182;&#25351;&#31034;&#20182;&#30340;&#21150;&#20844;&#23460;&#20248;&#20808;&#22788;&#29702;&#38024;&#23545;&#20799;&#31461;&#30340;&#29359;&#32618;&#20197;&#21450;&#24615;&#26292;&#21147;&#21644;&#22522;&#20110;&#24615;&#21035;&#30340;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#35828;&#65306;&#8220;&#22914;&#26524;&#8216;&#27704;&#36828;&#19981;&#20877;&#21457;&#29983;&#8217;&#36825;&#21477;&#35805;&#26377;&#20219;&#20309;&#24847;&#20041;&#30340;&#35805;&#65292;&#25105;&#20204;&#24517;&#39035;&#37319;&#21462;&#38598;&#20307;&#32039;&#24613;&#34892;&#21160;&#65292;&#20445;&#25252;&#26368;&#33030;&#24369;&#30340;&#32676;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2003&#24180;&#65292;&#24191;&#38420;&#30340;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#38519;&#20837;&#27969;&#34880;&#20914;&#31361;&#65292;&#26469;&#33258;&#35813;&#22320;&#21306;&#20013;&#37096;&#27665;&#26063;&#21644;&#25746;&#21704;&#25289;&#20197;&#21335;&#38750;&#27954;&#31038;&#21306;&#30340;&#21467;&#20081;&#20998;&#23376;&#21457;&#21160;&#21467;&#20081;&#65292;&#25351;&#36131;&#21888;&#22303;&#31302;&#38463;&#25289;&#20271;&#20154;&#20027;&#23548;&#30340;&#25919;&#24220;&#27495;&#35270;&#21644;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#24635;&#32479;&#22885;&#39532;&#23572;&#183;&#24052;&#24076;&#23572;&#39046;&#23548;&#30340;&#25919;&#24220;&#20197;&#31354;&#20013;&#36720;&#28856;&#30340;&#28966;&#22303;&#34989;&#20987;&#20316;&#20026;&#22238;&#24212;&#65292;&#24182;&#37322;&#25918;&#20102;&#34987;&#31216;&#20026;&#22823;&#35268;&#27169;&#26432;&#25134;&#21644;&#24378;&#22904;&#30340;&#24403;&#22320;&#38463;&#25289;&#20271;&#28216;&#29287;&#27665;&#20853;&#37329;&#25096;&#23041;&#24503;&#12290;&#22810;&#36798; 30 &#19975;&#20154;&#34987;&#26432;&#65292;270 &#19975;&#20154;&#34987;&#36214;&#20986;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#38024;&#23545;&#33487;&#20025;&#25919;&#24220;&#25903;&#25345;&#30340;&#37096;&#38431;&#22312;&#36798;&#23572;&#23500;&#23572;&#30340;&#26292;&#34892;&#36827;&#34892;&#30340;&#39318;&#27425;&#23457;&#21028;&#22312;&#33655;&#20848;&#28023;&#29273;&#24320;&#22987;&#12290;&#34987;&#21578;&#37329;&#25096;&#23041;&#24503;&#39046;&#23548;&#20154;&#38463;&#37324;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#183;&#38463;&#21340;&#26460;&#21202;-&#25289;&#36203;&#26364;&#65288;Ali Muhammad Ali Abd &#8211; Al-Rahman&#65289;&#65292;&#21448;&#21517;&#38463;&#37324;&#183;&#24211;&#27801;&#21340;&#65288;Ali Kushayb&#65289;&#65292;&#23545;&#25152;&#26377; 31 &#39033;&#25112;&#20105;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&#25351;&#25511;&#22343;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#21578;&#35785;&#23433;&#29702;&#20250;&#65292;&#23613;&#31649;&#20914;&#31361;&#20173;&#22312;&#32487;&#32493;&#65292;&#26816;&#26041;&#24050;&#32467;&#26696;&#65292;&#23457;&#21028;&#39044;&#35745;&#23558;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#33487;&#20025;&#25112;&#20107;&#28608;&#28872;&#65292;180&#20855;&#36523;&#20221;&#19981;&#26126;&#30340;&#23608;&#20307;&#34987;&#25513;&#22475;&lt;/h3&gt;&lt;p&gt;&#20182;&#24341;&#29992;&#20102;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#35777;&#20154;&#30340;&#35805;&#65292;20&#24180;&#21518;&#20182;&#21578;&#35785;&#27861;&#24237;&#65306;&#8220;&#25105;&#20204;&#24819;&#35201;&#27491;&#20041;&#12290;&#25105;&#20204;&#24076;&#26395;&#25152;&#26377;&#37027;&#20123;&#35753;&#25105;&#20204;&#30340;&#29983;&#27963;&#21464;&#24471;&#32670;&#36785;&#12289;&#30171;&#33510;&#21644;&#30130;&#24811;&#30340;&#20154;&#25215;&#25285;&#36131;&#20219;&#8230;&#8230;&#25105;&#20204;&#24819;&#35201;&#21644;&#24179;&#12290;&#25105;&#20204;&#35201;&#22238;&#21040;&#25105;&#20204;&#30340;&#31062;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24076;&#23572;&#36824;&#38754;&#20020;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#19982;&#36798;&#23572;&#23500;&#23572;&#20914;&#31361;&#26377;&#20851;&#30340;&#31181;&#26063;&#28781;&#32477;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&#25351;&#25511;&#12290;&#33258;&#20174; 2019 &#24180;&#20182;&#19982;&#21478;&#22806;&#20004;&#20154;&#34987;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#36890;&#32521;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#34987;&#20851;&#22312;&#21888;&#22303;&#31302;&#30340;&#30417;&#29425;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#22312;&#25552;&#20132;&#32473;&#23433;&#29702;&#20250;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#20102;&#35299;&#21040;&#65292;&#22235;&#26376;&#20221;&#25112;&#26007;&#29190;&#21457;&#21518;&#65292;&#19977;&#21517;&#23244;&#30097;&#20154;&#24050;&#20174;&#39318;&#37117;&#21888;&#22303;&#31302;&#30340;&#31185;&#36125;&#23572;&#30417;&#29425;&#37322;&#25918;&#12290;&#20182;&#35828;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#26368;&#36817;&#33268;&#20989;&#25919;&#24220;&#65292;&#23547;&#27714;&#30830;&#35748;&#20182;&#20204;&#30446;&#21069;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#33487;&#20025;&#19971;&#20010;&#37051;&#22269;&#30340;&#39046;&#23548;&#20154;&#22312;&#24320;&#32599;&#20030;&#34892;&#20102;&#33258;&#36825;&#20010;&#19996;&#21271;&#38750;&#27954;&#22269;&#23478;90&#22825;&#21069;&#29190;&#21457;&#20914;&#31361;&#20197;&#26469;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#21644;&#24179;&#20250;&#35848;&#21518;&#19981;&#20037;&#65292;&#27735;&#23601;&#21521;&#23433;&#29702;&#20250;&#36890;&#25253;&#20102;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#36798;12&#21608;&#30340;&#25112;&#26007;&#20351;&#33487;&#20025;&#39318;&#37117;&#21888;&#22303;&#31302;&#21464;&#25104;&#20102;&#22478;&#24066;&#25112;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#31216;&#65292;&#36825;&#22330;&#20914;&#31361;&#36843;&#20351;&#36229;&#36807; 240 &#19975;&#20154;&#36867;&#31163;&#23478;&#22253;&#65292;&#21069;&#24448;&#35813;&#22269;&#22659;&#20869;&#26356;&#23433;&#20840;&#30340;&#22320;&#21306;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#21478;&#26377;&#32422; 738,000 &#20154;&#24050;&#36234;&#22659;&#36827;&#20837;&#37051;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 10:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22830;&#34892;&#34892;&#38271;&#36864;&#20241;&#20020;&#36817;&#21628;&#21505;&#23457;&#24910;&#32463;&#27982;</title><link>https://www.scmp.com/economy/china-economy/article/3227582/chinas-central-bank-governor-calls-economic-prudence-his-retirement-nears?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/2807f254-4425-4dbb-b818-e9ed4a80fa9d_4456fa6f.jpg" width="100%"&gt;&lt;p&gt;&#22830;&#34892;&#34892;&#38271;&#34920;&#31034;&#65292;&#22312;&#20840;&#29699;&#32463;&#27982;&#21487;&#33021;&#38754;&#20020;&#38271;&#26399;&#35843;&#25972;&#30340;&#32972;&#26223;&#19979;&#65292;&#20013;&#22269;&#24517;&#39035;&#20445;&#25345;&#36135;&#24065;&#25919;&#31574;&#30340;&#31283;&#23450;&#24615;&#21644;&#36830;&#32493;&#24615;&#65292;&#25165;&#33021;&#22312;&#20840;&#29699;&#31454;&#20105;&#20013;&#20445;&#25345;&#25112;&#30053;&#21457;&#23637;&#30340;&#24555;&#36710;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#26131;&#32434;&#23558;&#24456;&#24555;&#21368;&#20219;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#34892;&#38271;&#19968;&#32844;&#65292;&#20182;&#22312;&#12298;&#32463;&#27982;&#30740;&#31350;&#26434;&#24535;&#12299;&#26368;&#36817;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#34920;&#36798;&#20102;&#23545;&#28909;&#28857;&#38382;&#39064;&#30340;&#19968;&#20123;&#25285;&#24551;&#65292;&#24182;&#25552;&#20379;&#20102;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#21040;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#24212;&#22914;&#20309;&#32500;&#25345;&#19982;&#20854;&#28508;&#22312;&#22686;&#38271;&#30456;&#19968;&#33268;&#30340;&#27491;&#21033;&#29575; &#8212; &#8212; &#32780;&#19981;&#26159;&#20687;&#35199;&#26041;&#37027;&#26679;&#24341;&#21457;&#36890;&#32960;&#21644;&#24066;&#22330;&#27874;&#21160;&#30340;&#22823;&#21050;&#28608;&#21644;&#36229;&#23485;&#26494;&#36135;&#24065;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#26131;&#32434;&#36824;&#24076;&#26395;&#20154;&#27665;&#24065;&#27719;&#29575;&#24418;&#25104;&#26426;&#21046;&#20855;&#26377;&#26356;&#22823;&#30340;&#24066;&#22330;&#39537;&#21160;&#21147;&#21644;&#28789;&#27963;&#24615;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#20013;&#22269;&#24212;&#23545;&#22806;&#37096;&#20914;&#20987;&#65292;&#20363;&#22914;&#32654;&#22269;&#22823;&#24133;&#21152;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26131;&#32434;&#34920;&#31034;&#65292;&#32500;&#25345;&#27491;&#21033;&#29575;&#26377;&#21033;&#20110;&#20026;&#24066;&#22330;&#25552;&#20379;&#27491;&#21521;&#28608;&#21169;&#65292;&#31526;&#21512;&#20013;&#22269;&#20154;&#20648;&#33988;&#30340;&#20256;&#32479;&#65292;&#26377;&#21033;&#20110;&#31038;&#20250;&#38271;&#36828;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2018&#24180;&#36215;&#25285;&#20219;&#22830;&#34892;&#34892;&#38271;&#20197;&#26469;&#65292;&#26131;&#32434;&#25511;&#21046;&#20102;&#20013;&#22269;&#30340;&#36890;&#36135;&#33192;&#32960;&#65292;&#24212;&#23545;&#20102;&#20896;&#29366;&#30149;&#27602;&#20914;&#20987;&#65292;&#24182;&#24110;&#21161;&#23454;&#29616;&#20102;&#21271;&#20140;&#30340;&#22686;&#38271;&#30446;&#26631;&#65292;&#32780;&#27809;&#26377;&#23558;&#20013;&#22269;&#30340;&#20538;&#21153;&#21361;&#26426;&#21464;&#25104;&#19968;&#22330;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#26368;&#22909;&#22320;&#25903;&#25345;&#23454;&#20307;&#32463;&#27982;&#21521;&#21069;&#21457;&#23637;&#65292;&#26131;&#32434;&#29616;&#22312;&#24314;&#35758;&#20013;&#22269;&#24212;&#20445;&#25345;&#31283;&#20581;&#30340;&#36135;&#24065;&#25919;&#31574;&#65292;&#36991;&#20813;&#8220;&#30452;&#21319;&#26426;&#25746;&#38065;&#8221;&#65292;&#21363;&#21360;&#21046;&#24182;&#21521;&#20844;&#20247;&#21457;&#25918;&#22823;&#37327;&#36135;&#24065;&#20197;&#21050;&#28608;&#32463;&#27982;&#22686;&#38271;&#12290;&#20182;&#36824;&#21628;&#21505;&#20248;&#20808;&#32771;&#34385;&#20869;&#38656;&#65292;&#23436;&#21892;&#21033;&#29575;&#24066;&#22330;&#21270;&#65292;&#31283;&#23450;&#24066;&#22330;&#39044;&#26399;&#65292;&#38477;&#20302;&#20225;&#19994;&#34701;&#36164;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#26131;&#32434;&#22312;&#25991;&#31456;&#20013;&#34920;&#31034;&#65306;&#8220;&#65288;&#22830;&#34892;&#65289;&#35201;&#21457;&#25381;&#32467;&#26500;&#24615;&#36135;&#24065;&#25919;&#31574;&#24037;&#20855;&#20316;&#29992;&#65292;&#21152;&#22823;&#23545;&#22269;&#27665;&#32463;&#27982;&#37325;&#28857;&#39046;&#22495;&#21644;&#34180;&#24369;&#29615;&#33410;&#30340;&#37329;&#34701;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26131;&#22312;&#20234;&#21033;&#35834;&#20234;&#22823;&#23398;&#33719;&#24471;&#21338;&#22763;&#23398;&#20301;&#65292;&#24182;&#26366;&#20219;&#21360;&#31532;&#23433;&#32435;&#22823;&#23398;-&#26222;&#28193;&#22823;&#23398;&#21360;&#31532;&#23433;&#32435;&#27874;&#21033;&#26031;&#20998;&#26657;&#32456;&#36523;&#21103;&#25945;&#25480;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#38134;&#34892;&#20307;&#31995;&#8220;&#20449;&#20219;&#21361;&#26426;&#8221;&#20127;&#24453;&#35299;&#20915;&lt;/h3&gt;&lt;p&gt;&#20182;&#34987;&#24191;&#27867;&#35270;&#20026;&#20146;&#24066;&#22330;&#30340;&#23448;&#21592;&#65292;&#20063;&#26159;&#21016;&#40548;&#30340;&#37325;&#35201;&#21161;&#25163;&#12290;&#21016;&#40548;&#20110;&#19977;&#26376;&#36766;&#21435;&#21103;&#24635;&#29702;&#32844;&#21153;&#65292;&#20294;&#25454;&#20449;&#29616;&#22312;&#20173;&#20026;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21457;&#25381;&#30528;&#37325;&#35201;&#30340;&#39038;&#38382;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 65&#23681;&#30340;&#26131;&#32434;&#22312;10&#26376;&#27809;&#26377;&#33719;&#24471;&#20013;&#20849;&#31532;&#20108;&#21313;&#23626;&#20013;&#22830;&#22996;&#21592;&#20250;&#30340;&#24109;&#20301;&#12290;&#20182;&#22312;&#20013;&#22269;&#20154;&#27665;&#25919;&#27835;&#21327;&#21830;&#20250;&#35758;&#20013;&#25285;&#20219;&#39640;&#32423;&#39038;&#38382;&#65292;&#20197;&#22312;&#20013;&#22269;&#24212;&#23545;&#32463;&#27982;&#36870;&#39118;&#20043;&#38469;&#23433;&#25242;&#24066;&#22330;&#21644;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26131;&#32434;7&#26376;1&#26085;&#34987;&#20813;&#21435;&#22830;&#34892;&#21103;&#34892;&#38271;&#32844;&#21153;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#23558;&#24456;&#24555;&#36864;&#20986;&#20869;&#37096;&#20915;&#31574;&#22280;&#65292;&#20182;&#20063;&#27809;&#26377;&#20986;&#24109;&#21608;&#19977;&#26446;&#24378;&#24635;&#29702;&#19982;&#20114;&#32852;&#32593;&#24179;&#21488;&#20225;&#19994;&#24231;&#35848;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#24819;&#27861;&#26159;&#19968;&#33268;&#21644;&#26126;&#30830;&#30340;&#65306;&#36135;&#24065;&#25919;&#31574;&#24037;&#20855;&#24212;&#35813;&#36866;&#24212;&#22269;&#23478;&#32463;&#27982;&#34920;&#29616;&#21644;&#38656;&#27714;&#65292;&#8221;&#21271;&#20140;&#20154;&#27665;&#22823;&#23398;&#37329;&#34701;&#23398;&#25945;&#25480;&#36213;&#38177;&#20891;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36213;&#31435;&#22362;&#34920;&#31034;&#65292;&#36807;&#21435;&#19968;&#27573;&#26102;&#38388;&#65292;&#22830;&#34892;&#23454;&#34892;&#20102;&#31283;&#20581;&#12289;&#23457;&#24910;&#30340;&#36135;&#24065;&#25919;&#31574;&#65292;&#38477;&#20302;&#20102;&#24066;&#22330;&#38754;&#20020;&#30340;&#23439;&#35266;&#39118;&#38505;&#21644;&#19981;&#30830;&#23450;&#24615;&#65292;&#32531;&#35299;&#20102;&#32463;&#27982;&#27874;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36213;&#34917;&#20805;&#35828;&#65292;&#22830;&#34892;&#38656;&#35201;&#32771;&#34385;&#22914;&#20309;&#20351;&#36135;&#24065;&#25919;&#31574;&#26356;&#22909;&#22320;&#19982;&#21271;&#20140;&#30340;&#36130;&#25919;&#12289;&#31038;&#20250;&#21644;&#20135;&#19994;&#25919;&#31574;&#35843;&#25972;&#30456;&#32467;&#21512;&#65292;&#21516;&#26102;&#22312;&#30123;&#24773;&#20914;&#20987;&#21518;&#31283;&#23450;&#32463;&#27982;&#22797;&#33487;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25285;&#20219;&#38134;&#34892;&#34892;&#38271;&#30340;&#20116;&#24180;&#26399;&#38388;&#65292;&#26131;&#32434;&#30340;&#20219;&#21153;&#26159;&#21270;&#35299;&#37329;&#34701;&#39118;&#38505;&#65292;&#21253;&#25324;&#25509;&#31649;&#21253;&#21830;&#38134;&#34892;&#8212;&#8212;&#20013;&#22269;20&#22810;&#24180;&#26469;&#39318;&#27425;&#26597;&#23553;&#22269;&#26377;&#38134;&#34892;&#8212;&#8212;&#20197;&#21450;&#37325;&#32452;&#35768;&#22810;&#20013;&#23567;&#22411;&#21830;&#19994;&#38134;&#34892;&#12290;&#22830;&#34892;&#36824;&#21152;&#24378;&#20102;&#23545;&#20114;&#32852;&#32593;&#37329;&#34701;&#30340;&#30417;&#31649;&#21644;&#23545;&#24179;&#21488;&#20844;&#21496;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20026;&#21709;&#24212;&#20064;&#36817;&#24179;&#20027;&#24109;&#25552;&#20986;&#30340;&#25151;&#23376;&#26159;&#29992;&#26469;&#20303;&#30340;&#12289;&#19981;&#26159;&#29992;&#26469;&#28818;&#30340;&#21407;&#21017;&#65292;&#20013;&#22269;&#8203;&#8203;&#20154;&#27665;&#38134;&#34892;&#20110;2020&#24180;&#21551;&#21160;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#8220;&#19977;&#26465;&#32418;&#32447;&#8221;&#24341;&#21457;&#20102;&#21253;&#25324;&#24658;&#22823;&#22312;&#20869;&#30340;&#35768;&#22810;&#31169;&#20154;&#24320;&#21457;&#21830;&#30340;&#36829;&#32422;&#12290;&#21518;&#26469;&#25918;&#26494;&#20102;&#34701;&#36164;&#30417;&#31649;&#20197;&#30830;&#20445;&#25151;&#20135;&#20132;&#20184;&#65292;&#20294;&#39118;&#38505;&#23578;&#26410;&#23436;&#20840;&#21270;&#35299;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#24635;&#29702;&#22312;&#32463;&#27982;&#20851;&#38190;&#26102;&#21051;&#30528;&#30524;&#8220;&#32452;&#21512;&#25331;&#8221;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#27827;&#21335;&#30465;&#26449;&#38215;&#38134;&#34892;&#25386;&#29992;&#20154;&#27665;&#38134;&#34892;&#23384;&#27454;&#20107;&#20214;&#24341;&#21457;&#22823;&#35268;&#27169;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#22806;&#27719;&#31649;&#29702;&#23616;&#23616;&#38271;&#28504;&#21151;&#32988;&#34987;&#20219;&#21629;&#20026;&#22830;&#34892;&#20826;&#22996;&#20070;&#35760;&#12290;&#20182;&#19978;&#21608;&#36824;&#20250;&#35265;&#20102;&#26469;&#35775;&#30340;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#65292;&#39044;&#35745;&#23558;&#25509;&#26367;&#26131;&#32434;&#25285;&#20219;&#22830;&#34892;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#28504;&#25317;&#26377;&#20108;&#21313;&#22810;&#24180;&#30340;&#37329;&#34701;&#34892;&#19994;&#32463;&#39564;&#65292;&#33258;2016&#24180;&#20197;&#26469;&#19968;&#30452;&#39046;&#23548;&#22806;&#27719;&#30417;&#31649;&#26426;&#26500;&#65292;&#20182;&#23558;&#38754;&#20020;&#20154;&#27665;&#24065;&#30456;&#23545;&#32654;&#20803;&#36140;&#20540;&#30340;&#25361;&#25112;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20013;&#22269;&#22312;&#26032;&#20896;&#30123;&#24773;&#21518;&#32463;&#27982;&#22797;&#33487;&#30130;&#36719;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#24180;&#26399;&#20013;&#26399;&#36151;&#27454;&#20415;&#21033;&#65288;MLF&#65289;&#21033;&#29575;&#20026;1.9%&#65292;&#20302;&#20110;&#20116;&#24180;&#21069;&#30340;3.3%&#65292;&#20063;&#20302;&#20110;&#32654;&#22269;&#22522;&#20934;&#21033;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#31163;&#23736;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#27719;&#29575;&#36300;&#33267;7.17&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 10:20:01 +0800</pubDate></item><item><title>&#27888;&#22269;&#32517;&#30008;&#20250;&#35848;&#24320;&#36767;&#20102;&#19982;&#19996;&#30431;&#8220;&#24179;&#34892;&#8221;&#30340;&#22806;&#20132;&#36712;&#36947;&#65292;&#21152;&#28145;&#20102;&#22320;&#21306;&#20998;&#27495;</title><link>https://www.scmp.com/week-asia/politics/article/3227604/thailands-myanmar-talks-open-diplomatic-track-parallel-aseans-deepen-regional-divide?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 09:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/10cc0698-7ede-4f8a-bf9d-0d4eabc372a0_825822b3.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#21608;&#20030;&#34892;&#30340;&#19968;&#31995;&#21015;&#19996;&#30431;&#20250;&#35758;&#34987;&#35270;&#20026;&#19996;&#30431;&#35780;&#20272;&#20854;&#22312;&#25958;&#20419;&#32517;&#30008;&#20891;&#25919;&#24220;&#36981;&#23432; 2021 &#24180;&#32517;&#30008;&#25919;&#21464;&#21518;&#24674;&#22797;&#27665;&#20027;&#30340;&#26082;&#23450;&#35745;&#21010;&#26041;&#38754;&#30340;&#20849;&#21516;&#21162;&#21147;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#27888;&#22269;&#19982;&#20854;&#39281;&#21463;&#26292;&#21147;&#36418;&#36495;&#30340;&#37051;&#22269;&#20891;&#20107;&#32479;&#27835;&#32773;&#21333;&#26041;&#38754;&#27807;&#36890;&#30340;&#31243;&#24230;&#34987;&#26333;&#20809;&#65292;&#20984;&#26174;&#20102;&#20005;&#37325;&#30340;&#22320;&#21306;&#20998;&#27495;&#12290;&#19996;&#30431;&#25512;&#36831;&#21457;&#24067;&#32852;&#21512;&#20844;&#25253;&#36827;&#19968;&#27493;&#20984;&#26174;&#20102;&#36825;&#31181;&#20998;&#35010;&#65292;&#35813;&#32852;&#21512;&#20844;&#25253;&#26159;&#22312;&#19996;&#30431;&#20030;&#34892;&#26412;&#21608;&#31532;&#19968;&#36718;&#20250;&#35848;&#20004;&#22825;&#21518;&#20110;&#21608;&#22235;&#26202;&#38388;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#22806;&#20132;&#37096;&#38271;&#25958;&#183;&#24052;&#31302;&#23041;&#22856; (Don Pramudwinai) &#21608;&#19977;&#34920;&#31034;&#65292;&#20182;&#21608;&#26085;&#22312;&#30417;&#29425;&#20013;&#20250;&#35265;&#20102;&#34987;&#30417;&#31105;&#30340;&#32517;&#30008;&#39046;&#23548;&#20154;&#26114;&#23665;&#32032;&#23395; (Aung San Suu Kyi)&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#20301;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#33719;&#24471;&#32773;&#21578;&#35785;&#20182;&#65292;&#22905;&#8220;&#25903;&#25345;&#23545;&#35805;&#8221;&#65292;&#20197;&#32467;&#26463; 2021 &#24180; 2 &#26376;&#25919;&#21464;&#21518;&#32517;&#30008;&#30340;&#20869;&#37096;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27888;&#22269;&#23448;&#21592;&#30446;&#21069;&#20197;&#30475;&#23432;&#36523;&#20221;&#20219;&#32844;&#65292;&#31561;&#24453;&#35813;&#22269;&#36873;&#20030;&#21518;&#30340;&#26435;&#21147;&#20132;&#25509;&#65292;&#20182;&#23558;&#36825;&#27425;&#35775;&#38382;&#25551;&#36848;&#20026;&#21644;&#24179;&#36827;&#31243;&#8220;&#26397;&#30528;&#27491;&#30830;&#26041;&#21521;&#36808;&#20986;&#30340;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#21463;&#20122;&#27954;&#12298;&#26412;&#21608;&#12299;&#37319;&#35775;&#30340;&#35266;&#23519;&#23478;&#20204;&#24378;&#28872;&#21453;&#23545;&#65292;&#31216;&#26364;&#35895;&#30340;&#21333;&#36793;&#20570;&#27861;&#30772;&#22351;&#20102;&#25152;&#35859;&#30340;&#19996;&#30431;&#20013;&#24515;&#22320;&#20301;&#21407;&#21017;&#65292;&#21363;&#19996;&#30431;&#20316;&#20026;&#19968;&#20010;&#38598;&#20307;&#25512;&#21160;&#20915;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;&#35745;&#21010;&#35753;&#32517;&#30008;&#20891;&#25919;&#24220;&#39046;&#23548;&#20154;&#25935;&#26114;&#33713;&#22312;&#25919;&#21464;&#21518;&#37325;&#36820;&#27665;&#20027;&#36947;&#36335;&#65292;&#20854;&#20013;&#21253;&#25324;&#36825;&#20301;&#20891;&#20107;&#39046;&#23548;&#20154;&#22312;&#25484;&#26435;&#20004;&#20010;&#26376;&#21518;&#19982;&#19996;&#30431;&#36798;&#25104;&#30340;&#20116;&#28857;&#20849;&#35782;&#35745;&#21010;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#20182;&#22312;&#25191;&#34892;&#21644;&#24179;&#35745;&#21010;&#26041;&#38754;&#19968;&#30452;&#39037;&#22266;&#19981;&#21270;&#65292;&#23548;&#33268;&#19996;&#30431;&#20923;&#32467;&#20102;&#20891;&#25919;&#24220;&#23448;&#21592;&#30340;&#39640;&#23618;&#20132;&#24448;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;&#35758;&#21592;&#20154;&#26435;&#32452;&#32455;&#30340;&#26597;&#23572;&#26031;&#183;&#22307;&#22320;&#20122;&#21733;&#34920;&#31034;&#65292;&#26222;&#25289;&#31302;&#23041;&#22856;&#20250;&#35265;&#26114;&#23665;&#32032;&#23395;&#30340;&#20030;&#21160;&#26159;&#30772;&#22351;&#19996;&#30431;&#38598;&#20307;&#32517;&#30008;&#25112;&#30053;&#30340;&#8220;&#26080;&#32827;&#20225;&#22270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22307;&#22320;&#20122;&#21733;&#31561;&#20154;&#34920;&#31034;&#65292;&#27888;&#22269;&#30340;&#20030;&#21160;&#20063;&#21066;&#24369;&#20102; 2023 &#24180;&#19996;&#30431;&#36718;&#20540;&#20027;&#24109;&#22269;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#22320;&#20301;&#12290;&#20316;&#20026;&#20027;&#24109;&#22269;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24050;&#19982;&#32517;&#30008;&#20869;&#20081;&#21508;&#27966;&#21035;&#36827;&#34892;&#20102;110&#27425;&#25509;&#35302;&#65292;&#24076;&#26395;&#36825;&#33021;&#35753;&#35848;&#21028;&#22522;&#30784;&#26356;&#21152;&#31283;&#22266;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20182;&#26368;&#36817;&#30340;&#25552;&#35758;&#22806;&#65292;&#23613;&#31649;&#26222;&#25289;&#31302;&#24503;&#32500;&#22856;&#25152;&#22312;&#30340;&#25919;&#24220;&#30446;&#21069;&#27491;&#22312;&#30475;&#23432;&#25919;&#24220;&#65292;&#31561;&#24453;&#36873;&#20030;&#21518;&#30340;&#26435;&#21147;&#31227;&#20132;&#65292;&#20294;&#20182;&#22312;&#21484;&#38598;&#20020;&#26102;&#8220;1.5&#36712;&#36947;&#8221;&#23545;&#35805;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#32517;&#30008;&#20891;&#25919;&#24220;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#20044;&#32435;&#35980;&#20262;&#20197;&#21450;&#26604;&#22484;&#23528;&#12289;&#20013;&#22269;&#12289;&#32769;&#25373;&#12289;&#36234;&#21335;&#12289;&#26085;&#26412;&#21644;&#23391;&#21152;&#25289;&#22269;&#30340;&#20195;&#34920;&#21442;&#21152;&#20102;&#36825;&#20123;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#20998;&#26512;&#24072;&#20122;&#20262;&#183;&#24247;&#32435;&#21033;&#34920;&#31034;&#65292;&#27888;&#22269;&#30340;&#34892;&#21160;&#21019;&#36896;&#20102;&#19968;&#26465;&#8220;&#19982;&#19996;&#30431;&#24179;&#34892;&#8221;&#30340;&#22806;&#20132;&#36712;&#36947;&#65292;&#20854;&#20013;&#24182;&#26410;&#24449;&#27714;&#25152;&#26377;&#19996;&#30431;&#25104;&#21592;&#22269;&#30340;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32517;&#30008;&#20891;&#25919;&#24220;&#27491;&#35797;&#22270;&#23558;&#22788;&#29702;&#24403;&#22320;&#20914;&#31361;&#30340;&#22806;&#20132;&#22330;&#25152;&#20174;&#19996;&#30431;&#36716;&#31227;&#21040;&#30001;&#27888;&#22269;&#39046;&#23548;&#30340;&#19996;&#30431;&#65292;&#19996;&#30431;&#22240;&#25298;&#32477;&#25191;&#34892;&#20116;&#28857;&#20849;&#35782;&#32780;&#23558;&#20854;&#25490;&#38500;&#22312;&#20219;&#20309;&#39640;&#23618;&#20250;&#35758;&#20043;&#22806;&#12290;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#25152;&#26234;&#24211;&#19996;&#21335;&#20122;&#25919;&#27835;&#21644;&#22806;&#20132;&#25919;&#31574;&#30740;&#31350;&#21592;&#24247;&#32435;&#21033;&#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#36827;&#31243;&#26159;&#26222;&#25289;&#31302;&#24503;&#32500;&#22856;&#20110; 2022 &#24180; 12 &#26376;&#21551;&#21160;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#19982;&#32517;&#30008;&#20891;&#25919;&#24220;&#30340;&#38750;&#27491;&#24335;&#20250;&#35848;&#26292;&#38706;&#20102;&#19996;&#30431;&#20998;&#27495;&lt;/h3&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#19996;&#21335;&#20122;&#38382;&#39064;&#30740;&#31350;&#21592;&#20136;&#29305;&#183;&#39532;&#26031;&#39039;&#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#65292;&#20316;&#20026;&#19996;&#30431;&#36718;&#20540;&#20027;&#24109;&#22269;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122; &#8212; &#8212; &#32780;&#19981;&#26159;&#20010;&#21035;&#22269;&#23478; &#8212; &#8212; &#25317;&#26377;&#19982;&#32517;&#30008;&#20869;&#20081;&#21508;&#26041;&#65288;&#21253;&#25324;&#27665;&#25919;&#24403;&#23616;&#65289;&#25509;&#35302;&#30340;&#26368;&#20339;&#24037;&#20855;&#12290;&#27969;&#20129;&#25919;&#24220;&#33258;&#31216;&#20026;&#27665;&#26063;&#22242;&#32467;&#25919;&#24220;&#65288;NUG&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#39039;&#34920;&#31034;&#65292;&#21360;&#23612;&#22806;&#38271;&#36890;&#36807;&#22312;&#26412;&#21608;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#31561;&#26041;&#24335;&#65292;&#23558;&#27888;&#22269;&#30340;&#25552;&#35758;&#25551;&#36848;&#20026;&#8220;&#20313;&#20852;&#33410;&#30446;&#8221;&#65292;&#36825;&#23545;&#20110;&#24110;&#21161;&#19996;&#30431;&#22806;&#20132;&#21162;&#21147;&#37325;&#25342;&#21183;&#22836;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#36824;&#24471;&#21040;&#32654;&#22269;&#31561;&#19996;&#30431;&#23545;&#35805;&#20249;&#20276;&#30340;&#25903;&#25345;&#65292;&#32487;&#32493;&#21162;&#21147;&#20419;&#36827;&#32517;&#30008;&#30340;&#21253;&#23481;&#24615;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#20960;&#21608;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#20250;&#35265;&#20102;&#19982;&#20154;&#27665;&#22269;&#38450;&#20891;&#65288;NUG &#27494;&#35013;&#27966;&#21035;&#65289;&#26377;&#32852;&#31995;&#30340;&#21508;&#26063;&#35028;&#32676;&#20307;&#21644;&#38738;&#24180;&#32452;&#32455;&#30340;&#20195;&#34920;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23427;&#19968;&#30452;&#20844;&#24320;&#22362;&#23432;&#19982;&#21508;&#26041;&#36827;&#34892;&#23545;&#35805;&#30340;&#25215;&#35834;&#65292;&#36825;&#24456;&#22909;&#65292;&#22240;&#20026;&#23427;&#30830;&#23454;&#21521;&#20891;&#25919;&#24220;&#34920;&#26126;&#65292;&#21363;&#20351;&#32517;&#30008;&#20891;&#26041;&#19981;&#24076;&#26395;&#65292;&#19996;&#30431;&#20063;&#23558;&#19982;&#20854;&#20182;&#21033;&#30410;&#30456;&#20851;&#32773;&#25509;&#35302;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#32852;&#21512;&#25991;&#20214;&#24310;&#36831;&#21457;&#24067;&#34987;&#35748;&#20026;&#26159;&#30001;&#20110;&#23545;&#32517;&#30008;&#37096;&#20998;&#30340;&#25514;&#36766;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#19978;&#21320;&#22312;&#19996;&#30431;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#25991;&#20214;&#25552;&#21040;&#20102;&#27888;&#22269;&#30340;&#25552;&#35758;&#12290;&#23427;&#25351;&#20986;&#65292;&#8220;&#19968;&#20123;&#8221;&#19996;&#30431;&#22269;&#23478;&#35748;&#20026;&#26364;&#35895;&#30340;&#27963;&#21160;&#26159;&#8220;&#31215;&#26497;&#30340;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#37325;&#30003;&#19996;&#30431;&#22242;&#32467;&#65292;&#24182;&#37325;&#30003;&#20219;&#20309;&#21162;&#21147;&#37117;&#24212;&#26681;&#25454;&#20116;&#28857;&#20849;&#35782;&#24182;&#19982;&#19996;&#30431;&#20027;&#24109;&#21327;&#35843;&#20104;&#20197;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#26159;&#20891;&#25919;&#24220;&#30340;&#30452;&#35328;&#19981;&#35763;&#30340;&#25209;&#35780;&#32773;&#65292;&#26089;&#20123;&#26102;&#20505;&#25958;&#20419;&#19996;&#30431;&#24378;&#28872;&#35892;&#36131;&#20891;&#25919;&#24220;&#30340;&#34892;&#20026;&#65292;&#21253;&#25324;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#38271;&#36190;&#24067;&#37324;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#21345;&#36842;&#23572;&#22312;&#21608;&#19977;&#26202;&#38388;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#25958;&#20419;&#22312;&#19996;&#30431;&#37096;&#38271;&#32423;&#20250;&#35758;&#30340;&#32852;&#21512;&#20844;&#25253;&#20013;&#23601;&#36825;&#19968;&#38382;&#39064;&#21457;&#34920;&#26356;&#24378;&#26377;&#21147;&#30340;&#22768;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21363;&#23558;&#31163;&#20219;&#30340;&#27888;&#22269;&#25919;&#24220;&#26159;&#21542;&#20026;&#19979;&#19968;&#20219;&#24635;&#29702;&#19982;&#32517;&#30008;&#30340;&#35848;&#21028;&#8220;&#23450;&#19979;&#22522;&#35843;&#8221;&#65311;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#22269;&#38469;&#20851;&#31995;&#37096;&#20027;&#20219;&#33673;&#23068;&#183;&#20122;&#21382;&#23665;&#24503;&#25289;&#34920;&#31034;&#65292;&#21508;&#22269;&#23545;&#20116;&#28857;&#20849;&#35782;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#19996;&#30431;&#25104;&#21592;&#22269;&#26174;&#28982;&#25552;&#20986;&#20102;&#32517;&#30008;&#30130;&#21171;&#38382;&#39064;&#65292;&#20197;&#21450;&#19982;&#20891;&#25919;&#24220;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#26032;&#21152;&#22369;&#30830;&#23454;&#21453;&#23545;&#36825;&#20010;&#24819;&#27861;&#65292;&#22240;&#20026;&#20891;&#25919;&#24220;&#25165;&#26159;&#32618;&#39745;&#31096;&#39318;&#12290;&#36798;&#25104;&#20116;&#28857;&#20849;&#35782;&#26377;&#20309;&#24847;&#20041;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#23558;&#20110;&#20170;&#24180;&#24180;&#24213;&#23558;&#19996;&#30431;&#36718;&#20540;&#20027;&#24109;&#22269;&#30340;&#26435;&#21147;&#31227;&#20132;&#32473;&#32769;&#25373;&#65292;&#35813;&#22269;&#22240;&#20854;&#22312;&#24149;&#21518;&#22823;&#21147;&#20419;&#25104;&#35848;&#21028;&#20294;&#26410;&#21462;&#24471;&#25104;&#26524;&#32780;&#38754;&#20020;&#25209;&#35780;&#12290;&#28982;&#32780;&#65292;&#39532;&#26031;&#39039;&#31561;&#35266;&#23519;&#23478;&#25345;&#30456;&#21453;&#35266;&#28857;&#65292;&#25351;&#20986;&#20854;&#19982;&#20197;&#21069;&#26080;&#27861;&#25509;&#35302;&#30340;&#22242;&#20307;&#36827;&#34892;&#25509;&#35302;&#65292;&#24182;&#22312;&#38597;&#21152;&#36798;&#35774;&#31435;&#20102;&#19987;&#38376;&#30340;&#32517;&#30008;&#29305;&#20351;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#21628;&#21505;&#27431;&#30431;&#25506;&#32034;&#20854;&#20182;&#36884;&#24452;&#65292;&#21253;&#25324;&#23558;&#32517;&#30008;&#29305;&#20351;&#30340;&#20219;&#26399;&#24310;&#38271;&#19968;&#24180;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#38463;&#26031;&#24052;&#29980;&#29980;&#21619;&#21058;&#8220;&#21487;&#33021;&#33268;&#30284;&#8221;&#65292;&#20294;&#38480;&#37327;&#23433;&#20840;</title><link>https://www.scmp.com/news/world/article/3227631/who-says-aspartame-sweetener-possibly-carcinogenic-safe-limited-quantities?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 09:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/afdb41f7-8d17-4f97-a7c5-c13ad3fcdd71_1efb6245.jpg" width="100%"&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21608;&#20116;&#34920;&#31034;&#65292;&#30446;&#21069;&#23558;&#38463;&#26031;&#24052;&#29980;&#65288;&#19968;&#31181;&#36719;&#39278;&#26009;&#20013;&#24120;&#29992;&#30340;&#20154;&#36896;&#29980;&#21619;&#21058;&#65289;&#24402;&#31867;&#20026;&#8220;&#21487;&#33021;&#23545;&#20154;&#31867;&#33268;&#30284;&#8221;&#8212;&#8212;&#23613;&#31649;&#21487;&#25509;&#21463;&#30340;&#27599;&#26085;&#25668;&#20837;&#37327;&#20445;&#25345;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#33829;&#20859;&#21644;&#39135;&#21697;&#23433;&#20840;&#20027;&#20219;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#24067;&#20848;&#21345;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#24314;&#35758;&#20844;&#21496;&#25764;&#22238;&#20135;&#21697;&#65292;&#20063;&#19981;&#20250;&#24314;&#35758;&#28040;&#36153;&#32773;&#23436;&#20840;&#20572;&#27490;&#28040;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21482;&#26159;&#24314;&#35758;&#31245;&#24494;&#33410;&#21046;&#19968;&#19979;&#65292;&#8221;&#20182;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#35813;&#21457;&#24067;&#20250;&#20171;&#32461;&#20102;&#23545;&#38463;&#26031;&#24052;&#29980;&#29616;&#26377;&#35777;&#25454;&#30340;&#20004;&#39033;&#23457;&#26597;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#22269;&#38469;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500;&#65288;IARC&#65289;&#20110;6&#26376;6&#26085;&#33267;13&#26085;&#22312;&#27861;&#22269;&#37324;&#26114;&#20030;&#34892;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#39318;&#27425;&#23545;&#38463;&#26031;&#24052;&#29980;&#30340;&#33268;&#30284;&#24615;&#36827;&#34892;&#20102;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65306;&#8220;&#24037;&#20316;&#32452;&#23558;&#38463;&#26031;&#24052;&#29980;&#21015;&#20026;&#21487;&#33021;&#23545;&#20154;&#31867;&#33268;&#30284;&#30340;&#29289;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#29616;&#26377;&#30340;&#26377;&#38480;&#35777;&#25454;&#65292;&#23427;&#34987;&#24402;&#20026; 2B &#32452;&#65292;&#35813;&#32452;&#29305;&#21035;&#28041;&#21450;&#32925;&#32454;&#32990;&#30284;&#65288;&#19968;&#31181;&#32925;&#30284;&#65289;&#12290;&lt;/p&gt;&lt;h3&gt;&#22914;&#26524;&#38463;&#26031;&#24052;&#29980;&#34987;&#23459;&#24067;&#19981;&#23433;&#20840;&#65292;&#25105;&#20204;&#21487;&#33021;&#38656;&#35201;&#37325;&#26032;&#35757;&#32451;&#25105;&#20204;&#30340;&#21619;&#34174;&lt;/h3&gt;&lt;p&gt;&#20851;&#20110;&#23454;&#39564;&#21160;&#29289;&#30284;&#30151;&#30340;&#35777;&#25454;&#20063;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#38634;&#26494;&#35199;&#22856;&#21307;&#30103;&#20013;&#24515;&#30284;&#30151;&#27969;&#34892;&#30149;&#23398;&#25945;&#25480; Paul Pharoah &#34920;&#31034;&#65292;2B &#31867;&#36824;&#21547;&#26377;&#33446;&#33631;&#25552;&#21462;&#29289;&#20197;&#21450;&#33590;&#21644;&#21654;&#21857;&#20013;&#30340;&#21654;&#21857;&#37240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#20247;&#19981;&#24212;&#35813;&#25285;&#24515;&#19982; 2B &#31867;&#21270;&#23398;&#29289;&#36136;&#30456;&#20851;&#30340;&#30284;&#30151;&#39118;&#38505;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; IARC &#30340; Mary Schubauer-Berigan &#34920;&#31034;&#65292;&#32925;&#32454;&#32990;&#30284;&#30340;&#26377;&#38480;&#35777;&#25454;&#26469;&#33258;&#20110;&#22312;&#32654;&#22269;&#21644; 10 &#20010;&#27431;&#27954;&#22269;&#23478;&#36827;&#34892;&#30340;&#19977;&#39033;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21807;&#19968;&#26816;&#26597;&#32925;&#30284;&#30340;&#27969;&#34892;&#30149;&#23398;&#30740;&#31350;&#65292;&#8221;&#22905;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#21345;&#34917;&#20805;&#36947;&#65306;&#8220;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#20030;&#36215;&#20102;&#19968;&#38754;&#26071;&#24092;&#65292;&#34920;&#26126;&#25105;&#20204;&#38656;&#35201;&#36827;&#19968;&#27493;&#28548;&#28165;&#24773;&#20917;&#8221;&#65292;&#20294;&#36825;&#20063;&#19981;&#26159;&#8220;&#25105;&#20204;&#21487;&#20197;&#24573;&#35270;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#23567;&#32452; JECFA&#65288;&#30001;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21450;&#20854;&#32852;&#21512;&#22269;&#26426;&#26500;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#32452;&#25104;&#30340;&#39135;&#21697;&#28155;&#21152;&#21058;&#32852;&#21512;&#19987;&#23478;&#22996;&#21592;&#20250;&#65289;&#20110; 6 &#26376; 27 &#26085;&#33267; 7 &#26376; 6 &#26085;&#22312;&#26085;&#20869;&#29926;&#20030;&#34892;&#20250;&#35758;&#65292;&#35780;&#20272;&#19982;&#38463;&#26031;&#24052;&#29980;&#30456;&#20851;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#35770;&#26159;&#65292;&#35780;&#20272;&#30340;&#25968;&#25454;&#34920;&#26126;&#27809;&#26377;&#29702;&#30001;&#25913;&#21464; 1981 &#24180;&#21046;&#23450;&#30340;&#27599;&#20844;&#26020;&#20307;&#37325; 0 &#33267; 40 &#27627;&#20811;&#38463;&#26031;&#24052;&#29980;&#30340;&#27599;&#26085;&#21487;&#25509;&#21463;&#25668;&#20837;&#37327; (ADI)&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#32592;&#26080;&#31958;&#36719;&#39278;&#26009;&#36890;&#24120;&#21547;&#26377; 200 &#25110; 300 &#27627;&#20811;&#38463;&#26031;&#24052;&#29980;&#29980;&#21619;&#21058;&#65292;&#20551;&#35774;&#27809;&#26377;&#20174;&#20854;&#20182;&#26469;&#28304;&#39069;&#22806;&#25668;&#20837;&#38463;&#26031;&#24052;&#29980;&#65292;&#37027;&#20040;&#20307;&#37325; 70 &#20844;&#26020;&#30340;&#25104;&#24180;&#20154;&#27599;&#22825;&#38656;&#35201;&#28040;&#32791; 9 &#21040; 14 &#32592;&#20197;&#19978;&#25165;&#33021;&#36229;&#36807; ADI&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#20986;&#22312;&#39640;&#28040;&#36153;&#32676;&#20307;&#36523;&#19978;&#65292;&#8221;&#24067;&#20848;&#21345;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39135;&#21697;&#23433;&#20840;&#19987;&#23478;&#25958;&#20419;&#23545;&#8220;&#21487;&#33021;&#33268;&#30284;&#8221;&#29980;&#21619;&#21058;&#20445;&#25345;&#20919;&#38745;&lt;/h3&gt;&lt;p&gt;&#8220;&#20598;&#23572;&#21917;&#19968;&#26479;&#33487;&#25171;&#27700;&#30340;&#20154;&#8230;&#8230;&#19981;&#24212;&#35813;&#25285;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26031;&#24052;&#29980;&#26159;&#19968;&#31181;&#20154;&#24037;&#21270;&#23398;&#29980;&#21619;&#21058;&#65292;&#20174; 20 &#19990;&#32426; 80 &#24180;&#20195;&#36215;&#24191;&#27867;&#24212;&#29992;&#20110;&#21508;&#31181;&#39135;&#21697;&#21644;&#39278;&#26009;&#20135;&#21697;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23384;&#22312;&#20110;&#20943;&#32933;&#39278;&#26009;&#12289;&#21475;&#39321;&#31958;&#12289;&#26126;&#33014;&#12289;&#20912;&#28103;&#28107;&#12289;&#37240;&#22902;&#31561;&#20083;&#21046;&#21697;&#12289;&#26089;&#39184;&#40614;&#29255;&#12289;&#29273;&#33167;&#12289;&#27490;&#21683;&#33647;&#27700;&#21644;&#21632;&#22204;&#32500;&#29983;&#32032;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29980;&#21619;&#21058;&#21327;&#20250;&#34920;&#31034;&#65292;2B &#32452;&#20998;&#31867;&#23558;&#38463;&#26031;&#24052;&#29980;&#19982;&#27873;&#33756;&#21644;&#20854;&#20182;&#33100;&#21046;&#34092;&#33756;&#24402;&#20026;&#21516;&#19968;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;p&gt; ISA &#20027;&#24109; Frances Hunt-Wood &#34920;&#31034;&#65306;&#8220;JECFA &#22312;&#36827;&#34892;&#24443;&#24213;&#12289;&#20840;&#38754;&#21644;&#31185;&#23398;&#20005;&#26684;&#30340;&#23457;&#26597;&#21518;&#65292;&#20877;&#27425;&#30830;&#35748;&#20102;&#38463;&#26031;&#24052;&#29980;&#30340;&#23433;&#20840;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#28040;&#36153;&#32773;&#32452;&#32455; Foodwatch &#30340;&#27963;&#21160;&#32463;&#29702;&#21345;&#31859;&#23572;&#183;&#22810;&#37324;&#22885;&#20857; (Camille Dorioz) &#26469;&#35828;&#65292;&#21608;&#20116;&#30340;&#26356;&#26032;&#30041;&#19979;&#20102;&#8220;&#33510;&#28073;&#30340;&#21619;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#39135;&#29289;&#21644;&#39278;&#26009;&#20013;&#19981;&#20801;&#35768;&#21547;&#26377;&#21487;&#33021;&#33268;&#30284;&#30340;&#29980;&#21619;&#21058;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;&#20116;&#26376;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#23601;&#34920;&#31034;&#65292;&#22312;&#22810;&#31181;&#20135;&#21697;&#20013;&#29992;&#26469;&#26367;&#20195;&#31958;&#30340;&#20154;&#24037;&#29980;&#21619;&#21058;&#26080;&#21161;&#20110;&#20943;&#32933;&#65292;&#32780;&#19988;&#21487;&#33021;&#23545;&#20581;&#24247;&#20135;&#29983;&#20005;&#37325;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#26031;&#24052;&#29980;&#21487;&#33021;&#33268;&#30284;&#65292;&#20013;&#22269;&#22825;&#28982;&#29980;&#21619;&#21058;&#24211;&#23384;&#19978;&#28072;&lt;/h3&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21355;&#29983;&#26426;&#26500;&#21457;&#24067;&#20102;&#25351;&#21335;&#65292;&#24314;&#35758;&#19981;&#35201;&#20351;&#29992;&#25152;&#35859;&#30340;&#38750;&#31958;&#29980;&#21619;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#21345;&#34987;&#38382;&#21040;&#65292;&#26681;&#25454;&#21608;&#20116;&#30340;&#26356;&#26032;&#65292;&#28040;&#36153;&#32773;&#22312;&#23581;&#35797;&#22312;&#28155;&#21152;&#31958;&#30340;&#36719;&#39278;&#26009;&#21644;&#28155;&#21152;&#29980;&#21619;&#21058;&#30340;&#36719;&#39278;&#26009;&#20043;&#38388;&#20570;&#20986;&#26368;&#20339;&#36873;&#25321;&#26102;&#24212;&#35813;&#20570;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24212;&#35813;&#32771;&#34385;&#31532;&#19977;&#31181;&#36873;&#25321;&#65292;&#37027;&#23601;&#26159;&#21917;&#27700;&#65292;&#24182;&#23436;&#20840;&#38480;&#21046;&#21547;&#31958;&#20135;&#21697;&#30340;&#28040;&#36153;&#65292;&#8221;&#20182;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#20123;&#19981;&#21547;&#28216;&#31163;&#31958;&#25110;&#29980;&#21619;&#21058;&#30340;&#26367;&#20195;&#21697;&#8212;&#8212;&#36825;&#20123;&#24212;&#35813;&#26159;&#28040;&#36153;&#32773;&#26356;&#21916;&#27426;&#30340;&#20135;&#21697;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#28378;&#34507;&#21543;&#65281;&#20013;&#22269;&#23456;&#29289;&#20027;&#20154;&#23558;&#23547;&#22238;&#36208;&#22833;&#29399;&#30340;140&#19975;&#32654;&#20803;&#22870;&#37329;&#21066;&#20943;&#33267;690&#32654;&#20803;&#65292;&#24341;&#21457;&#32593;&#19978;&#24868;&#24594;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227288/doggone-it-pet-owner-china-slashes-us14-million-reward-return-lost-dog-us690-after-it-found-sparking?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/3fa54c09-7b38-49a1-8afa-1567f9df39ce_94cae999.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#19968;&#20301;&#29399;&#20027;&#20154;&#26366;&#25215;&#35834;&#65292;&#21482;&#35201;&#35841;&#25214;&#21040;&#20102;&#20182;&#20002;&#22833;&#30340;&#23456;&#29289;&#65292;&#20182;&#23601;&#20250;&#22870;&#21169;1000&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;140&#19975;&#32654;&#20803;&#65289;&#65292;&#20294;&#20182;&#39135;&#35328;&#65292;&#21482;&#25552;&#20379;&#20102;&#20960;&#21315;&#20803;&#20154;&#27665;&#24065;&#65292;&#36825;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#20102;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;9&#26085;&#65292;&#19994;&#20027;&#26472;&#26576;&#21457;&#24067;&#20844;&#21578;&#31216;&#65292;&#20182;8&#23681;&#30340;&#23456;&#29289;&#8220;&#22825;&#29436;&#8221;&#26159;&#19968;&#21482;&#36864;&#24441;&#20891;&#29356;&#65292;&#21069;&#19968;&#22825;&#26202;&#19978;&#22312;&#37073;&#24030;&#21271;&#40857;&#28246;&#22320;&#21306;&#38468;&#36817;&#22833;&#36394;&#12290;&#20013;&#37096;&#30465;&#20221;&#27827;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#40723;&#21169;&#20854;&#20182;&#20154;&#25552;&#20379;&#24110;&#21161;&#65292;&#26472;&#20570;&#20986;&#20102;&#20016;&#21402;&#30340;&#22870;&#21169;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25552;&#20379;&#37325;&#35201;&#32447;&#32034;&#30340;&#65292;&#22870;&#21169;200&#19975;&#20803;&#12290;&#22914;&#26524;&#29399;&#34987;&#21457;&#29616;&#24182;&#23433;&#20840;&#24402;&#36824;&#65292;&#23558;&#24748;&#36175;1000&#19975;&#20803;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#38500;&#20102;&#26159;&#20146;&#23494;&#30340;&#23478;&#20154;&#20043;&#22806;&#65292;&#22825;&#26391;&#36824;&#8220;&#20026;&#22269;&#23478;&#20570;&#20986;&#20102;&#36129;&#29486;&#8221;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#26377;&#20154;&#20260;&#23475;&#20102;&#36825;&#21482;&#29399;&#65292;&#8220;&#25105;&#20204;&#23558;&#25237;&#20837;&#19968;&#20999;&#26469;&#35752;&#22238;&#20844;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#24748;&#36175;&#27963;&#21160;&#22312;&#37073;&#24030;&#24341;&#36215;&#20102;&#24191;&#27867;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27982;&#21335;&#26085;&#25253;&#31038;&#25253;&#36947;&#65292;&#24403;&#22320;&#24494;&#20449;&#32676;&#37324;&#19968;&#26465;&#24191;&#20026;&#27969;&#20256;&#30340;&#24086;&#23376;&#31216;&#65292;&#35768;&#22810;&#20154;&#21069;&#24448;&#21271;&#40857;&#28246;&#23547;&#25214;&#36825;&#21482;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;9&#26085;&#19979;&#21320;3&#28857;40&#20998;&#65292;&#26377;&#32676;&#21451;&#31216;&#29399;&#24050;&#25214;&#21040;&#65292;&#38543;&#21518;&#37073;&#24030;&#27969;&#28010;&#21160;&#29289;&#25910;&#20859;&#20013;&#24515;&#22312;&#24494;&#21338;&#19978;&#35777;&#23454;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#36825;&#21482;&#29399;&#22833;&#36394;&#19981;&#21040;&#19968;&#22825;&#23601;&#34987;&#25214;&#21040;&#65292;&#20294;&#20027;&#20154;&#21364;&#27809;&#26377;&#36981;&#23432;&#35834;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27827;&#21335;&#24191;&#25773;&#30005;&#21488;&#25253;&#36947;&#65292;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#29399;&#20027;&#20154;&#21482;&#21521;&#21457;&#29616;&#23427;&#30340;&#20154;&#25552;&#20379;&#20102; 5000 &#20803;&#65288;690 &#32654;&#20803;&#65289;&#30340;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29399;&#20027;&#20154;&#25343;1000&#19975;&#20803;&#24403;&#22129;&#22836;&#65292;&#20294;&#26080;&#35770;&#26159;200&#19975;&#36824;&#26159;1000&#19975;&#65292;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&#35813;&#20154;&#22763;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26472;&#20851;&#20110;&#36825;&#21482;&#29399;&#26381;&#20853;&#24441;&#30340;&#35828;&#27861;&#26159;&#21542;&#23646;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#26472;&#26576;&#24050;&#34987;&#35686;&#26041;&#34892;&#25919;&#25304;&#30041;15&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#35813;&#22870;&#21169;&#30340;&#26631;&#31614;&#22312;&#24494;&#21338;&#19978;&#33719;&#24471;&#20102; 3 &#20159;&#27983;&#35272;&#37327;&#65292;&#35768;&#22810;&#31038;&#20132;&#23186;&#20307;&#35266;&#23519;&#20154;&#22763;&#23545;&#36825;&#31181;&#24773;&#20917;&#34920;&#31034;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20449;&#20219;&#34987;&#24443;&#24213;&#25703;&#27585;&#20102;&#65281;&#8221;&#19968;&#20301;&#35780;&#35770;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#22870;&#21169;&#36890;&#30693;&#27809;&#26377;&#27861;&#24459;&#25928;&#21147;&#21527;&#65311;&#21435;&#21578;&#20182;&#21543;&#65281;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21482;&#26159;&#20010;&#29609;&#31505;&#8221;&#65292;&#36824;&#26377;&#20154;&#21453;&#39539;&#36947;&#65292;&#8220;&#21363;&#20351;&#25552;&#36215;&#35785;&#35772;&#65292;&#27861;&#38498;&#20063;&#19981;&#20250;&#25903;&#25345;1000&#19975;&#30340;&#24748;&#36175;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21271;&#26041;&#22478;&#24066;&#22825;&#27941;&#22269;&#28009;&#24459;&#24072;&#20107;&#21153;&#25152;&#21512;&#20249;&#20154;&#12289;&#21069;&#26816;&#23519;&#23448;&#24352;&#27704;&#27849;&#21578;&#35785;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#65292;&#19994;&#20027;&#30340;&#34892;&#20026;&#26500;&#25104;&#36829;&#32422;&#65292;&#20294;&#22312;&#23454;&#36341;&#20013;&#24456;&#38590;&#25191;&#34892;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#21487;&#20197;&#35201;&#27714;&#23653;&#34892;&#21512;&#21516;&#65292;&#20294;&#19994;&#20027;&#20063;&#21487;&#20197;&#20197;&#21512;&#21516;&#26126;&#26174;&#19981;&#20844;&#24179;&#20026;&#30001;&#20027;&#24352;&#35843;&#25972;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25353;&#29031;&#24120;&#29702;&#21644;&#26680;&#24515;&#20215;&#20540;&#35266;&#65292;&#29399;&#19981;&#21487;&#33021;&#26377;&#36825;&#20040;&#39640;&#30340;&#20215;&#20540;&#12290;&#27861;&#38498;&#24456;&#21487;&#33021;&#20250;&#25509;&#21463;&#36825;&#19968;&#36777;&#25252;&#12290;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27605;&#31455;&#65292;&#22312;&#20013;&#22269;&#65292;&#19968;&#21482;&#29399;&#30340;&#21806;&#20215;&#39640;&#36798;&#25968;&#21315;&#19975;&#20803;&#65292;&#20250;&#20135;&#29983;&#38750;&#24120;&#36127;&#38754;&#30340;&#31038;&#20250;&#24433;&#21709;&#12290;&#22240;&#27492;&#65292;&#35813;&#26696;&#24456;&#21487;&#33021;&#20197;&#20844;&#27665;&#25509;&#21463;5000&#20803;&#32780;&#19981;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#27861;&#24459;&#34892;&#21160;&#32780;&#21578;&#32456;&#12290;&#8221;&#35813;&#24459;&#24072;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 09:20:03 +0800</pubDate></item><item><title>&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#22312;&#21271;&#20140;&#30340;&#20250;&#35848;&#37325;&#28857;&#35752;&#35770;&#39321;&#28207;&#22269;&#38469;&#22478;&#24066;&#22320;&#20301;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227620/hong-kongs-status-international-city-high-agenda-financial-secretary-paul-chans-talks-beijing?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/68f5c21a-67b3-4983-86a2-dbc5e6fbfb0b_1b5dc384.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#21271;&#20140;&#39640;&#32423;&#23448;&#21592;&#19982;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#35752;&#35770;&#26102;&#65292;&#39321;&#28207;&#20316;&#20026;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#20419;&#36827;&#22269;&#23478;&#21457;&#23637;&#30340;&#20316;&#29992;&#24050;&#25104;&#20026;&#37325;&#35201;&#35758;&#39064;&#65292;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#26159;&#20013;&#22830;&#25919;&#24220;&#26356;&#21152;&#20146;&#21147;&#20146;&#20026;&#30340;&#36857;&#35937;&#23545;&#24453;&#22478;&#24066;&#20107;&#21153;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#20154;&#22763;&#36824;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#65292;&#30001;&#20110;&#20840;&#29699;&#25919;&#27835;&#23616;&#21183;&#20381;&#28982;&#32039;&#24352;&#65292;&#21271;&#20140;&#26041;&#38754;&#23545;&#39321;&#28207;&#30340;&#32463;&#27982;&#21457;&#23637;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#32467;&#26463;&#30340;&#20026;&#26399;&#19977;&#22825;&#30340;&#21271;&#20140;&#20043;&#34892;&#24341;&#36215;&#20102;&#23186;&#20307;&#30340;&#20851;&#27880;&#65292;&#22240;&#20026;&#36130;&#21153;&#24635;&#30417;&#20250;&#35265;&#20102;&#26032;&#20219;&#20013;&#22830;&#28207;&#28595;&#24037;&#20316;&#21150;&#20844;&#23460;&#20027;&#20219;&#22799;&#23453;&#40857;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#20063;&#26159;&#33258;&#26032;&#21150;&#20844;&#23460;&#21608;&#20108;&#20030;&#34892;&#31532;&#19968;&#27425;&#20250;&#35758;&#20197;&#26469;&#31532;&#19968;&#20301;&#19982;&#22799;&#20250;&#38754;&#30340;&#39321;&#28207;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21322;&#23448;&#26041;&#26234;&#24211;&#20013;&#21326;&#28207;&#28595;&#30740;&#31350;&#20250;&#39038;&#38382;&#21016;&#20806;&#20339;&#25945;&#25480;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#22799;&#19982;&#38472;&#20250;&#38754;&#20063;&#26159;&#20026;&#20102;&#23637;&#31034;&#20013;&#22830;&#23545;&#39321;&#28207;&#30340;&#20840;&#38754;&#31649;&#36758;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#20102;&#21548;&#38472;&#30340;&#25253;&#21578;&#20043;&#22806;&#65292;&#22799;&#21487;&#33021;&#36824;&#21521;&#38472;&#25552;&#20379;&#20102;&#19968;&#20123;&#23454;&#38469;&#25351;&#23548;&#65292;&#8221;&#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#22312;&#20250;&#21518;&#21457;&#34920;&#30340;&#26032;&#38395;&#22768;&#26126;&#65292;&#35753;&#20844;&#20247;&#38590;&#24471;&#19968;&#30585;&#27492;&#31867;&#39640;&#23618;&#20250;&#35758;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#22768;&#26126;&#31216;&#65292;&#38472;&#21521;&#22799;&#35814;&#32454;&#27719;&#25253;&#20102;&#39321;&#28207;&#26368;&#26032;&#32463;&#27982;&#27665;&#29983;&#24418;&#21183;&#12289;&#24041;&#22266;&#21644;&#25552;&#21319;&#39321;&#28207;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#22320;&#20301;&#30340;&#25112;&#30053;&#21644;&#24037;&#20316;&#8230;&#8230;&#20197;&#21450;&#31609;&#22791;&#22823;&#22411;&#37329;&#34701;&#20013;&#24515;&#30340;&#36827;&#23637;&#24773;&#20917;&#12290;&#19979;&#21322;&#24180;&#23558;&#20030;&#21150;&#35268;&#27169;&#22269;&#38469;&#20250;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22799;&#22312;&#20250;&#19978;&#34920;&#31034;&#65292;&#20013;&#22830;&#23558;&#25903;&#25345;&#39321;&#28207;&#22312;&#8216;&#19968;&#22269;&#20004;&#21046;&#8217;&#21407;&#21017;&#19979;&#32487;&#32493;&#21457;&#25381;&#29420;&#29305;&#22320;&#20301;&#21644;&#20248;&#21183;&#65292;&#32500;&#25252;&#33391;&#22909;&#30340;&#22269;&#38469;&#33829;&#21830;&#29615;&#22659;&#65292;&#21019;&#36896;&#24378;&#21170;&#21160;&#21147;&#12290;&#20026;&#32463;&#27982;&#22686;&#38271;&#12289;&#20026;&#22269;&#23478;&#39640;&#36136;&#37327;&#21457;&#23637;&#20316;&#20986;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#36164;&#28145;&#20013;&#22269;&#35266;&#23519;&#23478;&#21016;&#38160;&#20806;&#34920;&#31034;&#65292;&#20182;&#20063;&#26377;&#31867;&#20284;&#30340;&#35266;&#28857;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#24182;&#19981;&#26159;&#35828;&#21271;&#20140;&#23545;&#39321;&#28207;&#30340;&#32463;&#27982;&#21457;&#23637;&#19981;&#28385;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#24403;&#32654;&#22269;&#21487;&#33021;&#26045;&#21152;&#26356;&#22823;&#21387;&#21147;&#25171;&#21387;&#20013;&#22269;&#26102;&#65292;&#23427;&#21487;&#33021;&#24076;&#26395;&#39321;&#28207;&#20570;&#22909;&#26356;&#22909;&#30340;&#20934;&#22791;&#65292;&#24212;&#23545;&#20854;&#32463;&#27982;&#21463;&#21040;&#30340;&#30452;&#25509;&#25110;&#38468;&#24102;&#25439;&#23475;&#12290;&#39321;&#28207;&#20063;&#26377;&#21487;&#33021;&#38656;&#35201;&#19982;&#20013;&#22830;&#21327;&#35843;&#24212;&#23545;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#21271;&#20140;&#21487;&#33021;&#19981;&#24076;&#26395;&#39321;&#28207;&#32463;&#27982;&#22914;&#27492;&#20005;&#37325;&#20381;&#36182;&#35199;&#26041;&#65292;&#24182;&#24212;&#25506;&#32034;&#19982;&#20013;&#19996;&#25110;&#19996;&#30431;&#22269;&#23478;&#31561;&#20854;&#20182;&#24066;&#22330;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38472;&#33538;&#27874;&#22312;&#19978;&#28023;&#20043;&#34892;&#21560;&#24341;&#31185;&#25216;&#20844;&#21496;&#21518;&#26263;&#31034;&#8220;&#22909;&#28040;&#24687;&#8221;&lt;/h3&gt;&lt;p&gt;&#22799;&#30340;&#26032;&#24037;&#20316;&#21150;&#20844;&#23460;&#26159;&#22312;&#19977;&#26376;&#20221;&#25209;&#20934;&#20826;&#21644;&#22269;&#23478;&#26426;&#26500;&#25913;&#38761;&#21518;&#25104;&#31435;&#30340;&#65292;&#20854;&#22320;&#20301;&#26159;&#20174;&#22269;&#21153;&#38498;&#28207;&#28595;&#20107;&#21153;&#21150;&#20844;&#23460;&#65288;&#28207;&#28595;&#21150;&#65289;&#25552;&#21319;&#32780;&#26469;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21150;&#20107;&#22788;&#34892;&#20351;&#20013;&#22830;&#23545;&#39321;&#28207;&#12289;&#28595;&#38376;&#30340;&#31649;&#36758;&#26435;&#65292;&#26377;&#21033;&#20110;&#39321;&#28207;&#34701;&#20837;&#22269;&#23478;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#22269;&#21153;&#38498;&#21644;&#39321;&#28207;&#25919;&#24220;&#21457;&#24067;&#30340;&#23448;&#26041;&#26032;&#38395;&#22768;&#26126;&#20013;&#65292;&#21407;&#21517;&#31216;&#34987;&#20445;&#30041;&#65292;&#22799;&#20173;&#34987;&#31216;&#20026;&#22269;&#21153;&#38498;&#28207;&#28595;&#20107;&#21153;&#21150;&#20844;&#23460;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#25945;&#25480;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#20013;&#22830;&#25919;&#24220;&#21487;&#33021;&#19981;&#24819;&#34920;&#26126;&#38472;&#22312;&#37027;&#37324;&#21521;&#20826;&#27719;&#25253;&#65292;&#32780;&#26159;&#21521;&#22269;&#23478;&#27719;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#33538;&#27874;&#21608;&#22235;&#36824;&#20250;&#35265;&#20102;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#21103;&#20027;&#20219;&#19995;&#33391;&#12290;&#38472;&#32903;&#22987;&#21521;&#19995;&#21018;&#20171;&#32461;&#20102;&#25105;&#24066;&#37329;&#34701;&#12289;&#32463;&#27982;&#12289;&#21019;&#26032;&#31185;&#25216;&#31561;&#26041;&#38754;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#36824;&#23601;&#22810;&#20010;&#35805;&#39064;&#36827;&#34892;&#20102;&#28145;&#20837;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#39321;&#28207;&#22312;&#22269;&#23478;&#8220;&#21313;&#22235;&#20116;&#8221;&#35268;&#21010;&#32434;&#35201;&#25152;&#21015;&#30340;&#22810;&#20010;&#39046;&#22495;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#30340;&#22320;&#20301;&#21462;&#24471;&#30340;&#36827;&#23637;&#65292;&#20197;&#21450;&#25512;&#21160;&#32463;&#27982;&#26356;&#28145;&#23618;&#27425;&#22320;&#34701;&#20837;&#22823;&#28286;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25919;&#24220;&#22768;&#26126;&#31216;&#65292;&#20250;&#35758;&#36824;&#35752;&#35770;&#20102;&#39321;&#28207;&#23545;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#21457;&#23637;&#30340;&#36129;&#29486;&#65292;&#35813;&#20513;&#35758;&#26159;&#19968;&#39033;&#36830;&#25509;&#22810;&#31181;&#32463;&#27982;&#20307;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#38472;&#20445;&#32599;&#65306;&#21069;&#26223;&#20048;&#35266;&#65292;&#39321;&#28207;&#31532;&#19968;&#23395;&#24230;&#8220;&#28201;&#21644;&#8221;&#22686;&#38271;&lt;/h3&gt;&lt;p&gt;&#38472;&#33538;&#27874;&#19978;&#27425;&#35775;&#38382;&#21271;&#20140;&#26159;&#22312;&#22235;&#26376;&#20221;&#65292;&#24403;&#26102;&#20182;&#25308;&#20250;&#20102;&#28207;&#28595;&#21150;&#21103;&#20027;&#20219;&#26472;&#19975;&#26126;&#65292;&#24182;&#35752;&#35770;&#20102;&#39321;&#28207;&#30340;&#32463;&#27982;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#25945;&#25480;&#39044;&#27979;&#65306;&#8220;&#21487;&#20197;&#39044;&#26399;&#65292;&#38472;&#33538;&#27874;&#25110;&#20854;&#20182;&#39321;&#28207;&#39640;&#32423;&#23448;&#21592;&#23558;&#38656;&#35201;&#26356;&#39057;&#32321;&#22320;&#35775;&#38382;&#21271;&#20140;&#65292;&#21521;&#20013;&#22830;&#24403;&#23616;&#36890;&#25253;&#39321;&#28207;&#30340;&#26368;&#26032;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#21069;&#20840;&#22269;&#26368;&#39640;&#31435;&#27861;&#26426;&#26500;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#24120;&#21153;&#22996;&#21592;&#20250;&#21807;&#19968;&#20195;&#34920;&#35885;&#32768;&#23447;&#34920;&#31034;&#65292;&#32500;&#25252;&#21644;&#25552;&#21319;&#39321;&#28207;&#30340;&#22269;&#38469;&#22320;&#20301;&#26159;&#22269;&#23478;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#8216;&#21313;&#22235;&#20116;&#8217;&#35268;&#21010;&#24050;&#26126;&#30830;&#25552;&#20986;&#65292;&#20013;&#22830;&#25903;&#25345;&#39321;&#28207;&#25552;&#21319;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#22320;&#20301;&#65292;&#28145;&#21270;&#21644;&#25299;&#23637;&#20869;&#22320;&#19982;&#39321;&#28207;&#37329;&#34701;&#24066;&#22330;&#20114;&#32852;&#20114;&#36890;&#65292;&#8221;&#35885;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#37325;&#28857;&#20171;&#32461;&#20102;&#20064;&#36817;&#24179;&#20027;&#24109;&#21435;&#24180;7&#26376;&#22312;&#26446;&#32422;&#32752;&#25919;&#24220;&#23601;&#32844;&#20856;&#31036;&#19978;&#30340;&#35762;&#35805;&#65292;&#24378;&#35843;&#8220;&#39321;&#28207;&#19982;&#19990;&#30028;&#24066;&#22330;&#30340;&#32039;&#23494;&#32852;&#31995;&#21644;&#31062;&#22269;&#30340;&#22823;&#21147;&#25903;&#25345;&#26159;&#39321;&#28207;&#30340;&#29420;&#29305;&#20248;&#21183;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#20122;&#22826;&#21830;&#23398;&#38498;&#33635;&#35465;&#30740;&#31350;&#21592;&#12289;&#32463;&#27982;&#23398;&#23478;&#26446;&#23569;&#27874;&#20063;&#35748;&#20026;&#65292;&#39321;&#28207;&#20445;&#25345;&#22269;&#38469;&#22478;&#24066;&#22320;&#20301;&#23545;&#20013;&#22269;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20869;&#22320;&#38656;&#35201;&#22806;&#36164;&#65292;&#39321;&#28207;&#38656;&#35201;&#20445;&#25345;&#20854;&#36229;&#32423;&#32852;&#31995;&#20154;&#30340;&#35282;&#33394;&#65292;&#20197;&#21560;&#24341;&#25237;&#36164;&#21040;&#20013;&#22269;&#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#39321;&#28207;&#24212;&#35813;&#36807;&#20110;&#20005;&#26684;&#22320;&#36981;&#24490;&#20013;&#22269;&#22823;&#38470;&#30340;&#19968;&#20123;&#25514;&#26045;&#65292;&#20363;&#22914;&#38646;&#26032;&#20896;&#25919;&#31574;&#20197;&#21450;&#20986;&#20110;&#23545;&#31119;&#23707;&#26680;&#30005;&#31449;&#26680;&#27745;&#26579;&#27700;&#30340;&#25285;&#24551;&#32780;&#23545;&#26576;&#20123;&#26085;&#26412;&#39135;&#21697;&#23454;&#26045;&#31105;&#20196;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#25439;&#23475;&#39321;&#28207;&#30340;&#22269;&#38469;&#22478;&#24066;&#22320;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 09:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#37202;&#24215;&#32463;&#33829;&#32773; Ong Beng Seng &#22312; S. Iswaran &#33104;&#36133;&#35843;&#26597;&#20013;&#34987;&#20256;&#21796;&#25509;&#21463;&#35759;&#38382;</title><link>https://www.scmp.com/week-asia/politics/article/3227628/singapore-hotelier-ong-beng-seng-summoned-questioning-s-iswaran-corruption-probe?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 08:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/1fbec614-9974-4d15-9cf5-bcb9b687fc21_a1eecf24.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#20159;&#19975;&#23500;&#32705;&#37202;&#24215;&#32769;&#26495;&#32705;&#26126;&#30427; (Ong Beng Seng) &#26159;&#26032;&#21152;&#22369;&#20027;&#21150;&#19968;&#32423;&#26041;&#31243;&#24335;&#22823;&#22870;&#36187;&#30340;&#24149;&#21518;&#25512;&#25163;&#65292;&#20182;&#30340;&#20844;&#21496;&#34920;&#31034;&#65292;&#20182;&#24050;&#25910;&#21040;&#19982;&#28041;&#21450;&#20132;&#36890;&#37096;&#38271;&#26131;&#21326;&#20848; (S. Iswaran) &#30340;&#33104;&#36133;&#35843;&#26597;&#26377;&#20851;&#30340;&#8220;&#36910;&#25429;&#36890;&#30693;&#8221;&#12290;&#26143;&#26399;&#20116;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#26089;&#19978;&#21521;&#26032;&#21152;&#22369;&#20132;&#26131;&#25152;&#21457;&#20986;&#30340;&#36890;&#30693;&#20013;&#65292;&#37202;&#24215;&#22320;&#20135;&#26377;&#38480;&#20844;&#21496;&#34920;&#31034;&#65292;Ong &#24050;&#36890;&#30693;&#20854;&#65292;&#26032;&#21152;&#22369;&#33104;&#36133;&#34892;&#20026;&#35843;&#26597;&#23616; (CPIB) &#25351;&#31034;&#20182;&#25552;&#20379;&#26377;&#20851;&#20182;&#19982; Iswaran &#20114;&#21160;&#30340;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23578;&#26410;&#23545;&#32705;&#20808;&#29983;&#25552;&#20986;&#20219;&#20309;&#25351;&#25511;&#12290;&#20182;&#23558;&#20110; 2023 &#24180; 7 &#26376; 14 &#26085;&#24320;&#22987;&#26053;&#34892;&#65292;&#36820;&#22238;&#26032;&#21152;&#22369;&#21518;&#23558;&#21521; CPIB &#19978;&#20132;&#25252;&#29031;&#12290;&#20182;&#24050;&#25910;&#21040;&#36910;&#25429;&#36890;&#30693;&#65292;&#24182;&#24050;&#32564;&#32435; 10 &#19975;&#26032;&#20803;&#30340;&#20445;&#37322;&#37329;&#65292;&#8221;&#35813;&#20844;&#21496;&#22768;&#26126;&#31216;&#12290;&#23427;&#27809;&#26377;&#25552;&#20379;&#20182;&#30446;&#21069;&#34892;&#36394;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Ong &#20808;&#29983;&#27491;&#22312;&#19982; CPIB &#20805;&#20998;&#21512;&#20316;&#65292;&#24182;&#25552;&#20379;&#20102;&#25152;&#35201;&#27714;&#30340;&#20449;&#24687;&#12290;&#30001;&#20110;&#36825;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#38382;&#39064;&#65292;&#20182;&#30446;&#21069;&#26080;&#27861;&#25552;&#20379;&#36827;&#19968;&#27493;&#30340;&#32454;&#33410;&#12290;&#20182;&#24050;&#25215;&#35834;&#65292;&#22914;&#26524;&#21518;&#32493;&#26377;&#37325;&#22823;&#36827;&#23637;&#65292;&#23558;&#21521;&#33891;&#20107;&#20250;&#25552;&#20379;&#26368;&#26032;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#21103;&#24635;&#29702;&#40644;&#25215;&#35834;&#25191;&#25919;&#20154;&#27665;&#34892;&#21160;&#20826;&#22240;&#33104;&#36133;&#35843;&#26597;&#32780;&#20445;&#25345;&#36879;&#26126;&#24230;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26446;&#26174;&#40857;&#24635;&#29702;&#25351;&#31034;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#26131;&#29926;&#20848;&#20241;&#20551;&#65292;&#31561;&#24453; CPIB &#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; CPIB &#34920;&#31034;&#26080;&#27861;&#36879;&#38706;&#26377;&#20851;&#23545;&#35813;&#37096;&#38271;&#35843;&#26597;&#30340;&#26356;&#22810;&#32454;&#33410;&#65292;&#36825;&#26159;&#35813;&#22269;&#36817;&#22235;&#21313;&#24180;&#26469;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#21453;&#33104;&#36133;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#29926;&#20848;&#26159;&#19968;&#21517;&#21069;&#39640;&#32423;&#20844;&#21153;&#21592;&#65292;&#20182;&#22240;&#22312;&#24110;&#21161;&#26032;&#21152;&#22369;&#33719;&#24471;&#20174; 2008 &#24180;&#24320;&#22987;&#20030;&#21150;&#19968;&#32423;&#26041;&#31243;&#24335;&#22812;&#38388;&#36187;&#30340;&#26435;&#21033;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#32780;&#21463;&#21040;&#24191;&#27867;&#36190;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#36187;&#20107;&#30001; Ong &#37096;&#20998;&#25317;&#26377;&#65292;&#20854; HPL &#23545;&#22235;&#23395;&#37202;&#24215; (Four Seasons) &#21644;&#31185;&#33707;&#37202;&#24215; (Como Hotels) &#31561;&#33879;&#21517;&#37202;&#24215;&#21697;&#29260;&#25345;&#26377;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#32487; 2020 &#24180;&#21644; 2021 &#24180;&#22240;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#20013;&#26029;&#20004;&#24180;&#21518;&#65292;&#26032;&#21152;&#22369;&#26631;&#24535;&#24615;&#30340;&#19968;&#32423;&#26041;&#31243;&#24335;&#22812;&#38388;&#27604;&#36187;&#20110;&#21435;&#24180;&#37325;&#36820;&#36187;&#22330;&#65292;&#35266;&#20247;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#32452;&#32455;&#32773;&#24050;&#23558;&#22312;&#35813;&#22269;&#20030;&#21150;&#27604;&#36187;&#30340;&#21512;&#21516;&#32493;&#31614;&#33267; 2028 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 08:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#20140;&#19996;&#25512;&#20986;&#33258;&#24049;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411; ChatRhino&#65292;&#20197;&#25512;&#21160;&#20154;&#24037;&#26234;&#33021;&#22312;&#24037;&#19994;&#39046;&#22495;&#30340;&#24191;&#27867;&#37319;&#29992;</title><link>https://www.scmp.com/tech/big-tech/article/3227583/chinese-e-commerce-giant-jdcom-unveils-own-large-language-model-chatrhino-drive-increased-adoption?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/1e577912-be47-4846-a072-ffbf5f3b5b00_bf4dd13d.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#20140;&#19996;&#25512;&#20986;&#20102;&#33258;&#24049;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288;LLM&#65289;&#8212;&#8212;&#20195;&#34920;&#29992;&#20110;&#35757;&#32451; ChatGPT &#31561;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#25216;&#26415;&#8212;&#8212;&#39044;&#35745;&#23558;&#21152;&#22823;&#20013;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#23558;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#24341;&#20837;&#21508;&#31181;&#39046;&#22495;&#30340;&#21162;&#21147;&#12290;&#24037;&#19994;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#24180;&#24230;&#20140;&#19996;&#25506;&#32034;&#31185;&#25216;&#23792;&#20250;&#19978;&#65292;5 &#26376;&#34987;&#20219;&#21629;&#20026;&#20140;&#19996;&#26032;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340; Sandy Xu Ran &#22312;&#35813;&#20844;&#21496; ChatRhino &#27861;&#23398;&#30805;&#22763;&#25581;&#24149;&#20202;&#24335;&#19978;&#34920;&#31034;&#65292;&#27861;&#23398;&#30805;&#22763;&#30340;&#20215;&#20540;&#8220;&#23558;&#36890;&#36807;&#34892;&#19994;&#24212;&#29992;&#23454;&#29616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; ChatRhino&#20013;&#25991;&#21517;&#20026;&#8220;&#29141;&#35199;&#8221;&#65292;&#22312;&#23792;&#20250;&#19978;&#34987;&#25551;&#36848;&#20026;&#19968;&#31181;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#32467;&#21512;&#20102;70%&#30340;&#36890;&#29992;&#25968;&#25454;&#21644;30%&#30340;&#21407;&#29983;&#26234;&#33021;&#20379;&#24212;&#38142;&#25968;&#25454;&#12290;&#25454;&#31216;&#65292;&#23427;&#20026;&#20174;&#38646;&#21806;&#21644;&#29289;&#27969;&#21040;&#37329;&#34701;&#21644;&#21307;&#30103;&#20445;&#20581;&#31561;&#19968;&#31995;&#21015;&#34892;&#19994;&#25552;&#20379;&#26377;&#38024;&#23545;&#24615;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23398;&#30805;&#22763;&#26159;&#28145;&#24230;&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#65292;&#21487;&#20197;&#20351;&#29992;&#38750;&#24120;&#22823;&#30340;&#25968;&#25454;&#38598;&#26469;&#35782;&#21035;&#12289;&#24635;&#32467;&#12289;&#32763;&#35793;&#12289;&#39044;&#27979;&#21644;&#29983;&#25104;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20140;&#19996;&#30340;&#22823;&#27169;&#22411;&#36827;&#21270;&#19982;&#25105;&#20204;&#23545;&#25216;&#26415;&#30340;&#19981;&#25032;&#36861;&#27714;&#26159;&#19968;&#33268;&#30340;&#65292;&#8221;&#24464;&#22312;&#25216;&#26415;&#23792;&#20250;&#19978;&#34920;&#31034;&#12290;&#22905;&#34920;&#31034;&#65292;&#27492;&#20030;&#8220;&#26631;&#24535;&#30528;&#25105;&#20204;&#33268;&#21147;&#20110;&#21033;&#29992;&#31185;&#25216;&#36896;&#31119;&#34892;&#19994;&#21644;&#31038;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#20844;&#21496;&#36827;&#20891;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#21453;&#26144;&#20102;&#20013;&#22269;&#31185;&#25216;&#34892;&#19994;&#22312;&#26500;&#24314;&#31867;&#20284; ChatGPT &#30340;&#26381;&#21153;&#26041;&#38754;&#32553;&#23567;&#19982;&#35199;&#26041;&#22269;&#23478;&#24046;&#36317;&#30340;&#24378;&#28872;&#20852;&#36259;&#65292;&#22240;&#20026;&#25919;&#24220;&#30528;&#25163;&#23454;&#26045;&#27861;&#23398;&#30805;&#22763;&#22269;&#23478;&#26631;&#20934;&#65292;&#20197;&#37197;&#21512;&#30417;&#31649;&#20154;&#24037;&#26234;&#33021;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#24494;&#36719;&#20844;&#21496;&#25903;&#25345;&#30340;&#21021;&#21019;&#20844;&#21496; OpenAI &#22312; 11 &#26376;&#25512;&#20986; ChatGPT &#21518;&#65292;&#20013;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#32439;&#32439;&#23547;&#25214;&#25361;&#25112;&#32773;&#65292;&#21271;&#20140;&#26041;&#38754;&#23558;&#24076;&#26395;&#23492;&#25176;&#22312;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#19978;&#65292;&#20197;&#25512;&#21160;&#24037;&#19994;&#29983;&#20135;&#21147;&#24182;&#25512;&#21160;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#30123;&#24773;&#21518;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#24230;&#12289;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#12289;&#33150;&#35759;&#25511;&#32929;&#21644;&#21326;&#20026;&#25216;&#26415;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25512;&#20986;&#20102;&#21508;&#33258;&#30340;LLM&#30003;&#35831;&#65292;&#20197;&#22312;&#21508;&#20010;&#34892;&#19994;&#24471;&#21040;&#26356;&#24191;&#27867;&#30340;&#37319;&#29992;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20140;&#19996;&#30340;&#27861;&#23398;&#30805;&#22763;&#22521;&#35757;&#20110; 2021 &#24180;&#24320;&#22987;&#65292;&#20294;&#20844;&#21496;&#39640;&#31649;&#22312;&#21608;&#22235;&#30340;&#23792;&#20250;&#19978;&#36879;&#38706;&#65292;&#20844;&#21496;&#20915;&#23450;&#19981;&#25552;&#21069;&#21457;&#24067;&#65292;&#20197;&#36229;&#36234;&#35813;&#25216;&#26415;&#22788;&#29702;&#38543;&#26426;&#32842;&#22825;&#25110;&#26681;&#25454;&#35831;&#27714;&#32472;&#21046;&#22270;&#20687;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20140;&#19996;&#25216;&#26415;&#22996;&#21592;&#20250;&#20027;&#24109;&#20860;&#20140;&#19996;&#20113;&#24635;&#35009;&#26361;&#40527;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#20351;&#29992;&#22823;&#22411;[&#35821;&#35328;]&#27169;&#22411;&#26469;&#21019;&#36896;&#34892;&#19994;&#20215;&#20540;&#8230;&#8230;&#32780;&#19981;&#26159;&#38386;&#32842;&#25110;&#30011;&#30011;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#23792;&#20250;&#19978;&#39044;&#20808;&#24405;&#21046;&#30340;&#35270;&#39057;&#20013;&#65292;&#20140;&#19996;&#21592;&#24037;&#23637;&#31034;&#20102;&#35813;&#20844;&#21496;&#22914;&#20309;&#20351;&#29992; ChatRhino &#33258;&#21160;&#21270;&#24037;&#20855; AI Growth Marketing&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#22522;&#20110;&#26234;&#33021;&#25163;&#26426;&#30340;&#32593;&#39029;&#23558;&#33829;&#38144;&#29702;&#24565;&#36716;&#21464;&#20026;&#25104;&#29087;&#30340;&#33829;&#38144;&#27963;&#21160;&#21482;&#38656;&#20960;&#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#20140;&#19996;&#21592;&#24037;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#24037;&#26234;&#33021;&#30340;&#24110;&#21161;&#65292;&#21516;&#26679;&#30340;&#36807;&#31243;&#23558;&#38656;&#35201;&#38271;&#36798;&#20004;&#21608;&#30340;&#26102;&#38388;&#25165;&#33021;&#23436;&#25104;&#65292;&#24182;&#19988;&#38656;&#35201;&#33829;&#38144;&#20154;&#21592;&#12289;&#35774;&#35745;&#24072;&#21644;&#36719;&#20214;&#32534;&#30721;&#20154;&#21592;&#20043;&#38388;&#30340;&#23494;&#20999;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#24320;&#21457;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#19968;&#21322;&#20301;&#20110;&#21271;&#20140;&lt;/h3&gt;&lt;p&gt;&#20140;&#19996;&#21608;&#22235;&#36824;&#25512;&#20986;&#20102;&#8220;&#20140;&#21307;&#21315;&#23547;&#8221;&#65292;&#20013;&#25991;&#32763;&#35793;&#20026;&#8220;&#38382;&#21307;&#29983;&#21315;&#36941;&#8221;&#65292;&#36825;&#26159;&#35813;&#20844;&#21496;&#20140;&#19996;&#20581;&#24247;&#37096;&#38376;&#22522;&#20110; ChatRhino &#30340;&#29305;&#23450;&#27861;&#23398;&#30805;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#21033;&#29992;&#21508;&#31181;&#21307;&#30103;&#20581;&#24247;&#22330;&#26223;&#30340;&#24555;&#36895;&#36801;&#31227;&#21644;&#23398;&#20064;&#26469;&#33258;&#21160;&#37096;&#32626;&#20135;&#21697;&#21644;&#35299;&#20915;&#26041;&#26696;&#65292;&#20140;&#19996;&#24076;&#26395;&#20197;&#27492;&#20316;&#20026;&#36828;&#31243;&#21307;&#30103;&#26381;&#21153;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26159;&#35768;&#22810;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20225;&#19994;&#20197;&#21450;&#20140;&#19996;&#12289;&#30334;&#24230;&#21644; TikTok &#27597;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#31561;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#30340;&#25152;&#22312;&#22320;&#65292;&#30446;&#21069;&#25317;&#26377;&#19968;&#21322;&#30340;&#20013;&#22269;&#27861;&#23398;&#30805;&#22763;&#12290;&#21271;&#20140;&#24066;&#32463;&#27982;&#21644;&#20449;&#24687;&#21270;&#23616;&#23616;&#38271;&#23004;&#20809;&#26234;&#34920;&#31034;&#65292;&#22312;&#24050;&#32463;&#24320;&#21150;&#30340;&#32422; 80 &#20010;&#27861;&#23398;&#30805;&#22763;&#39033;&#30446;&#20013;&#65292;&#20013;&#22269;&#36164;&#26412;&#21344;&#20102; 40 &#20010;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22478;&#24066;&#25628;&#25937;&#38431;&#25104;&#21151;&#23436;&#25104;&#22303;&#32819;&#20854;&#20219;&#21153;&#21518;&#23558;&#30446;&#20809;&#25237;&#21521;&#22269;&#38469;&#35748;&#35777;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227612/hong-kongs-urban-search-and-rescue-team-sets-sights-international-accreditation-after-successful?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/f2f5b17e-9ac6-40aa-a4ed-820cb5777e21_e1839468.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#20108;&#26376;&#20221;&#27966;&#24448;&#22303;&#32819;&#20854;&#25191;&#34892;&#22320;&#38663;&#25937;&#25588;&#20219;&#21153;&#30340;&#39321;&#28207;&#28040;&#38450;&#38431;&#23558;&#25552;&#39640;&#35757;&#32451;&#27700;&#24179;&#65292;&#20105;&#21462;&#22312;&#19977;&#24180;&#20869;&#33719;&#24471;&#22269;&#38469;&#25937;&#25588;&#33021;&#21147;&#35748;&#35777;&lt;/p&gt;&lt;p&gt;&#25937;&#25588;&#38431;&#25351;&#25381;&#23448;&#23002;&#25991;&#25196;&#21608;&#22235;&#34920;&#31034;&#65292;&#28040;&#38450;&#22788;&#22478;&#24066;&#25628;&#25937;&#38431;&#21521;&#22303;&#32819;&#20854;&#27966;&#36963;&#20102; 49 &#21517;&#20154;&#21592;&#65292;&#26088;&#22312;&#33719;&#24471;&#32852;&#21512;&#22269;&#21672;&#35810;&#23567;&#32452;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#22478;&#24066;&#25628;&#25937;&#38431;&#25104;&#31435;&#30340;&#30446;&#26631;&#26159;&#25104;&#20026;&#22269;&#38469;&#20844;&#35748;&#30340;&#8216;&#20013;&#22411;&#8217;&#25937;&#25588;&#38431;&#65292;&#8221;&#23002;&#35828;&#12290; &#8220;&#20107;&#23454;&#35777;&#26126;&#65292;&#22303;&#32819;&#20854;&#30340;&#36825;&#27425;&#20219;&#21153;&#26159;&#19968;&#20010;&#33391;&#22909;&#30340;&#24320;&#22987;&#65292;&#24182;&#20026;&#25105;&#20204;&#30340;&#32463;&#39564;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23002;&#34920;&#31034;&#65292;49&#21517;&#21069;&#24448;&#22303;&#32819;&#20854;&#30340;&#22242;&#38431;&#25104;&#21592;&#65292;&#20197;&#21450;&#20837;&#22659;&#20107;&#21153;&#22788;&#21644;&#21355;&#29983;&#21450;&#23433;&#20840;&#23616;&#30340;&#20854;&#20182;10&#21517;&#21592;&#24037;&#65292;&#22240;&#33829;&#25937;&#22235;&#20154;&#24182;&#25171;&#25438;&#23608;&#20307;&#65292;&#33719;&#39041;&#39318;&#23626;&#34892;&#25919;&#38271;&#23448;&#27169;&#33539;&#34920;&#29616;&#22870;&#20182;&#20204;&#22312;&#35813;&#22269;&#19996;&#21335;&#37096;&#21704;&#22612;&#20234;&#30465;&#36827;&#34892;&#20026;&#26399;&#20061;&#22825;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#25628;&#32034;&#25937;&#25588;&#21672;&#35810;&#23567;&#32452;&#26159;&#32852;&#21512;&#22269;&#35748;&#21487;&#30340;&#26426;&#26500;&#65292;&#36127;&#36131;&#21327;&#35843;&#20840;&#29699;&#25937;&#25588;&#20219;&#21153;&#24182;&#20026;&#22269;&#23478;&#25937;&#25588;&#38431;&#21046;&#23450;&#25628;&#32034;&#25937;&#25588;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26681;&#25454;&#25216;&#26415;&#21644;&#21307;&#30103;&#33021;&#21147;&#23558;&#35748;&#21487;&#30340;&#25937;&#25588;&#38431;&#20998;&#20026;&#8220;&#36731;&#22411;&#8221;&#12289;&#8220;&#20013;&#22411;&#8221;&#21644;&#8220;&#37325;&#22411;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22411;&#22242;&#38431;&#33021;&#22815;&#22312;&#29616;&#22330;&#32500;&#25345;&#38271;&#36798; 7 &#22825;&#30340; 24 &#23567;&#26102;&#20316;&#19994;&#65292;&#24182;&#26377;&#33021;&#21147;&#20351;&#29992;&#35686;&#29356;&#12289;&#32034;&#20855;&#21644;&#21514;&#35013;&#36827;&#34892;&#25628;&#32034;&#12290;&#23427;&#36824;&#33021;&#22815;&#20999;&#21106;&#32467;&#26500;&#38050;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#36824;&#24517;&#39035;&#22312;&#27169;&#25311;&#28436;&#20064;&#20013;&#36890;&#36807;&#23545;&#20854;&#32467;&#26500;&#12289;&#22521;&#35757;&#35745;&#21010;&#21644;&#34920;&#29616;&#30340;&#35780;&#20272;&#25165;&#33021;&#33719;&#24471;&#35748;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#27966;&#24448;&#22303;&#32819;&#20854;&#30340;&#28040;&#38450;&#38431;&#21592;&#26159;2009&#24180;&#25104;&#31435;&#30340;160&#20154;&#22478;&#24066;&#25628;&#25937;&#38431;&#30340;&#25104;&#21592;&#65292;&#36127;&#36131;&#22312;&#32467;&#26500;&#20498;&#22604;&#12289;&#23665;&#20307;&#28369;&#22369;&#21644;&#20854;&#20182;&#37325;&#22823;&#20107;&#20214;&#20013;&#25191;&#34892;&#25937;&#25588;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20860;&#20219;&#28040;&#38450;&#21450;&#25937;&#25252;&#23398;&#38498;&#38498;&#38271;&#30340;&#23002;&#36879;&#38706;&#65292;&#29616;&#26102;&#20026;&#26032;&#38431;&#21592;&#36827;&#34892;&#30340;36&#23567;&#26102;&#26368;&#21518;&#35757;&#32451;&#23558;&#21464;&#24471;&#26356;&#21152;&#33392;&#38590;&#65292;&#20197;&#25552;&#39640;&#22312;&#38476;&#29983;&#29615;&#22659;&#20013;&#30340;&#33021;&#21147;&#65292;&#36825;&#20063;&#23558;&#27169;&#20223;&#28023;&#22806;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#27966;&#24448;&#22303;&#32819;&#20854;&#22320;&#38663;&#20219;&#21153;&#30340;&#39321;&#28207;&#38431;&#25104;&#20026;&#39318;&#20301;&#33719;&#24471;&#26368;&#39640;&#22870;&#39033;&#30340;&#38431;&#20237;&lt;/h3&gt;&lt;p&gt;&#8220;&#26126;&#24180;&#25105;&#20204;&#20250;&#24310;&#38271;&#21040;72&#23567;&#26102;&#65292;&#24182;&#35745;&#21010;&#22312;&#22823;&#28286;&#21306;&#30340;&#22521;&#35757;&#20013;&#24515;&#20030;&#34892;&#65292;&#36825;&#26679;&#21487;&#20197;&#26356;&#22909;&#22320;&#27169;&#25311;&#25105;&#20204;&#30340;&#25104;&#21592;&#22312;&#38476;&#29983;&#30340;&#22825;&#27668;&#21644;&#22320;&#28857;&#24037;&#20316;&#30340;&#24773;&#20917;&#12290;&#8221;&#23002;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28286;&#21306;&#26159;&#21271;&#20140;&#23558;&#39321;&#28207;&#12289;&#28595;&#38376;&#21644;&#20061;&#20010;&#20013;&#22269;&#22823;&#38470;&#22478;&#24066;&#25972;&#21512;&#20026;&#32463;&#27982;&#24378;&#22269;&#30340;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#22303;&#32819;&#20854;&#25937;&#25588;&#20219;&#21153;&#26159;&#22478;&#24066;&#25628;&#25937;&#38431;&#33258;2009&#24180;&#25104;&#31435;&#20197;&#26469;&#30340;&#39318;&#27425;&#28023;&#22806;&#34892;&#21160;&#12290;2008&#24180;&#22235;&#24029;&#21457;&#29983;7.9&#32423;&#22320;&#38663;&#26102;&#65292;&#35813;&#24066;&#27966;&#20986;&#28040;&#38450;&#37096;&#38376;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#30340;&#22242;&#38431;&#25658;&#24102;&#20102; 8 &#21544;&#65288;8.8 &#21544;&#65289;&#30340;&#35774;&#22791;&#65292;&#21253;&#25324;&#19968;&#26550;&#21487;&#20197;&#29983;&#25104;&#21608;&#22260;&#29615;&#22659; 3D &#27169;&#22411;&#30340;&#26080;&#20154;&#26426;&#65292;&#20197;&#21450;&#20855;&#26377;&#36229;&#23485;&#24102;&#38647;&#36798;&#21644;&#22768;&#23398;&#21151;&#33021;&#30340;&#29983;&#21629;&#25506;&#27979;&#22120;&#65292;&#29992;&#20110;&#21457;&#29616;&#24515;&#36339;&#21644;&#21628;&#21560;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#21608;&#22235;&#36190;&#25196;&#22242;&#38431;&#22312;&#25191;&#34892;&#20219;&#21153;&#26399;&#38388;&#30340;&#22857;&#29486;&#31934;&#31070;&#12289;&#19987;&#19994;&#31934;&#31070;&#21644;&#23545;&#20154;&#36947;&#20027;&#20041;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20316;&#20026;&#21152;&#24378;&#39321;&#28207;&#20840;&#29699;&#22320;&#20301;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#22242;&#38431;&#20105;&#21462;&#33719;&#24471;&#22269;&#38469;&#35748;&#35777;&#30340;&#21162;&#21147;&#24471;&#21040;&#20102;&#21271;&#20140;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20869;&#22320;&#21644;&#39321;&#28207;&#25937;&#25588;&#20154;&#21592;&#20043;&#38388;&#30340;&#21512;&#20316;&#26159;&#8220;&#19968;&#20010;&#22269;&#23478;&#65292;&#20004;&#31181;&#21046;&#24230;&#8221;&#21407;&#21017;&#25104;&#21151;&#30340;&#26126;&#26174;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65306;&#8220;&#39321;&#28207;&#23558;&#21152;&#24378;&#19982;&#22823;&#28286;&#21306;&#22478;&#24066;&#22312;&#38450;&#28798;&#20943;&#28798;&#25937;&#28798;&#26041;&#38754;&#30340;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#20837;&#35813;&#24066;&#25937;&#25588;&#38431;&#30340;&#20004;&#21482;&#25628;&#25937;&#21490;&#23486;&#26684;&#29356;Umi&#21644;Twix&#20063;&#22312;&#27963;&#21160;&#20013;&#21463;&#21040;&#34920;&#24432;&#65292;&#24182;&#19982;&#25937;&#25588;&#20154;&#21592;&#21512;&#24433;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28040;&#38450;&#33521;&#38596;&#37325;&#28201;&#22303;&#32819;&#20854;&#22320;&#38663;&#25937;&#25588;&#22855;&#36857;&lt;/h3&gt;&lt;p&gt;&#23002;&#35828;&#65292;&#25937;&#25588;&#20154;&#21592;&#39318;&#20808;&#20250;&#36890;&#36807;&#26080;&#20154;&#26426;&#21046;&#20316;&#30340;3D&#27169;&#22411;&#26816;&#26597;&#29615;&#22659;&#65292;&#28982;&#21518;&#20877;&#27966;&#20986;&#25937;&#25588;&#29356;&#21644;&#29983;&#21629;&#25506;&#27979;&#22120;&#23547;&#25214;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22242;&#38431;&#25104;&#21592;&#12289;&#20195;&#29702;&#31449;&#21592;&#33487;&#24535;&#23433;&#34920;&#31034;&#65292;&#20182;&#22312;&#22303;&#32819;&#20854;&#25191;&#34892;&#20219;&#21153;&#26399;&#38388;&#19982;&#21516;&#20107;&#20998;&#20139;&#20102;&#35780;&#20272;&#25805;&#20316;&#29615;&#22659;&#30340;&#23433;&#20840;&#25216;&#24039;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#25105;&#36890;&#24120;&#26159;&#19968;&#21517;&#35757;&#32451;&#23448;&#65292;&#20294;&#22312;&#25191;&#34892;&#20219;&#21153;&#26399;&#38388;&#65292;&#25105;&#21644;&#25105;&#30340;&#21516;&#20107;&#19968;&#26679;&#26159;&#19968;&#21517;&#25937;&#25588;&#20154;&#21592;&#12290;&#23433;&#20840;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#8221;&#33487;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20301;&#25214;&#21040;&#24184;&#23384;&#32773;&#30340;&#39321;&#28207;&#25937;&#25588;&#20154;&#21592;&#65292;&#20195;&#29702;&#39640;&#32423;&#28040;&#38450;&#21592;&#26753;&#24535;&#23439;&#34920;&#31034;&#65292;&#25937;&#25588;&#38431;&#25317;&#26377;&#36275;&#22815;&#30340;&#25216;&#33021;&#65292;&#20294;&#21487;&#20197;&#23398;&#20064;&#22914;&#20309;&#26356;&#22909;&#22320;&#36866;&#24212;&#29616;&#22330;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#32039;&#24352;&#65292;&#22240;&#20026;&#25105;&#20204;&#20174;&#26410;&#35265;&#36807;&#25110;&#32463;&#21382;&#36807;&#22914;&#27492;&#24040;&#22823;&#30340;&#28798;&#38590;&#29616;&#22330;&#12290;&#25105;&#20204;&#39044;&#35745;&#20250;&#36935;&#21040;&#24456;&#22810;&#25361;&#25112;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26753;&#35828;&#65292;&#20182;&#36890;&#36807;&#20195;&#34920;&#36825;&#24231;&#22478;&#24066;&#21644;&#20182;&#30340;&#37096;&#38376;&#33719;&#24471;&#20102;&#19968;&#31181;&#20351;&#21629;&#24863;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#21360;&#23612;&#20154;&#22240; Blackpink&#12289;Coldplay &#38376;&#31080;&#32780;&#36127;&#20538;&#32047;&#32047;&#65292;&#26174;&#31034;&#37329;&#34701;&#31185;&#25216;&#38761;&#21629;&#30340;&#38452;&#26263;&#38754;</title><link>https://www.scmp.com/comment/opinion/article/3227416/indonesians-going-debt-blackpink-coldplay-tickets-shows-dark-side-fintech-revolution?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/13/c13013c3-d39c-4071-b7a7-b4b0c7cb9ca9_dfbe8e8e.jpg" width="100%"&gt;&lt;p&gt;&#21435;&#24180;11&#26376;&#20013;&#26092;&#65292;7&#19975;&#20154;&#25490;&#38431;&#25968;&#23567;&#26102;&#36141;&#20080;Born Pink&#30340;&#38376;&#31080;&#65292;&#36825;&#26159;&#27969;&#34892;&#22899;&#23376;&#20048;&#38431;Blackpink&#20110;3&#26376;&#21021;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19990;&#30028;&#24033;&#22238;&#28436;&#21809;&#20250;&#12290;&#33521;&#22269;&#20048;&#38431; Coldplay &#26368;&#36817;&#22312; Instagram &#19978;&#21457;&#24067;&#28040;&#24687;&#31216;&#65292;&#20854;&#21363;&#23558;&#20110; 11 &#26376;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340; Music of the Spheres &#19990;&#30028;&#24033;&#28436;&#30340;&#25152;&#26377;&#38376;&#31080;&#22343;&#24050;&#21806;&#32580;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#38899;&#20048;&#29233;&#22909;&#32773;&#26469;&#35828;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#26159;&#20139;&#21463;&#22269;&#38469;&#38899;&#20048;&#30340;&#22909;&#26102;&#26426;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026; Blackpink &#21644; Coldplay &#27491;&#22312;&#35813;&#22269;&#20572;&#30041;&#12290; MUC Consulting &#30340;&#19968;&#20221;&#25253;&#21578;&#25588;&#24341;&#36130;&#25919;&#37096;&#30340;&#35760;&#24405;&#34920;&#26126;&#65292;&#36817;&#20960;&#20010;&#26376;&#38899;&#20048;&#20250;&#27963;&#21160;&#30340;&#20852;&#36215;&#38750;&#24120;&#26174;&#30528;&#65292;&#26377;&#21161;&#20110;&#22686;&#21152;&#24403;&#22320;&#30340;&#23089;&#20048;&#31246;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376;&#21644; 2 &#26376;&#65292;&#38899;&#20048;&#20250;&#35266;&#20247;&#30340;&#25910;&#20837;&#20026; 28.85 &#19975;&#20159;&#21346;&#27604;&#65288;19 &#20159;&#32654;&#20803;&#65289;&#65292;&#39640;&#20110;&#21435;&#24180;&#21516;&#26399;&#30340; 23.6 &#19975;&#20159;&#21346;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#20284;&#20046;&#26159;&#19968;&#20214;&#20540;&#24471;&#24198;&#31069;&#30340;&#20107;&#24773;&#65292;&#20294;&#24429;&#21338;&#31038;&#30340;&#19968;&#20221;&#25253;&#21578;&#25581;&#38706;&#20102;&#19968;&#20123;&#24403;&#22320;&#20154;&#22914;&#20309;&#21033;&#29992;&#22312;&#32447;&#36151;&#27454;&#26469;&#21442;&#21152;&#36825;&#20123;&#38899;&#20048;&#20250;&#65292;&#36825;&#24341;&#36215;&#20102;&#35813;&#22269;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#30340;&#35686;&#24789;&#12290;&#37329;&#34701;&#26381;&#21153;&#31649;&#29702;&#23616;&#35686;&#21578;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#19981;&#35201;&#20026;&#20102;&#36141;&#20080;&#38899;&#20048;&#20250;&#38376;&#31080;&#32780;&#20351;&#29992;&#8220;&#20808;&#20080;&#21518;&#20184;&#8221;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#30830;&#23454;&#26377;&#29702;&#30001;&#20196;&#20154;&#25285;&#24551;&#12290;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#25130;&#33267; 2023 &#24180; 5 &#26376;&#65292;&#35813;&#22269;&#36890;&#36807;&#25968;&#23383;&#24179;&#21488;&#30340;&#26410;&#20607;&#36151;&#27454;&#24635;&#39069;&#20026; 51.5 &#19975;&#20159;&#21346;&#27604;&#65292;&#27604;&#19968;&#24180;&#21069;&#22686;&#38271;&#20102; 28%&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#36824;&#35686;&#21578;&#19981;&#35201;&#34987;&#34394;&#20551;&#20511;&#36151;&#24212;&#29992;&#31243;&#24207;&#35784;&#39575;&#12290;&#25253;&#21578;&#26174;&#31034;&#65292;Covid-19 &#22823;&#27969;&#34892;&#21518;&#65292;&#25504;&#22842;&#24615;&#36151;&#27454;&#24212;&#29992;&#31243;&#24207;&#34028;&#21187;&#21457;&#23637;&#65292;&#21093;&#21066;&#20154;&#20204;&#24182;&#21033;&#29992;&#20182;&#20204;&#30340;&#32463;&#27982;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#34701;&#31185;&#25216;&#21644;&#25968;&#23383;&#36151;&#27454;&#24212;&#29992;&#31243;&#24207;&#30340;&#20852;&#36215;&#20351;&#38134;&#34892;&#19994;&#21153;&#27969;&#31243;&#27665;&#20027;&#21270;&#65292;&#20351;&#20302;&#25910;&#20837;&#32676;&#20307;&#26356;&#23481;&#26131;&#33719;&#24471;&#36151;&#27454;&#12290;&#19981;&#36807;&#65292;&#36825;&#19968;&#36827;&#23637;&#20063;&#26377;&#19968;&#20010;&#32570;&#28857;&#65306;&#22914;&#27492;&#24555;&#36895;&#22320;&#33719;&#24471;&#36164;&#37329;&#21487;&#33021;&#20250;&#20419;&#36827;&#26356;&#40065;&#33725;&#30340;&#25903;&#20986;&#21644;&#28040;&#36153;&#20027;&#20041;&#65292;&#36825;&#23545;&#20110;&#19968;&#20010;&#25317;&#26377;&#22823;&#37327;&#24180;&#36731;&#20154;&#21475;&#30340;&#22269;&#23478;&#26469;&#35828;&#26159;&#19968;&#20010;&#21361;&#38505;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122; 2.7 &#20159;&#20154;&#21475;&#20013;&#65292;&#26377;&#19968;&#21322;&#20197;&#19978;&#24180;&#40836;&#22312; 18 &#23681;&#33267; 39 &#23681;&#20043;&#38388;&#12290;&#20182;&#20204;&#30340;&#25104;&#21151;&#21644;&#29983;&#20135;&#21147;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#26395;&#24314;&#35774;&#22269;&#23478;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#37324;&#21807;&#19968;&#30340;&#38382;&#39064;&#19981;&#20165;&#20165;&#26159;&#24180;&#36731;&#20154;&#21487;&#33021;&#20250;&#24525;&#19981;&#20303;&#25381;&#38669;&#37329;&#38065;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#30005;&#23376;&#21830;&#21153;&#32972;&#21518;&#30340;&#28145;&#23618;&#25925;&#20107;&#35762;&#36848;&#20102;&#19968;&#20010;&#20805;&#28385;&#30683;&#30462;&#30340;&#25925;&#20107;&#12290;&#21363;&#20351;&#22312;&#20170;&#22825;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#20272;&#35745;&#20173;&#26377; 9000 &#19975;&#20154;&#27809;&#26377;&#38134;&#34892;&#36134;&#25143;&#65292;&#20063;&#26080;&#27861;&#20351;&#29992;&#20256;&#32479;&#30340;&#38134;&#34892;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#36825;&#20123;&#27809;&#26377;&#38134;&#34892;&#36134;&#25143;&#30340;&#20154;&#32676;&#25552;&#20379;&#26381;&#21153;&#26159;&#25919;&#24220;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20026;&#36234;&#26469;&#36234;&#22810;&#22320;&#38754;&#20020;&#37329;&#34701;&#31185;&#25216;&#39118;&#38505;&#30340;&#31934;&#36890;&#25216;&#26415;&#30340;&#24180;&#36731;&#19968;&#20195;&#25552;&#20379;&#21672;&#35810;&#20063;&#25104;&#20026;&#19968;&#39033;&#22522;&#26412;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#21033;&#29992;&#20013;&#22269;&#30005;&#23376;&#21830;&#21153;&#19987;&#19994;&#30693;&#35782;&#24314;&#35774;&#21360;&#23612;&#25968;&#23383;&#32463;&#27982;&lt;/h3&gt;&lt;p&gt;&#19982;&#35768;&#22810;&#20122;&#27954;&#32463;&#27982;&#20307;&#19968;&#26679;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#30446;&#21069;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#21069;&#25152;&#26410;&#26377;&#30340;&#30005;&#23376;&#21830;&#21153;&#22686;&#38271;&#24102;&#26469;&#30340;&#24555;&#36895;&#21464;&#21270;&#12290;&#23427;&#26159;&#20840;&#29699;&#31532;11&#22823;&#30005;&#23376;&#21830;&#21153;&#24066;&#22330;&#65292;&#39044;&#35745;&#20170;&#24180;&#30340;&#25910;&#20837;&#23558;&#36229;&#36807;448&#20159;&#32654;&#20803;&#65292;&#39046;&#20808;&#20110;&#24052;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#38134;&#34892;&#20272;&#35745;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#30005;&#23376;&#21830;&#21153;&#38761;&#21629;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21487;&#20197;&#24402;&#22240;&#20110;&#20854;&#24555;&#36895;&#22686;&#38271;&#30340;&#20013;&#20135;&#38454;&#32423;&#20154;&#21475;&#65288;&#36817; 5200 &#19975;&#20154;&#65289;&#12290;&#22240;&#27492;&#65292;&#24180;&#36731;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#22312;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#19981;&#21516;&#20110;&#20182;&#20204;&#30340;&#29238;&#27597;&#21644;&#31062;&#29238;&#27597;&#19968;&#20195;&#65306;&#20182;&#20204;&#25317;&#26377;&#26356;&#22810;&#30340;&#21487;&#25903;&#37197;&#25910;&#20837;&#21644;&#26356;&#37325;&#35201;&#30340;&#25968;&#23383;&#23384;&#22312;&#12290;&#36825;&#20004;&#20010;&#22240;&#32032;&#37117;&#21487;&#20197;&#35299;&#37322;&#21360;&#24230;&#23612;&#35199;&#20122;&#20316;&#20026;&#20122;&#27954;&#38899;&#20048;&#30028;&#20027;&#35201;&#20013;&#24515;&#30340;&#26032;&#20852;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#21512;&#22269;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#38899;&#20048;&#20135;&#19994;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122; 16 &#20010;&#21019;&#24847;&#32463;&#27982;&#39046;&#22495;&#20013;&#22686;&#38271;&#26368;&#24555;&#30340;&#34892;&#19994;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#25317;&#25265;&#25968;&#23383;&#21270;&#12290;&#30123;&#24773;&#26399;&#38388;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#25104;&#20026; Spotify &#19996;&#21335;&#20122;&#26368;&#22823;&#30340;&#27969;&#23186;&#20307;&#20013;&#24515;&#20043;&#19968;&#12290;&#36229;&#36807; 50% &#30340;&#38899;&#20048;&#34892;&#19994;&#20174;&#19994;&#32773;&#21033;&#29992;&#30005;&#23376;&#21830;&#21153;&#26469;&#25193;&#22823;&#29983;&#20135;&#35268;&#27169;&#24182;&#25193;&#22823;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20854;&#20182;&#34892;&#19994;&#20063;&#26159;&#22914;&#27492;&#12290;&#22312;&#20114;&#32852;&#32593;&#29992;&#25143;&#21644;&#38646;&#21806;&#30005;&#23376;&#21830;&#21153;&#38144;&#21806;&#39069;&#26041;&#38754;&#65292;2021&#24180;&#21360;&#24230;&#23612;&#35199;&#20122;&#39046;&#20808;&#39532;&#26469;&#35199;&#20122;&#12289;&#33778;&#24459;&#23486;&#12289;&#26032;&#21152;&#22369;&#12289;&#27888;&#22269;&#21644;&#36234;&#21335;&#31561;&#20854;&#20182;&#22320;&#21306;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21487;&#21542;&#35748;&#65292;&#25968;&#23383;&#21270;&#22312;&#24456;&#22810;&#26041;&#38754;&#31616;&#21270;&#21644;&#20016;&#23500;&#20102;&#20154;&#20204;&#30340;&#29983;&#27963;&#65292;&#20294;&#23427;&#20063;&#21161;&#38271;&#20102;&#8220;&#36130;&#23500;&#24377;&#24615;&#8221;&#25991;&#21270;&#12290;&#22914;&#20170;&#65292;&#22312;&#32593;&#19978;&#28843;&#32768;&#36130;&#23500;&#24050;&#25104;&#20026;&#24120;&#24577;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#26292;&#21147;&#29359;&#32618;&#12290;&#23427;&#36824;&#21487;&#33021;&#36896;&#25104;&#39578;&#20081;&#21644;&#20844;&#20247;&#24378;&#28872;&#21453;&#23545;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#27665;&#36873;&#23448;&#21592;&#32780;&#35328;&#12290;&#20170;&#24180;&#19977;&#26376;&#65292;&#12298;&#38597;&#21152;&#36798;&#37038;&#25253;&#12299;&#30340;&#19968;&#31687;&#25253;&#36947;&#25259;&#38706;&#20102;&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#22914;&#20309;&#25958;&#20419;&#20844;&#21153;&#21592;&#19981;&#35201;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#28843;&#32768;&#33258;&#24049;&#30340;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#26159;&#28843;&#32768;&#26032;&#21457;&#29616;&#30340;&#36130;&#23500;&#65292;&#36824;&#26159;&#20154;&#20204;&#36141;&#20080;&#26080;&#21147;&#25903;&#20184;&#30340;&#38899;&#20048;&#20250;&#38376;&#31080;&#65292;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#23578;&#26410;&#23436;&#20840;&#29702;&#35299;&#37329;&#34701;&#31185;&#25216;&#21644;&#25968;&#23383;&#38761;&#21629;&#30340;&#31038;&#20250;&#12289;&#24515;&#29702;&#21644;&#25991;&#21270;&#24433;&#21709;&#12290;&#26377;&#19968;&#28857;&#26159;&#32943;&#23450;&#30340;&#65306;&#36825;&#19981;&#20165;&#23545;&#21360;&#24230;&#23612;&#35199;&#20122;&#25919;&#24220;&#32780;&#19988;&#23545;&#25972;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25919;&#24220;&#26469;&#35828;&#37117;&#20805;&#28385;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#39564;&#23608;&#23448;&#31216;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033;&#27515;&#20110;&#23567;&#32928;&#26775;&#38459;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227627/lisa-marie-presley-died-small-bowel-obstruction-coroner-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 07:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/27557b6c-90b7-4f56-a120-1b027075e9e7_218c3ff0.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#23616;&#21608;&#22235;&#34920;&#31034;&#65292;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033;&#27515;&#20110;&#23567;&#32928;&#26775;&#38459;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27931;&#26441;&#30710;&#21439;&#27861;&#21307;&#39564;&#23608;&#23448;&#30340;&#35760;&#24405;&#65292;&#27468;&#25163;&#12289;&#35789;&#26354;&#20316;&#32773;&#20860;&#29483;&#29579;&#22467;&#23572;&#32500;&#26031;&#183;&#26222;&#38647;&#26031;&#21033; (Elvis Presley) &#30340;&#32487;&#25215;&#20154;&#20110; 1 &#26376; 12 &#26085;&#21435;&#19990;&#65292;&#20139;&#24180; 54 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#25253;&#21578;&#23578;&#26410;&#20844;&#24067;&#65292;&#20854;&#20013;&#21253;&#21547;&#26377;&#20851;&#26222;&#38647;&#26031;&#21033;&#27515;&#20129;&#21407;&#22240;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#38647;&#26031;&#21033;&#22312;&#27931;&#26441;&#30710;&#19968;&#23478;&#21307;&#38498;&#21435;&#19990;&#65292;&#24403;&#26102;&#21307;&#25252;&#20154;&#21592;&#25509;&#21040;&#32039;&#24613;&#30005;&#35805;&#65292;&#31216;&#19968;&#21517;&#22919;&#22899;&#22312;&#23478;&#20013;&#24515;&#33039;&#39588;&#20572;&#65292;&#38543;&#21518;&#36214;&#21040;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#27809;&#26377;&#20219;&#20309;&#36857;&#35937;&#34920;&#26126;&#21487;&#33021;&#23548;&#33268;&#21307;&#30103;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376; 22 &#26085;&#65292;&#22905;&#34987;&#22475;&#33900;&#22312;&#26684;&#38647;&#26031;&#20848; (Graceland)&#65292;&#26684;&#38647;&#26031;&#20848; (Graceland) &#26159;&#22905;&#20799;&#26102;&#19982;&#29238;&#20146;&#23621;&#20303;&#30340;&#23478;&#65292;&#22914;&#20170;&#24050;&#25104;&#20026;&#21338;&#29289;&#39302;&#12289;&#26053;&#28216;&#26223;&#28857;&#21644;&#29483;&#29579;&#31881;&#19997;&#30340;&#22307;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#38647;&#26031;&#21033;&#30041;&#19979;&#20102;&#19977;&#20010;&#22899;&#20799;&#65292;&#21363; 34 &#23681;&#30340;&#40667;&#35199;&#183;&#29756;&#26031;&#21644;&#20845;&#20154;&#32452;&#28436;&#21592;&#33713;&#33673;&#183;&#20811;&#20122;&#33433;&#20197;&#21450; 15 &#23681;&#30340;&#21452;&#32990;&#32974;&#21704;&#29632;&#21644;&#33452;&#21033;&#183;&#27931;&#20811;&#20237;&#24503;&#12290;&lt;/p&gt;&lt;p&gt;&#20799;&#23376;&#26412;&#26480;&#26126;&#183;&#22522;&#22885; (Benjamin Keough) &#20110; 2020 &#24180;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#21435;&#19990;&#21518;&#65292;&#19968;&#22330;&#20851;&#20110;&#26222;&#38647;&#26031;&#21033;&#36951;&#20135;&#30340;&#37325;&#22823;&#27861;&#24459;&#26007;&#20105;&#20284;&#20046;&#38543;&#20043;&#32780;&#26469;&#12290;&lt;/p&gt;&lt;h3&gt;&#20029;&#33678;&#183;&#29595;&#20029;&#21435;&#19990;&#21518;&#65292;&#26222;&#38647;&#26031;&#21033;&#23478;&#26063;&#20026;&#20105;&#22842;&#29483;&#29579;&#25968;&#30334;&#19975;&#32654;&#20803;&#32780;&#23637;&#24320;&#30340;&#26007;&#20105;&lt;/h3&gt;&lt;p&gt;&#33900;&#31036;&#22235;&#22825;&#21518;&#65292;&#22905;&#30340;&#27597;&#20146;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033; (Priscilla Presley) &#21521;&#27861;&#38498;&#25552;&#20132;&#20102;&#25991;&#20214;&#65292;&#23545; 2016 &#24180;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033; (Lisa Marie Presley) &#29983;&#21069;&#20449;&#25176;&#30340;&#19968;&#39033;&#20462;&#27491;&#26696;&#25552;&#20986;&#24322;&#35758;&#65292;&#35813;&#20462;&#27491;&#26696;&#21462;&#28040;&#20102;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033; (Priscilla Presley) &#21644;&#19968;&#21517;&#21069;&#19994;&#21153;&#32463;&#29702;&#30340;&#21463;&#25176;&#20154;&#36523;&#20221;&#65292;&#24182;&#29992;&#22905;&#30340;&#20004;&#20010;&#26368;&#22823;&#30340;&#23401;&#23376;&#21462;&#32780;&#20195;&#20043;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033; (Priscilla Presley) &#21644;&#30446;&#21069;&#25285;&#20219;&#21807;&#19968;&#21463;&#25176;&#20154;&#30340;&#33713;&#33673;&#183;&#20811;&#22885; (Riley Keough) &#22312;&#20116;&#26376;&#20221;&#21516;&#24847;&#36798;&#25104;&#21644;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#33713;&#33673;&#183;&#20811;&#22885;&#20973;&#20511;&#12298;&#40667;&#35199;&#183;&#29756;&#26031;&#19982;&#20845;&#20154;&#32452;&#12299;&#33719;&#24471;&#20102;&#22905;&#30340;&#31532;&#19968;&#20010;&#33406;&#32654;&#22870;&#25552;&#21517;&#65292;&#24182;&#33719;&#24471;&#20102;&#38480;&#23450;&#21095;&#25110;&#30005;&#35270;&#30005;&#24433;&#26368;&#20339;&#22899;&#20027;&#35282;&#30340;&#25552;&#21517;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 07:20:02 +0800</pubDate></item><item><title>2024 &#24180;&#21488;&#28286;&#22823;&#36873;&#26102;&#65292;&#39321;&#28207;&#20250;&#20877;&#27425;&#25104;&#20026;&#19968;&#20010;&#22240;&#32032;&#21527;&#65311;</title><link>https://www.scmp.com/news/china/politics/article/3227547/will-hong-kong-again-be-factor-when-taiwan-heads-polls-2024?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/21d118a2-221a-42bc-9bb1-4852996a258f_8c50a3ae.jpg" width="100%"&gt;&lt;p&gt; 2019 &#24180;&#22799;&#22825;&#38889;&#22269;&#29788;&#21442;&#21152;&#21488;&#28286;&#24635;&#32479;&#31454;&#36873;&#26102;&#65292;&#21488;&#28286;&#20027;&#35201;&#21453;&#23545;&#20826;&#23492;&#20104;&#21402;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27665;&#31929;&#20027;&#20041;&#30340;&#22269;&#27665;&#20826;&#20505;&#36873;&#20154;&#20960;&#20010;&#26376;&#21069;&#24403;&#36873;&#20026;&#21335;&#37096;&#28207;&#21475;&#22478;&#24066;&#39640;&#38596;&#24066;&#30340;&#24066;&#38271;&#65292;&#39640;&#38596;&#24066;&#26159;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#30340;&#20256;&#32479;&#25454;&#28857;&#12290;&#23545;&#20110;&#36825;&#20301;&#21069;&#21830;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#22330;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#20182;&#34987;&#35270;&#20026; 2020 &#24180;&#24635;&#32479;&#30340;&#26377;&#21147;&#31454;&#20105;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#39321;&#28207;&#29190;&#21457;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#26102;&#65292;&#19968;&#20999;&#37117;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#35813;&#25239;&#35758;&#27963;&#21160;&#26159;&#30001;&#19968;&#39033;&#19981;&#21463;&#27426;&#36814;&#30340;&#24341;&#28193;&#27861;&#26696;&#24341;&#21457;&#30340;&#65292;&#35813;&#27861;&#26696;&#20801;&#35768;&#23558;&#23244;&#30097;&#20154;&#36865;&#24448;&#20013;&#22269;&#22823;&#38470;&#25509;&#21463;&#23457;&#21028;&#12290;&#20154;&#20204;&#25285;&#24515;&#22823;&#38470;&#21487;&#33021;&#20250;&#20986;&#29616;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#36843;&#23475;&#21644;&#19981;&#20844;&#24179;&#23457;&#21028;&#65292;&#35813;&#27861;&#26696;&#26368;&#32456;&#34987;&#25764;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#22312;&#39321;&#28207;&#24341;&#21457;&#30340;&#20960;&#20010;&#26376;&#30340;&#21160;&#33633;&#32473;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#30340;&#36830;&#20219;&#31454;&#36873;&#25552;&#20379;&#20102;&#24378;&#22823;&#30340;&#25512;&#21160;&#21147;&#12290;&#20542;&#21521;&#29420;&#31435;&#30340;&#27665;&#36827;&#20826;&#34081;&#33521;&#25991;&#25235;&#20303;&#26426;&#20250;&#25256;&#20987;&#38889;&#22269;&#29788;&#21644;&#20146;&#21271;&#20140;&#30340;&#22269;&#27665;&#20826;&#65292;&#24182;&#25915;&#20987;&#21271;&#20140;&#26159;&#19968;&#20010;&#19981;&#20540;&#24471;&#20449;&#20219;&#30340;&#35848;&#21028;&#20249;&#20276;&#65292;&#36829;&#32972;&#20102;&#23562;&#37325;&#39321;&#28207;&#33258;&#30001;&#21644;&#20801;&#35768;&#8220;&#39640;&#24230;&#33258;&#27835;&#8221;&#30340;&#25215;&#35834;&#12290; 50&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#36827;&#20826;&#30340;&#20449;&#24687;&#22312;&#8220;&#25237;&#22269;&#27665;&#20826;&#65292;&#21488;&#28286;&#21464;&#39321;&#28207;&#8221;&#31561;&#36873;&#20030;&#21475;&#21495;&#20013;&#28165;&#26224;&#21487;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23558;&#39321;&#28207;&#35270;&#20026;&#21488;&#28286;&#30340;&#27036;&#26679;&#8212;&#8212;&#23427;&#35748;&#20026;&#33258;&#27835;&#30340;&#21488;&#28286;&#26159;&#19968;&#20010;&#20998;&#31163;&#30340;&#30465;&#20221;&#65292;&#38656;&#35201;&#22312;&#31867;&#20284;&#30340;&#8220;&#19968;&#20010;&#22269;&#23478;&#12289;&#20004;&#31181;&#21046;&#24230;&#8221;&#26694;&#26550;&#19979;&#8220;&#32479;&#19968;&#8221;&#12290;&#20960;&#21313;&#24180;&#26469;&#65292;&#20013;&#22269;&#22823;&#38470;&#39046;&#23548;&#20154;&#19968;&#30452;&#21521;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#21488;&#28286;&#25215;&#35834;&#27604;&#39321;&#28207;&#26356;&#22810;&#30340;&#33258;&#27835;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#26368;&#32456;&#22312;&#24635;&#32479;&#36873;&#20030;&#20013;&#33853;&#36133;&#65292;&#24182;&#22833;&#21435;&#20102;&#24066;&#38271;&#32844;&#20301;&#12290;&#36825;&#27425;&#22833;&#36133;&#20351;&#22269;&#27665;&#20826;&#38519;&#20837;&#21361;&#26426;&#65292;&#22240;&#20026;&#25903;&#25345;&#32773;&#23545;&#20854;&#23545;&#21271;&#20140;&#30340;&#28201;&#21644;&#25112;&#30053;&#22833;&#21435;&#20102;&#24076;&#26395;&#65292;&#24182;&#36136;&#30097;&#20854;&#23545;&#21488;&#28286;&#26410;&#26469;&#30340;&#30683;&#30462;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#24180;&#36807;&#21435;&#20102;&#65292;&#36825;&#19968;&#20256;&#22855;&#25925;&#20107;&#22312;&#26126;&#24180;&#19968;&#26376;&#20221;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#26174;&#24471;&#23588;&#20026;&#31361;&#20986;&#12290;&#20845;&#20010;&#26376;&#21518;&#65292;&#22269;&#27665;&#20826;&#27491;&#21162;&#21147;&#35299;&#20915;&#20869;&#37096;&#20998;&#27495;&#65292;&#20854;&#20505;&#36873;&#20154;&#12289;&#26032;&#21271;&#24066;&#24066;&#38271;&#20399;&#35029;&#20041;&#33853;&#21518;&#20110;&#20182;&#30340;&#27665;&#36827;&#20826;&#31454;&#20105;&#23545;&#25163;&#12289;&#39046;&#20808;&#30340;&#21103;&#24635;&#32479;&#36182;&#28165;&#24503;&#65292;&#20197;&#21450;&#21488;&#28286;&#20154;&#27665;&#20826;&#29305;&#31435;&#29420;&#34892;&#30340;&#26607;&#25991;&#26480;.&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#27425;&#65292;&#24403;&#21488;&#28286;&#36873;&#27665;&#20934;&#22791;&#20915;&#23450;&#35841;&#23558;&#39046;&#23548;&#21488;&#28286;&#20197;&#21450;&#22914;&#20309;&#19982;&#21271;&#20140;&#25509;&#35302;&#26102;&#65292;&#39321;&#28207;&#27491;&#22312;&#25512;&#36827;&#19968;&#39033;&#35745;&#21010;&#65292;&#36890;&#36807;&#23558;&#20110; 2020 &#24180;&#23545;&#39321;&#28207;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#39321;&#28207;&#23567;&#23466;&#27861;&#12298;&#22522;&#26412;&#27861;&#12299;&#20013;&#28155;&#21152;&#30340;&#23433;&#20840;&#26465;&#27454;&#31532;23&#26465;&#8220;&#32943;&#23450;&#8221;&#20250;&#22312;&#20170;&#24180;&#25110;&#26368;&#36831;&#26126;&#24180;&#39041;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36127;&#36131;&#39321;&#28207;&#20107;&#21153;&#30340;&#26368;&#39640;&#23448;&#21592;&#22799;&#23453;&#40857;&#19968;&#26376;&#20221;&#26126;&#30830;&#34920;&#31034;&#65292;&#39321;&#28207;&#24212;&#20462;&#25913;&#27861;&#24459;&#65292;&#20351;&#20854;&#19982;&#8220;&#21387;&#20498;&#19968;&#20999;&#8221;&#30340;&#22269;&#23478;&#23433;&#20840;&#31435;&#27861;&#20445;&#25345;&#19968;&#33268;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#31181;&#8220;&#21452;&#37325;&#26426;&#21046;&#8221;&#23558;&#20351;&#39321;&#28207;&#25215;&#25285;&#22269;&#23478;&#23433;&#20840;&#30340;&#20027;&#35201;&#36131;&#20219;&#65292;&#20294;&#20013;&#22830;&#24403;&#23616;&#23558;&#20171;&#20837;&#35299;&#20915;&#8220;&#26840;&#25163;&#8221;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20110; 2020 &#24180; 6 &#26376;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#20197;&#24212;&#23545;&#39321;&#28207;&#30340;&#39578;&#20081;&#12290;&#36825;&#39033;&#20840;&#38754;&#30340;&#27861;&#24459;&#31105;&#27490;&#20998;&#35010;&#22269;&#23478;&#12289;&#39072;&#35206;&#12289;&#24656;&#24598;&#20027;&#20041;&#21644;&#21246;&#32467;&#22806;&#22269;&#21183;&#21147;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#21313;&#19977;&#26465;&#35201;&#27714;&#39321;&#28207;&#21046;&#23450;&#33258;&#24049;&#30340;&#27861;&#24459;&#65292;&#31105;&#27490;&#31363;&#21462;&#22269;&#23478;&#26426;&#23494;&#65292;&#24182;&#31105;&#27490;&#22806;&#22269;&#25919;&#27835;&#32452;&#32455;&#25110;&#22242;&#20307;&#22312;&#39321;&#28207;&#36827;&#34892;&#25919;&#27835;&#27963;&#21160;&#65292;&#20197;&#21450;&#31105;&#27490;&#22320;&#26041;&#25919;&#27835;&#32452;&#32455;&#25110;&#22242;&#20307;&#19982;&#22806;&#22269;&#25919;&#27835;&#32452;&#32455;&#25110;&#22242;&#20307;&#24314;&#31435;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#20110; 2003 &#24180;&#39318;&#27425;&#35797;&#22270;&#36890;&#36807;&#31532; 23 &#26465;&#27861;&#26696;&#65292;&#20294;&#30001;&#20110;&#25285;&#24515;&#35813;&#27861;&#26696;&#20250;&#38480;&#21046;&#20844;&#27665;&#26435;&#21033;&#21644;&#33258;&#30001;&#65292;&#26377; 50 &#19975;&#20154;&#36208;&#19978;&#34903;&#22836;&#25239;&#35758;&#65292;&#35813;&#27861;&#26696;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#24748;&#36175;&#27599;&#20154;100&#19975;&#28207;&#20803;&#65292;&#20197;&#36910;&#25429;&#28595;&#22823;&#21033;&#20122;&#12289;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#20843;&#21517;&#34987;&#25351;&#25511;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#25919;&#27835;&#36867;&#29359;&#12290;&#24050;&#35299;&#25955;&#30340;&#20247;&#24535;&#20826;&#30340;&#22235;&#21517;&#21069;&#25104;&#21592;&#20063;&#22240;&#28041;&#23244;&#23494;&#35851;&#31609;&#38598;&#36164;&#37329;&#25903;&#25345;&#28023;&#22806;&#8220;&#21453;&#21326;&#8221;&#27963;&#21160;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20030;&#21160;&#24341;&#36215;&#20102;&#35199;&#26041;&#25919;&#24220;&#30340;&#35892;&#36131;&#65292;&#21271;&#20140;&#26041;&#38754;&#23558;&#20854;&#26021;&#20026;&#8220;&#26681;&#28145;&#33922;&#22266;&#30340;&#24847;&#35782;&#24418;&#24577;&#20559;&#35265;&#21644;&#21033;&#29992;&#39321;&#28207;&#36943;&#21046;&#20013;&#22269;&#30340;&#25112;&#30053;&#31070;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#21271;&#20140;&#20915;&#24515;&#22312;&#21488;&#28286;&#22823;&#36873;&#21069;&#25512;&#36827;&#12298;&#20108;&#21313;&#19977;&#26465;&#12299;&#21644;&#38215;&#21387;&#27963;&#21160;&#20154;&#22763;&#65292;&#36825;&#34920;&#26126;&#21271;&#20140;&#30456;&#20449;&#39321;&#28207;&#22240;&#32032;&#36825;&#27425;&#19981;&#22826;&#21487;&#33021;&#24433;&#21709;&#21488;&#28286;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26234;&#24211;&#20013;&#22269;&#39321;&#28207;&#32463;&#27982;&#25991;&#21270;&#21457;&#23637;&#21327;&#20250;&#30740;&#31350;&#21592;&#21556;&#20426;&#39134;&#34920;&#31034;&#65292;&#36910;&#25429;&#21644;&#36861;&#25429;&#12298;&#20108;&#21313;&#19977;&#26465;&#12299;&#34920;&#26126;&#21271;&#20140;&#20915;&#24515;&#8220;&#20570;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#36825;&#26159;&#19968;&#31181;&#26032;&#24120;&#24577;&#65292;&#23588;&#20854;&#26159;&#23545;&#32654;&#22269;&#32780;&#35328;&#12290;&#21271;&#20140;&#20174;&#32463;&#39564;&#20013;&#20102;&#35299;&#21040;&#65292;&#32654;&#22269;&#20915;&#24515;&#36943;&#21046;&#20013;&#22269;&#30340;&#22686;&#38271;&#12290;&#26080;&#35770;&#26377;&#22810;&#23569;&#21892;&#24847;&#37117;&#19981;&#20250;&#25913;&#21464;&#36825;&#19968;&#28857;&#65292;&#8221;&#21556;&#35828;&#12290; &#8220;&#26082;&#28982;&#32654;&#22269;&#24819;&#20197;&#23454;&#21147;&#35752;&#20215;&#36824;&#20215;&#65292;&#20013;&#22269;&#20063;&#24517;&#39035;&#20197;&#23454;&#21147;&#21453;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#31532; 23 &#26465;&#27704;&#36828;&#19981;&#20250;&#26159;&#19968;&#20010;&#23436;&#32654;&#30340;&#26102;&#26426;&#65292;&#23427;&#32943;&#23450;&#20250;&#23545;&#36825;&#24231;&#22478;&#24066;&#30340;&#21830;&#19994;&#21644;&#31038;&#20250;&#20135;&#29983;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#21271;&#20140;&#24076;&#26395;&#23436;&#25104;&#36825;&#20214;&#20107;&#24182;&#32487;&#32493;&#21069;&#36827;&#12290;&#36890;&#36807;&#36825;&#26679;&#20570;&#65292;&#23427;&#28040;&#38500;&#20102;&#19968;&#20010;&#20027;&#35201;&#30340;&#19981;&#30830;&#23450;&#24615;&#8230;&#8230;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23545;&#21271;&#20140;&#21644;&#24179;&#35299;&#20915;&#21488;&#28286;&#38382;&#39064;&#30340;&#24895;&#26395;&#36234;&#26469;&#36234;&#24576;&#30097;&lt;/h3&gt;&lt;p&gt;&#19968;&#20301;&#22240;&#27492;&#20107;&#25935;&#24863;&#32780;&#35201;&#27714;&#21311;&#21517;&#30340;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#21271;&#20140;&#26041;&#38754;&#24847;&#35782;&#21040;&#39041;&#24067;&#31532; 23 &#26465;&#23545;&#39321;&#28207;&#30340;&#28508;&#22312;&#24433;&#21709;&#65292;&#20294;&#35748;&#20026;&#36825;&#26159;&#8220;&#26126;&#30830;&#35813;&#20570;&#20160;&#20040;&#21644;&#19981;&#35813;&#20570;&#20160;&#20040;&#8221;&#30340;&#20030;&#25514;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#23558;&#36896;&#31119;&#31038;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39547;&#21271;&#20140;&#30340;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#26377;&#24456;&#22810;&#20154;&#8212;&#8212;&#21253;&#25324;&#24314;&#21046;&#27966;&#20154;&#22763;&#8212;&#8212;&#25958;&#20419;&#20013;&#22830;&#39046;&#23548;&#23618;&#37325;&#26032;&#32771;&#34385;&#25512;&#21160;&#21046;&#23450;23&#26465;&#65292;&#22240;&#20026;&#23427;&#23545;&#39321;&#28207;&#32463;&#27982;&#21644;&#31038;&#20250;&#20197;&#21450;&#39321;&#28207;&#30340;&#28508;&#22312;&#24433;&#21709;&#12290;&#20851;&#20110;&#32654;&#20013;&#20851;&#31995;&#21644;&#21488;&#28286;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#30456;&#20449;&#36825;&#19981;&#20250;&#23545;&#21488;&#28286;&#36873;&#20030;&#20135;&#29983;&#22826;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#27425;&#65292;&#26080;&#35770;&#39321;&#28207;&#23616;&#21183;&#22914;&#20309;&#65292;&#21488;&#28286;&#27665;&#36827;&#20826;&#37117;&#26377;&#38750;&#24120;&#26126;&#26174;&#30340;&#39046;&#20808;&#20248;&#21183;&#65292;&#8221;&#35813;&#30740;&#31350;&#21592;&#34920;&#31034;&#12290; &#8220;&#21271;&#20140;&#19981;&#22952;&#20511;&#27492;&#26426;&#20250;&#22312;&#39321;&#28207;&#20570;&#23427;&#24819;&#20570;&#30340;&#20107;&#65292;&#21516;&#26102;&#19982;&#21326;&#30427;&#39039;&#35752;&#35770;&#20182;&#20204;&#36943;&#21046;&#21488;&#28286;&#30340;&#25252;&#26639;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#21521;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#25552;&#20379;&#30340;&#36175;&#37329;&#26159;&#21271;&#20140;&#23545;&#21326;&#30427;&#39039;&#38271;&#33218;&#31649;&#36758;&#31574;&#30053;&#21644;&#21046;&#35009;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#21271;&#20140;&#30456;&#20449;&#20182;&#20204;&#20250;&#23545;&#36867;&#29359;&#20135;&#29983;&#24433;&#21709;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#36820;&#22238;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#21271;&#20140;&#19981;&#33021;&#30452;&#25509;&#22312;&#22269;&#22806;&#36910;&#25429;&#36825;&#20123;&#36867;&#29359;&#65292;&#20294;&#24748;&#36175;&#37329;&#23558;&#38459;&#27490;&#20182;&#20204;&#21069;&#24448;&#23545;&#20013;&#22269;&#21451;&#22909;&#25110;&#19982;&#20013;&#22269;&#26377;&#24341;&#28193;&#21327;&#35758;&#30340;&#22269;&#23478;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#36175;&#37329;&#36824;&#20250;&#20135;&#29983;&#24456;&#24378;&#30340;&#24515;&#29702;&#23041;&#24913;&#20316;&#29992;&#65292;&#22240;&#20026;&#36825;&#20123;&#22312;&#35199;&#26041;&#22269;&#23478;&#36991;&#38590;&#30340;&#36867;&#29359;&#20250;&#19981;&#26029;&#21463;&#21040;&#30417;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20256;&#23186;&#22823;&#23398;&#39640;&#32423;&#30740;&#31350;&#21592;&#31206;&#23792;&#20063;&#34920;&#31034;&#65292;&#21271;&#20140;&#24182;&#19981;&#35748;&#20026;&#39321;&#28207;&#23545;&#36825;&#27425;&#21488;&#28286;&#36873;&#20030;&#30340;&#32467;&#26524;&#26377;&#24456;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#31206;&#35828;&#65306;&#8220;&#24403;&#34081;&#33521;&#25991;&#38754;&#20020;&#38889;&#30340;&#25361;&#25112;&#26102;&#65292;&#39321;&#28207;&#21487;&#33021;&#26159;&#34081;&#33521;&#25991;&#22312; 2020 &#24180;&#33719;&#32988;&#30340;&#19968;&#20010;&#20027;&#35201;&#22240;&#32032;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#22269;&#27665;&#20826;&#19981;&#22826;&#21487;&#33021;&#22312; 2024 &#24180;&#30340;&#31454;&#36873;&#20013;&#21367;&#22303;&#37325;&#26469;&#65292;&#24182;&#25351;&#20986;&#20399;&#30340;&#25903;&#25345;&#29575;&#24456;&#20302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21271;&#20140;&#21487;&#33021;&#24050;&#32463;&#20570;&#22909;&#22269;&#27665;&#20826;&#20877;&#27425;&#22833;&#36133;&#30340;&#20934;&#22791;&#65292;&#24182;&#35748;&#20026;&#39321;&#28207;&#19981;&#20250;&#20687;&#19977;&#24180;&#21069;&#37027;&#26679;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31206;&#34920;&#31034;&#65292;&#22312;&#19982;&#32654;&#22269;&#30340;&#31454;&#20105;&#20013;&#65292;&#21271;&#20140;&#21487;&#33021;&#20250;&#20248;&#20808;&#32771;&#34385;&#23433;&#20840;&#65292;&#32780;&#19981;&#26159;&#35797;&#22270;&#36194;&#24471;&#21488;&#28286;&#36873;&#27665;&#30340;&#27665;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#22312;&#21271;&#20140;&#30475;&#26469;&#65292;&#38543;&#30528;&#21488;&#28286;&#21644;&#32654;&#22269;&#36827;&#20837;&#36873;&#20030;&#21608;&#26399;&#65292;&#29616;&#22312;&#26368;&#22909;&#21152;&#24378;&#23433;&#20840;&#20107;&#21153;&#19978;&#30340;&#38450;&#24481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#26234;&#24211;&#21488;&#28286;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#20250;&#20250;&#38271;&#29579;&#24685;&#20041;&#20063;&#35748;&#20026;&#65292;&#21363;&#20351;&#21271;&#20140;&#23545;&#39321;&#28207;&#23454;&#26045;&#26356;&#22810;&#25511;&#21046;&#65292;&#20063;&#19981;&#20250;&#23545;&#36873;&#20030;&#20135;&#29983;&#22826;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65306;&#8220;&#21488;&#28286;&#36873;&#27665;&#19981;&#20877;&#20687;2019&#24180;&#39321;&#28207;&#25239;&#35758;&#27963;&#21160;&#26368;&#20005;&#37325;&#26102;&#37027;&#26679;&#25285;&#24515;&#12290;&#8221; &#8220;&#22312;&#36825;&#27425;&#36873;&#20030;&#20013;&#65292;&#32654;&#22269;&#21644;&#26085;&#26412;&#31561;&#22240;&#32032;&#23545;&#36873;&#27665;&#26469;&#35828;&#26356;&#20026;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26032;&#21271;&#24066;&#28129;&#27743;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#19982;&#25112;&#30053;&#30740;&#31350;&#25945;&#25480;&#26446;&#22823;&#20013;&#34920;&#31034;&#65292;&#21488;&#28286;&#20154;&#26222;&#36941;&#35748;&#20026;&#65292;&#20182;&#20204;&#30340;&#25237;&#31080;&#19981;&#20250;&#23545;&#39321;&#28207;&#23616;&#21183;&#20135;&#29983;&#20219;&#20309;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65306;&#8220;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#39321;&#28207;&#22240;&#32032;&#19981;&#22826;&#21487;&#33021;&#28608;&#36215;&#21488;&#28286;&#36873;&#27665;&#30340;&#21516;&#24773;&#65292;&#22240;&#20026;&#20182;&#20204;&#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#39321;&#28207;&#21457;&#29983;&#30340;&#20107;&#24773;&#24050;&#32463;&#21457;&#29983;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#36830;&#27665;&#36827;&#20826;&#25919;&#24220; &#8212; &#8212; &#27492;&#21069;&#35475;&#35328;&#35201;&#36890;&#36807;&#25552;&#20379;&#39321;&#28207;&#20154;&#22312;&#21488;&#28286;&#23621;&#20303;&#26469;&#20445;&#25252;&#20182;&#20204; &#8212; &#8212; &#26174;&#28982;&#20063;&#24930;&#24930;&#25910;&#22238;&#20102;&#33258;&#24049;&#30340;&#35328;&#35770;&#65292;&#36825;&#20307;&#29616;&#22312;&#20854;&#23545;&#22312;&#21488;&#28286;&#23450;&#23621;&#30340;&#35777;&#26126;&#30340;&#20005;&#26684;&#35201;&#27714;&#20197;&#21450;&#25302;&#24310;&#21488;&#28286;&#23621;&#30041;&#30003;&#35831;&#31243;&#24207;&#12290;&#21488;&#28286;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21488;&#28286;&#36873;&#27665;&#29616;&#22312;&#19981;&#22826;&#20851;&#24515;&#39321;&#28207;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21488;&#21271;&#31216;&#65292;&#21271;&#20140;&#27491;&#22312;&#8220;&#26356;&#21152;&#24494;&#22937;&#8221;&#22320;&#24433;&#21709; 2024 &#24180;&#25237;&#31080;&lt;/h3&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#21271;&#20140;&#21487;&#33021;&#20250;&#37319;&#21462;&#21487;&#33021;&#23545;&#21488;&#28286;&#36873;&#20030;&#20135;&#29983;&#24433;&#21709;&#30340;&#31574;&#30053;&#12290;&#26446;&#20030;&#20102;&#20891;&#20107;&#23041;&#32961;&#12289;&#25955;&#24067;&#34394;&#20551;&#20449;&#24687;&#12289;&#31105;&#27490;&#21488;&#28286;&#20135;&#21697;&#12289;&#21462;&#28040;&#21488;&#28286;&#20154;&#27665;&#30340;&#29305;&#26435;&#21644;&#31119;&#21033;&#12289;&#38543;&#26426;&#36910;&#25429;&#21488;&#28286;&#20154;&#20197;&#21450;&#21152;&#22823;&#22806;&#20132;&#23396;&#31435;&#21488;&#28286;&#21147;&#24230;&#31561;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#21271;&#20140;&#25919;&#24220;&#24050;&#32463;&#23398;&#20250;&#22312;&#20351;&#29992;&#36825;&#20123;&#31574;&#30053;&#26102;&#35201;&#23567;&#24515;&#65292;&#22240;&#20026;&#23427;&#36824;&#38656;&#35201;&#36991;&#20813;&#23427;&#20204;&#20135;&#29983;&#30456;&#21453;&#30340;&#25928;&#26524;&#8212;&#8212;&#23427;&#20204;&#20063;&#21487;&#33021;&#25226;&#21488;&#28286;&#20154;&#27665;&#25512;&#24471;&#26356;&#36828;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#38024;&#23545;&#21488;&#28286;&#30340;&#20891;&#20107;&#21387;&#21147;&#21644;&#34394;&#20551;&#20449;&#24687;&#36816;&#21160;&#24456;&#21487;&#33021;&#23601;&#26159;&#23427;&#29616;&#22312;&#27491;&#22312;&#20570;&#30340;&#65292;&#35797;&#22270;&#23545;&#24635;&#32479;&#36873;&#20030;&#20135;&#29983;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 06:20:02 +0800</pubDate></item><item><title>&#20599;&#20914;&#28010;&#26495;&#30340;&#28023;&#29549;&#24656;&#21523;&#21152;&#24030;&#28023;&#28393;&#28216;&#23458;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227626/surfboard-stealing-sea-otter-terrorises-california-beachgoers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 05:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/68039a4a-a1c3-49ea-ae0c-b13203741c87_2f03aa19.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#37326;&#29983;&#21160;&#29289;&#23448;&#21592;&#35797;&#22270;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#20811;&#40065;&#26031;&#28023;&#23736;&#25429;&#25417;&#19968;&#21482;&#20219;&#24615;&#30340;&#28023;&#29549;&#65292;&#23427;&#19968;&#30452;&#22312;&#20174;&#20914;&#28010;&#32773;&#25163;&#20013;&#22842;&#36208;&#20914;&#28010;&#26495;&#65292;&#24182;&#31215;&#26497;&#25509;&#36817;&#30382;&#21010;&#33351;&#36816;&#21160;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#21482;&#20116;&#23681;&#30340;&#38604;&#24615;&#27700;&#29549;&#20960;&#21608;&#26469;&#19968;&#30452;&#23545;&#20154;&#31867;&#34920;&#29616;&#20986;&#25915;&#20987;&#24615;&#65292;&#23545;&#20844;&#20849;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#30340;&#35270;&#39057;&#21644;&#29031;&#29255;&#26174;&#31034;&#65292;&#36825;&#31181;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#29228;&#19978;&#19981;&#21516;&#30340;&#20914;&#28010;&#26495;&#65292;&#33267;&#23569;&#26377;&#19968;&#27425;&#21676;&#20303;&#24182;&#25749;&#19979;&#19968;&#22359;&#20914;&#28010;&#26495;&#65292;&#24182;&#31215;&#26497;&#25509;&#36817;&#20914;&#28010;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#21152;&#24030;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#37096;&#38376;&#20197;&#21450;&#38468;&#36817;&#30340;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#30340;&#37326;&#29983;&#21160;&#29289;&#19987;&#23478;&#23567;&#32452;&#27491;&#22312;&#21162;&#21147;&#25429;&#33719;&#36825;&#21482;&#21160;&#29289;&#24182;&#20026;&#20854;&#37325;&#26032;&#23433;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#23616;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#30446;&#21069;&#36824;&#27809;&#26377;&#30830;&#35748;&#30340;&#21463;&#20260;&#25253;&#21578;&#65292;&#20294;&#30001;&#20110;&#36825;&#21482;&#27700;&#29549;&#30340;&#34892;&#20026;&#26497;&#19981;&#23547;&#24120;&#65292;&#30382;&#21010;&#33351;&#36816;&#21160;&#21592;&#12289;&#20914;&#28010;&#32773;&#21644;&#20854;&#20182;&#22312;&#35813;&#22320;&#21306;&#20241;&#38386;&#30340;&#20154;&#19981;&#24212;&#25509;&#36817;&#27700;&#29549;&#25110;&#40723;&#21169;&#27700;&#29549;&#20114;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#37326;&#29983;&#21160;&#29289;&#23448;&#21592;&#34920;&#31034;&#65292;&#27700;&#29549;&#30340;&#34892;&#20026;&#38750;&#24120;&#19981;&#23547;&#24120;&#65292;&#36896;&#25104;&#36825;&#31181;&#34892;&#20026;&#30340;&#30830;&#20999;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&#19968;&#26086;&#25429;&#33719;&#65292;&#27700;&#29549;&#23558;&#30001;&#27700;&#26063;&#39302;&#20861;&#21307;&#36827;&#34892;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#38604;&#24615;&#21335;&#26041;&#28023;&#29549;&#30340;&#25915;&#20987;&#24615;&#34892;&#20026;&#21487;&#33021;&#19982;&#33655;&#23572;&#33945;&#28608;&#22686;&#25110;&#20154;&#31867;&#21890;&#20859;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#36825;&#24182;&#19981;&#26159;&#27700;&#29549;&#31532;&#19968;&#27425;&#23545;&#20154;&#31867;&#34920;&#29616;&#20986;&#25915;&#20987;&#24615;&#65292;&#36825;&#31181;&#27700;&#29549;&#20986;&#29983;&#22312;&#22280;&#20859;&#29615;&#22659;&#20013;&#65292;&#21518;&#26469;&#34987;&#37322;&#25918;&#21040;&#37326;&#22806;&#12290;&lt;/p&gt;&lt;h3&gt;&#36870;&#25119;&#40120;&#22312;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#27700;&#22495;&#30772;&#22351;&#33337;&#21482;&#65292;&#34892;&#20026;&#20196;&#20154;&#36153;&#35299;&lt;/h3&gt;&lt;p&gt;2022 &#24180; 5 &#26376;&#36820;&#22238;&#22307;&#20811;&#40065;&#26031;&#22320;&#21306;&#21518;&#65292;&#20154;&#20204;&#35266;&#23519;&#21040;&#36825;&#21482;&#28023;&#29549;&#19982;&#19968;&#21482;&#24188;&#23869;&#22312;&#19968;&#36215;&#65292;&#22235;&#20010;&#26376;&#21518;&#65292;&#23427;&#34920;&#29616;&#20986;&#20102;&#31867;&#20284;&#30340;&#25915;&#20987;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#20061;&#26376;&#65292;&#21152;&#24030;&#37326;&#29983;&#21160;&#29289;&#23448;&#21592;&#21644;&#33945;&#29305;&#21033;&#28286;&#27700;&#26063;&#39302;&#24037;&#20316;&#20154;&#21592;&#32452;&#25104;&#30340;&#22242;&#38431;&#25104;&#21151;&#22320;&#23545;&#36825;&#21482;&#27700;&#29549;&#36827;&#34892;&#20102;&#39537;&#36214;&#65292;&#38450;&#27490;&#20102;&#20908;&#23395;&#21457;&#29983;&#26356;&#22810;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#28626;&#21361;&#29289;&#31181;&#27861;&#12299;&#65292;&#21335;&#26041;&#28023;&#29549;&#34987;&#21015;&#20026;&#32852;&#37030;&#21463;&#23041;&#32961;&#29289;&#31181;&#65292;&#24182;&#21463;&#21040;&#12298;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#27861;&#12299;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27861;&#24459;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 05:50:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#30340;&#24179;&#26435;&#34892;&#21160;&#20915;&#23450;&#25215;&#35748;&#25945;&#32946;&#38656;&#35201;&#19982;&#26102;&#20465;&#36827;</title><link>https://www.scmp.com/comment/opinion/article/3227485/us-supreme-courts-affirmative-action-decision-nod-educations-need-evolve-times?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 03:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/13/c84076ab-e836-45a1-bb79-0991332103ca_8efe765d.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#30340;&#22823;&#23398;&#25307;&#29983;&#25919;&#31574;&#26159;&#22260;&#32469;&#24179;&#26435;&#34892;&#21160;&#25919;&#31574;&#28436;&#21464;&#30340;&#12290;&#20182;&#20204;&#21033;&#29992;&#20026;&#20419;&#36827;&#22810;&#26679;&#24615;&#21644;&#20943;&#23569;&#27495;&#35270;&#32780;&#21046;&#23450;&#30340;&#26631;&#20934;&#65292;&#23545;&#26469;&#33258;&#24369;&#21183;&#32676;&#20307;&#30340;&#20505;&#36873;&#20154;&#32473;&#20104;&#20248;&#24800;&#24453;&#36935;&#65292;&#36825;&#20123;&#32676;&#20307;&#21253;&#25324;&#23569;&#25968;&#31181;&#26063;&#21644;&#26063;&#35028;&#12289;&#22919;&#22899;&#21644;&#20302;&#25910;&#20837;&#23478;&#24237;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#26681;&#28304;&#21487;&#20197;&#36861;&#28335;&#21040; 1961 &#24180;&#65292;&#24403;&#26102;&#32422;&#32752;&#183;F&#183;&#32943;&#23612;&#36842; (John F. Kennedy) &#25104;&#31435;&#20102;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#24635;&#32479;&#22996;&#21592;&#20250;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#37324;&#65292;&#24179;&#26435;&#34892;&#21160;&#25104;&#20026;&#22823;&#23398;&#25307;&#29983;&#36807;&#31243;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#36817;&#26399;&#35009;&#20915;&#32500;&#25345;&#20102;&#32654;&#22269;&#22823;&#23398;&#25307;&#29983;&#25919;&#31574;&#20013;&#19981;&#33021;&#32771;&#34385;&#31181;&#26063;&#22240;&#32032;&#30340;&#35770;&#28857;&#65292;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#21644;&#21704;&#20315;&#22823;&#23398;&#36829;&#21453;&#20102;&#32654;&#22269;&#31532;&#21313;&#22235;&#26465;&#20462;&#27491;&#26696;&#30340;&#24179;&#31561;&#20445;&#25252;&#26465;&#27454;&#23466;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#26435;&#34892;&#21160;&#25919;&#31574;&#22312;&#26576;&#20123;&#22280;&#23376;&#37324;&#23384;&#22312;&#20105;&#35758;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#26159;&#20105;&#35770;&#30340;&#28966;&#28857;&#12290;&#22312;&#32771;&#35797;&#25104;&#32489;&#21644;&#23398;&#26657;&#25104;&#32489;&#20043;&#22806;&#36824;&#21253;&#25324;&#36825;&#31181;&#20248;&#24800;&#24453;&#36935;&#65292;&#19982;&#22823;&#23398;&#25307;&#29983;&#25919;&#31574;&#20027;&#35201;&#25110;&#23436;&#20840;&#22522;&#20110;&#32771;&#35797;&#25104;&#32489;&#30340;&#22269;&#23478;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#39321;&#28207;&#32780;&#35328;&#65292;&#22823;&#23398;&#25945;&#32946;&#36164;&#21161;&#22996;&#21592;&#20250;&#36164;&#21161;&#30340;&#22823;&#23398;&#23545;&#38750;&#26412;&#22320;&#23398;&#29983;&#30340;&#21103;&#23398;&#20301;&#12289;&#26412;&#31185;&#21644;&#25480;&#35838;&#22411;&#30740;&#31350;&#29983;&#23398;&#20301;&#30340;&#21517;&#39069;&#19978;&#38480;&#20026;20%&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21322;&#20197;&#19978;&#26469;&#33258;&#22823;&#38470;&#65292;&#20854;&#20313;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#12290;&#19968;&#20123;&#24403;&#22320;&#23398;&#29983;&#21487;&#33021;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#23041;&#32961;&#65292;&#32780;&#21478;&#19968;&#20123;&#23398;&#29983;&#21017;&#35748;&#20026;&#23427;&#22686;&#21152;&#20102;&#23453;&#36149;&#30340;&#22269;&#38469;&#32500;&#24230;&#12289;&#26356;&#22823;&#30340;&#22810;&#26679;&#24615;&#21644;&#26356;&#39640;&#30340;&#24635;&#20307;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#23548;&#33268;&#26368;&#39640;&#27861;&#38498;&#39539;&#22238;&#24179;&#26435;&#34892;&#21160;&#30340;&#26696;&#20214;&#26159;&#30001;&#23398;&#29983;&#20844;&#24179;&#25307;&#29983;&#32452;&#32455;&#25552;&#36215;&#30340;&#12290;&#35813;&#20513;&#23548;&#22242;&#20307;&#35748;&#20026;&#65292;&#24179;&#26435;&#34892;&#21160;&#19981;&#20844;&#24179;&#12289;&#24517;&#35201;&#25110;&#19981;&#31526;&#21512;&#23466;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38382;&#39064;&#30340;&#21478;&#19968;&#26041;&#30340;&#35770;&#28857;&#25351;&#20986;&#65292;&#24179;&#26435;&#34892;&#21160;&#32416;&#27491;&#20102;&#21382;&#21490;&#19978;&#38024;&#23545;&#23569;&#25968;&#32676;&#20307;&#30340;&#27495;&#35270;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#26368;&#32456;&#22240;&#31181;&#26063;&#12289;&#26063;&#35028;&#25110;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#32780;&#22312;&#32654;&#22269;&#20844;&#31435;&#23398;&#26657;&#31995;&#32479;&#20013;&#34987;&#38548;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#32654;&#22269;&#23398;&#26657;&#36164;&#37329;&#19981;&#36275;&#65292;&#32570;&#20047;&#28385;&#36275;&#23398;&#29983;&#38656;&#27714;&#25110;&#20351;&#20182;&#20204;&#20805;&#20998;&#21457;&#25381;&#23398;&#26415;&#28508;&#21147;&#25152;&#38656;&#30340;&#36164;&#28304;&#12290;&#20182;&#20204;&#20063;&#26080;&#27861;&#22987;&#32456;&#22914;&#19968;&#22320;&#20026;&#26368;&#32874;&#26126;&#30340;&#20505;&#36873;&#20154;&#20570;&#22909;&#36827;&#20837;&#39030;&#23574;&#22823;&#23398;&#30340;&#23398;&#26415;&#25361;&#25112;&#30340;&#20934;&#22791;&#12290;&#33719;&#24471;&#34917;&#20805;&#23398;&#26415;&#25903;&#25345;&#65292;&#20363;&#22914;&#39069;&#22806;&#30340;&#31169;&#20154;&#36741;&#23548;&#20197;&#25552;&#39640;&#26631;&#20934;&#21270;&#32771;&#35797;&#25104;&#32489;&#65292;&#26681;&#26412;&#19981;&#26159;&#19968;&#31181;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#20284;&#20046;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#32654;&#22269;&#27665;&#20247;&#35748;&#20026;&#22823;&#23398;&#25307;&#29983;&#20013;&#30340;&#24179;&#26435;&#34892;&#21160;&#19981;&#20844;&#24179;&#65292;&#23588;&#20854;&#26159;&#23545;&#20122;&#35028;&#32654;&#22269;&#20154;&#32780;&#35328;&#12290;&#38543;&#30528; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#21453;&#20122;&#35028;&#31181;&#26063;&#20027;&#20041;&#30340;&#20852;&#36215;&#65292;&#20154;&#20204;&#23545;&#36825;&#19968;&#38382;&#39064;&#30340;&#25285;&#24551;&#26085;&#30410;&#21152;&#21095;&#12290;&#20013;&#32654;&#20043;&#38388;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#30340;&#21152;&#21095;&#20063;&#21152;&#21095;&#20102;&#22312;&#32654;&#22269;&#30340;&#20122;&#27954;&#20154;&#30340;&#19981;&#23433;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;h3&gt; TikTok &#22312;&#32654;&#22269;&#21463;&#21040;&#25915;&#20987;&#26159;&#22240;&#20026;&#23427;&#26159;&#20013;&#22269;&#20154;&#65292;&#32780;&#19981;&#26159;&#23427;&#30340;&#34892;&#20026;&lt;/h3&gt;&lt;p&gt;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515;&#19978;&#20010;&#26376;&#20844;&#24067;&#20102;&#19968;&#39033;&#38024;&#23545; 5,000 &#21517;&#32654;&#22269;&#25104;&#24180;&#20154;&#30340;&#35843;&#26597;&#32467;&#26524;&#65292;&#32467;&#26524;&#21457;&#29616;&#65292;&#36873;&#25321;&#24615;&#23398;&#38498;&#21644;&#22823;&#23398;&#22312;&#20570;&#20986;&#25307;&#29983;&#20915;&#23450;&#26102;&#32771;&#34385;&#28508;&#22312;&#23398;&#29983;&#30340;&#31181;&#26063;&#21644;&#27665;&#26063;&#32972;&#26223;&#65292;&#36973;&#21040;&#24378;&#28872;&#21453;&#23545;&#12290;&#19968;&#21322;&#30340;&#21463;&#35775;&#32773;&#19981;&#36190;&#25104;&#35813;&#25919;&#31574;&#65292;33% &#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#36190;&#21516;&#65292;16% &#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#19981;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22823;&#23398;&#25307;&#29983;&#37325;&#26032;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#26576;&#20123;&#22823;&#23398;&#30340;&#20256;&#32479;&#25307;&#29983;&#25919;&#31574;&#8212;&#8212;&#26681;&#25454;&#21382;&#21490;&#23478;&#24237;&#20851;&#31995;&#20248;&#20808;&#32771;&#34385;&#30003;&#35831;&#20154;&#8212;&#8212;&#20063;&#21463;&#21040;&#20005;&#26684;&#23457;&#26597;&#12290;&#24635;&#37096;&#20301;&#20110;&#27874;&#22763;&#39039;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#27665;&#26435;&#24459;&#24072;&#21327;&#20250;&#24050;&#21521;&#25945;&#32946;&#37096;&#27665;&#26435;&#21150;&#20844;&#23460;&#25552;&#20986;&#38024;&#23545;&#21704;&#20315;&#22823;&#23398;&#30340;&#32852;&#37030;&#30003;&#35785;&#65292;&#25351;&#25511;&#35813;&#22823;&#23398;&#30340;&#20256;&#32479;&#25307;&#29983;&#20570;&#27861;&#36829;&#21453;&#20102;&#12298;&#27665;&#26435;&#27861;&#12299;&#65292;&#22240;&#27492;&#19981;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#19968;&#36718;&#25237;&#35785;&#21644;&#35785;&#35772;&#30340;&#32467;&#26524;&#38656;&#35201;&#26102;&#38388;&#25165;&#33021;&#26126;&#26391;&#12290;&#28982;&#32780;&#65292;&#26377;&#19968;&#28857;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#22823;&#23398;&#24405;&#21462;&#20915;&#31574;&#30340;&#32467;&#26524;&#65292;&#26080;&#35770;&#26159;&#25972;&#20307;&#36824;&#26159;&#20165;&#22522;&#20110;&#25104;&#32489;&#65292;&#37117;&#20250;&#23545;&#20010;&#20154;&#21518;&#32493;&#30340;&#26041;&#21521;&#21450;&#20854;&#20215;&#20540;&#21644;&#23545;&#31038;&#20250;&#30340;&#36129;&#29486;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23569;&#25968;&#27665;&#26063;&#22312;&#25945;&#32946;&#12289;&#31246;&#25910;&#26041;&#38754;&#38754;&#20020;&#24179;&#26435;&#34892;&#21160;&#30340;&#32456;&#32467;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#24182;&#22312;2019&#24180;&#23459;&#24067;&#30340;&#25945;&#32946;&#29616;&#20195;&#21270;&#35745;&#21010;&#20013;&#23545;&#21508;&#32423;&#25945;&#32946;&#36827;&#34892;&#20102;&#20840;&#38754;&#25913;&#38761;&#12290;&#20854;&#30446;&#26631;&#26159;&#20419;&#36827;&#21019;&#26032;&#12289;&#21019;&#36896;&#21147;&#12289;&#25209;&#21028;&#24615;&#24605;&#32500;&#65292;&#24182;&#20351;&#25945;&#23398;&#26041;&#27861;&#19982;&#25216;&#26415;&#21457;&#23637;&#30456;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#38656;&#35201;&#19981;&#26029;&#21457;&#23637;&#65292;&#20197;&#20445;&#25345;&#30456;&#20851;&#24615;&#24182;&#28385;&#36275;&#24403;&#20170;&#24555;&#36895;&#21464;&#21270;&#30340;&#19990;&#30028;&#30340;&#35201;&#27714;&#12290;&#25105;&#20204;&#38656;&#35201;&#20026;&#20154;&#20204;&#25552;&#20379;&#25152;&#38656;&#30340;&#25216;&#33021;&#65292;&#20197;&#24212;&#23545;&#25105;&#20204;&#20316;&#20026;&#20840;&#29699;&#20844;&#27665;&#25152;&#38754;&#20020;&#30340;&#20849;&#21516;&#25361;&#25112;&#65292;&#20943;&#23569;&#24046;&#36317;&#24182;&#20026;&#25152;&#26377;&#31038;&#20250;&#25104;&#21592;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 03:50:02 +0800</pubDate></item><item><title>&#28201;&#24067;&#23572;&#30331;&#65306;&#21482;&#26377;6&#21517;&#22899;&#36873;&#25163;&#26377;&#22899;&#25945;&#32451;&#12290; WTA&#24033;&#22238;&#36187;&#27491;&#22312;&#21162;&#21147;&#24102;&#26469;&#25913;&#21464;</title><link>https://www.scmp.com/sport/article/3227590/wimbledon-just-6-womens-players-have-female-coach-wta-tour-trying-serve-change?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 03:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/d572f89f-d932-4ae2-9397-91fdb7d17a47_d3abc642.jpg" width="100%"&gt;&lt;p&gt;&#28201;&#24067;&#23572;&#30331;&#21333;&#25171;&#25277;&#31614;&#24403;&#22825;&#65292;&#27604;&#21033;&#183;&#31616;&#183;&#37329; (Billie Jean King) &#21644;&#22899;&#23376;&#32844;&#19994;&#32593;&#29699;&#24033;&#22238;&#36187;&#30340;&#20854;&#20182;&#21019;&#22987;&#25104;&#21592;&#40784;&#32858; 8 &#20844;&#37324;&#65288;5 &#33521;&#37324;&#65289;&#22806;&#30340;&#20262;&#25958;&#19968;&#23478;&#37202;&#24215;&#65292;&#32426;&#24565;&#36825;&#27425;&#20250;&#35758; 50 &#21608;&#24180;&#65292;&#36825;&#27425;&#20250;&#35758;&#20419;&#25104;&#20102;&#20170;&#22825;&#30340; WTA &#30340;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#20037;&#20197;&#21069;&#30340;&#37027;&#19968;&#21051;&#26159;&#22240;&#20026;&#22870;&#37329;&#36828;&#20302;&#20110;&#36825;&#39033;&#36816;&#21160;&#30340;&#30007;&#36816;&#21160;&#21592;&#32780;&#24863;&#21040;&#27822;&#20007;&#12290;&#23613;&#31649;&#35813;&#39046;&#22495;&#21462;&#24471;&#20102;&#25152;&#26377;&#36827;&#23637;&#65292;&#20294;&#32593;&#29699;&#36816;&#21160;&#30340;&#19968;&#20010;&#26041;&#38754;&#20173;&#28982;&#36828;&#26410;&#23454;&#29616;&#24615;&#21035;&#24179;&#31561;&#65306;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#32467;&#26463;&#30340;&#28201;&#32593;&#21333;&#25171;&#27604;&#36187;&#26377; 128 &#21517;&#22899;&#24615;&#21442;&#36187;&#65292;&#20854;&#20013;&#21482;&#26377; 6 &#20154;&#19982;&#22899;&#25945;&#32451;&#19968;&#36215;&#24037;&#20316;&#8212;&#8212;&#22823;&#32422;&#21344; 5%&#12290;&#25152;&#26377;&#30007;&#23376;&#25945;&#32451;&#37117;&#26159;&#30007;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31967;&#31957;&#30340;&#12290;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#65292;&#8221;&#22269;&#38469;&#32593;&#29699;&#21517;&#20154;&#22530;&#25104;&#21592;&#20860;&#26435;&#21033;&#20513;&#23548;&#32773;&#37329;&#22312;&#34987;&#38382;&#21450;&#22899;&#25945;&#32451;&#31232;&#32570;&#38382;&#39064;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32477;&#23545;&#26159;&#20851;&#20110;&#31038;&#20250;&#30340;&#12290;&#20320;&#24517;&#39035;&#30475;&#21040;&#23427;&#23601;&#26159;&#23427;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#30475;&#21040;&#19968;&#20301;&#22899;&#24615;&#25945;&#32451;&#65292;&#20320;&#30340;&#33041;&#28023;&#37324;&#26681;&#26412;&#23601;&#19981;&#20250;&#24819;&#21040;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#22914;&#20309;&#21560;&#24341;&#39030;&#23574;&#29699;&#21592;&#26469;&#38599;&#29992;&#20182;&#20204;&#65311;&#25105;&#20204;&#24517;&#39035;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#21644;&#20854;&#20182;&#20307;&#32946;&#30028;&#20154;&#22763;&#35748;&#20026;&#65292;&#36825;&#21453;&#26144;&#20102;&#21516;&#26679;&#26681;&#28145;&#33922;&#22266;&#30340;&#20559;&#35265;&#65292;&#36825;&#31181;&#20559;&#35265;&#38459;&#30861;&#20102;&#22899;&#24615;&#22312;&#20854;&#20182;&#39046;&#22495;&#21462;&#24471;&#36827;&#27493;&#65292;&#32780; WTA &#27491;&#22312;&#21162;&#21147;&#36890;&#36807;&#19968;&#39033;&#23558;&#26377;&#25265;&#36127;&#30340;&#25945;&#32451;&#19982;&#25104;&#29087;&#30340;&#25945;&#32451;&#37197;&#23545;&#30340;&#20030;&#25514;&#26469;&#25913;&#21464;&#36825;&#31181;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; WTA &#30340;&#25968;&#25454;&#65292;&#25490;&#21517;&#21069; 200 &#30340;&#22899;&#24615;&#36873;&#25163;&#20013;&#21482;&#26377; 13 &#20154;&#25317;&#26377;&#22899;&#25945;&#32451;&#65307;&#20854;&#20013;&#65292;&#22235;&#20154;&#26159;&#30456;&#20851;&#29699;&#21592;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;h3&gt;&#20914;&#22312;&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#20877;&#27425;&#33853;&#21518;&#65292;&#24402;&#21646;&#20110;&#30130;&#21171;&#21644;&#28814;&#28909;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#37117;&#27880;&#37325;&#24179;&#31561;&#65292;&#25105;&#24076;&#26395;&#30475;&#21040;&#21516;&#31561;&#25968;&#37327;&#30340;&#30007;&#24615;&#21644;&#22899;&#24615;&#25945;&#32451;&#65292;&#8221;WTA &#20027;&#24109;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#21490;&#33922;&#22827;&#183;&#35199;&#33945;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290; &#8220;&#35828;&#8216;&#25105;&#20204;&#24212;&#35813;&#25317;&#26377;&#25152;&#26377;&#22899;&#24615;&#25945;&#32451;&#8217;&#20063;&#19981;&#26159;&#25105;&#20204;&#24819;&#35201;&#30340;&#12290; &#8230;&#8230;&#22312;&#19968;&#20010;&#23436;&#32654;&#30340;&#19990;&#30028;&#37324;&#65292;&#25105;&#20204;&#20250;&#20445;&#25345;&#24179;&#34913;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159; WTA &#21019;&#24314;&#25945;&#32451;&#21253;&#23481;&#24615;&#35745;&#21010;&#30340;&#21407;&#22240;&#65292;&#35813;&#35745;&#21010;&#26159;&#22312; 2022 &#24180;&#36827;&#34892;&#36739;&#23567;&#35268;&#27169;&#35797;&#28857;&#21518;&#30340;&#31532;&#19968;&#20010;&#23436;&#25972;&#24180;&#24230;&#12290;&#21313;&#21517;&#30003;&#35831;&#32773;&#34987;&#36873;&#20013;&#21442;&#21152;&#35838;&#31243;&#24182;&#19982;&#32463;&#39564;&#20016;&#23500;&#30340;&#25945;&#32451;&#37197;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#26376;&#65292;&#20116;&#21517;&#25945;&#32451;&#21644;&#29699;&#21592;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26597;&#23572;&#26031;&#39039;&#21442;&#21152;&#19968;&#22330;&#38182;&#26631;&#36187;&#65307;&#20854;&#20182;&#20154;&#23558;&#22312;&#20843;&#26376;&#20221;&#22312;&#33945;&#29305;&#21033;&#23572;&#21644;&#36763;&#36763;&#37027;&#25552;&#20030;&#34892;&#30340;&#27963;&#21160;&#20013;&#33719;&#24471;&#36825;&#20010;&#26426;&#20250;&#12290; WTA &#35745;&#21010;&#22312; 2024 &#24180;&#25193;&#22823;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30340;&#36127;&#36131;&#20154;&#36808;&#20811;&#183;&#23433;&#24503;&#26031; (Mike Anders) &#34920;&#31034;&#65306;&#8220;&#35768;&#22810;&#21442;&#21152;&#27604;&#36187;&#30340;&#22899;&#24615;&#25317;&#26377;&#19982;&#24033;&#22238;&#36187;&#25945;&#32451;&#30456;&#21516;&#27700;&#24179;&#30340;&#36164;&#36136;&#65292;&#20294;&#22905;&#20204;&#19981;&#30693;&#36947;&#22914;&#20309;&#30495;&#27491;&#34701;&#20837;&#20854;&#20013;&#24182;&#34701;&#20837;&#20854;&#20013;&#12290;&#8221;&#23548;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21457;&#29983;&#30340;&#24456;&#22810;&#20107;&#24773;&#26159;&#65292;&#19968;&#26086;&#20320;&#21152;&#20837;&#65292;&#25945;&#32451;&#25110;&#22810;&#25110;&#23569;&#20250;&#33258;&#25105;&#22238;&#25910;&#12290;&#22240;&#27492;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#37096;&#20998;&#26159;&#26333;&#20809;&#8212;&#8212;&#33719;&#24471;&#27491;&#30830;&#30340;&#32852;&#31995;&#20197;&#21450;&#27491;&#30830;&#30340;&#20307;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#24819;&#27861;&#26159;&#23558;&#20505;&#36873;&#20154;&#28155;&#21152;&#21040; WTA &#23450;&#26399;&#26356;&#26032;&#30340;&#32463;&#36807;&#35748;&#35777;&#30340;&#21512;&#26684;&#25945;&#32451;&#25968;&#25454;&#24211;&#20013;&#65292;&#35813;&#25968;&#25454;&#24211;&#26159;&#20854;&#29699;&#21592;&#21306;&#65288;&#36816;&#21160;&#21592;&#30340;&#22312;&#32447;&#36164;&#28304;&#65289;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;186&#21517;&#29616;&#24441;&#25945;&#32451;&#20013;&#21482;&#26377;15&#21517;&#26159;&#22899;&#24615;&#12290;&#21363; 8%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#36275;&#22815;&#30340;&#36873;&#25321;&#65292;&#8221;&#35199;&#33945;&#35828;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#22312;&#36825;&#20221;&#21517;&#21333;&#19978;&#26377;&#26356;&#22810;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#28595;&#38376;&#23459;&#24067;&#21313;&#20108;&#26376;&#32593;&#29699;&#38182;&#26631;&#36187;&#30001;&#26412;&#35199;&#22855;&#12289;&#24343;&#37324;&#33576;&#12289;&#33922;&#20122;&#31119;&#21442;&#21152;&lt;/h3&gt;&lt;p&gt;&#20026;&#20160;&#20040;&#27809;&#26377;&#26356;&#22810;&#65311;&#35199;&#33945;&#12289;&#25945;&#32451;&#21644;&#29699;&#21592;&#25552;&#21040;&#30340;&#19968;&#20010;&#21487;&#33021;&#30340;&#35299;&#37322;&#26159;&#65306;&#19968;&#33324;&#26469;&#35828;&#65292;&#25104;&#20026;&#25945;&#32451;&#26368;&#26377;&#21487;&#33021;&#30340;&#36884;&#24452;&#26159;&#25104;&#20026;&#19968;&#21517;&#21069;&#29699;&#21592;&#65292;&#32780;&#22312; 20 &#23681;&#26411;&#25110; 30 &#23681;&#20986;&#22836;&#31163;&#24320;&#24033;&#22238;&#36187;&#30340;&#22899;&#24615;&#21487;&#33021;&#20250;&#21457;&#29616;&#24179;&#34913;&#20859;&#32946;&#23401;&#23376;&#21644;&#26053;&#34892;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#24403;&#20182;&#20204;&#20572;&#27490;&#27604;&#36187;&#26102;&#65292;&#20316;&#20026;&#25945;&#32451;&#30340;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26377;&#19968;&#20010;&#23478;&#24237;&#12290;&#22905;&#20204;&#25104;&#20026;&#27597;&#20146;&#12290;&#23545;&#20110;&#36864;&#24441;&#29699;&#21592;&#26469;&#35828;&#65292;&#30007;&#20154;&#26356;&#23481;&#26131;&#32452;&#24314;&#23478;&#24237;&#12290;&#30475;&#30475;&#25105;&#65306;&#25105;&#26377;&#19968;&#20010;&#20845;&#23681;&#30340;&#23401;&#23376;&#65292;&#19968;&#20010;&#19977;&#23681;&#30340;&#23401;&#23376;&#65292;&#36824;&#26377;&#19968;&#20010;&#19968;&#23681;&#21322;&#30340;&#23401;&#23376;&#65292;&#8221;2015 &#24180;&#32654;&#22269;&#20844;&#24320;&#36187;&#22842;&#20896;&#21518;&#19981;&#20037;&#23601;&#36864;&#24441;&#30340;&#24343;&#25289;&#32500;&#23045;&#183;&#20329;&#20869;&#22612; (Flavia Pennetta) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#24819;&#35937;&#25105;&#33021;&#33457;&#26102;&#38388;&#21435;&#25351;&#23548;&#26576;&#20154;&#12290;&#20063;&#35768;&#65292;&#22312;&#26410;&#26469;&#30340;&#36947;&#36335;&#19978;&#65292;&#25105;&#21487;&#20197;&#24403;&#25945;&#32451;&#12290;&#20294;&#25105;&#29616;&#22312;&#26080;&#27861;&#23436;&#20840;&#22857;&#29486;&#33258;&#24049;&#32473;&#19968;&#21517;&#29699;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#22982;&#183;&#26045;&#33713;&#24343; (Pam &#8203;&#8203;Shriver) &#26159;&#20170;&#24180;&#22312;&#28201;&#24067;&#23572;&#8203;&#8203;&#30331;&#32593;&#29699;&#20844;&#24320;&#36187;&#19978;&#25285;&#20219;&#22899;&#25945;&#32451;&#30340;&#20845;&#21517;&#22899;&#24615;&#20043;&#19968;&#65292;&#22905;&#26159;&#19968;&#20301;&#27597;&#20146;&#12290;&#22810;&#24180;&#26469;&#65292;&#22905;&#24182;&#19981;&#19968;&#23450;&#24819;&#24403;&#25945;&#32451;&#8212;&#8212;&#38500;&#20102;&#22312;&#22905;&#20799;&#23376;&#30340;&#20013;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36523;&#20026;&#30005;&#35270;&#35780;&#35770;&#21592;&#30340;&#26045;&#33713;&#24343;&#24863;&#21040;&#24778;&#35766;&#30340;&#26159;&#65292;&#22312;&#21435;&#24180;&#22905;&#19982;&#21776;&#23068;&#183;&#32500;&#20811;&#22855;(Donna Vekic)&#20860;&#32844;&#32852;&#31995;&#20043;&#21069;&#65292;&#31455;&#28982;&#27809;&#26377;&#20154;&#32852;&#31995;&#22905;&#65292;&#32780;&#21776;&#23068;&#183;&#32500;&#20811;&#22855;(Donna Vekic)&#23450;&#26399;&#19982;&#21478;&#19968;&#20301;&#25945;&#32451;&#23612;&#20811;&#183;&#38669;&#29926;&#29305;(Nick Horvat)&#19968;&#36215;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21453;&#24605;&#30340;&#19968;&#20214;&#20107;&#26159;&#65292;&#8221;&#26366;&#36194;&#24471; 21 &#20010;&#21452;&#25171;&#22823;&#28385;&#36143;&#20896;&#20891;&#24182;&#22312;&#21333;&#25171;&#20013;&#25490;&#21517;&#31532;&#19977;&#30340;&#26045;&#33713;&#24343;&#35828;&#65292;&#8220;&#25105;&#24847;&#35782;&#21040;&#65292;&#22914;&#26524;&#25105;&#26159;&#19968;&#21517;&#20855;&#26377;&#25105;&#30340;&#32972;&#26223;&#30340;&#30007;&#24615;&#29699;&#21592;&#65292;&#25105;&#20316;&#20026;&#19968;&#21517;&#29699;&#21592;&#30340;&#25104;&#21151;&#22312;&#21333;&#25171;&#21644;&#21452;&#25171;&#27604;&#36187;&#20013;&#65292;&#28982;&#21518;&#20687;&#25105;&#36807;&#21435;&#20960;&#21313;&#24180;&#20316;&#20026;&#24191;&#25773;&#21592;&#35266;&#23519;&#30340;&#37027;&#26679;&#36827;&#34892;&#32593;&#29699;&#24191;&#25773;&#21644;&#35266;&#23519;&#65292;&#25105;&#24050;&#32463;&#34987;&#38382;&#21040;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#25105;&#20250;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#183;&#25176;&#33576;&#65288;Chris Tontz&#65289;&#26159;&#32654;&#22269;&#36873;&#25163;&#20811;&#33713;&#23572;&#183;&#21016;&#65288;Claire Liu&#65289;&#30340;&#25945;&#32451;&#65292;&#24182;&#22312;&#26597;&#23572;&#26031;&#39039;&#25351;&#23548;&#36807;&#20004;&#20301;&#25945;&#32451;&#65292;&#20182;&#25351;&#20986;&#20465;&#20048;&#37096;&#12289;&#23398;&#38498;&#21644;&#32852;&#21512;&#20250;&#22312;&#36739;&#20302;&#32423;&#21035;&#32856;&#29992;&#30340;&#22899;&#24615;&#24456;&#23569;&#12290;&lt;/p&gt;&lt;h3&gt; Chong&#32487;&#32493;&#21069;&#34892;&#65292;Wong&#34920;&#29616;&#20986;&#25171;&#26007;&#20294;&#22312;&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#25684;&#20498;&lt;/h3&gt;&lt;p&gt;&#8220;&#23545;&#20110;&#22899;&#24615;&#26469;&#35828;&#65292;&#36825;&#20173;&#28982;&#26159;&#19968;&#26465;&#28459;&#38271;&#30340;&#36947;&#36335;&#65292;&#8221;&#21776;&#33576;&#35828;&#12290; &#8220;&#25152;&#38656;&#35201;&#30340;&#21482;&#26159;&#26377;&#20154;&#32473;&#20182;&#20204;&#19968;&#20010;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22235;&#26376;&#36319;&#36394;&#20182;&#30340;&#25945;&#32451;&#20043;&#19968;&#33406;&#37324;&#26031;&#183;&#21704;&#37324;&#26031; (Iris Harris) &#26159;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#30340;&#38738;&#23569;&#24180;&#65292;&#26366;&#22312; 2003 &#24180;&#28201;&#32593;&#25171;&#20837;&#38738;&#23569;&#24180;&#21452;&#25171;&#21322;&#20915;&#36187;&#65292;&#20294;&#30001;&#20110;&#33181;&#30422;&#38887;&#24102;&#21644;&#33145;&#32929;&#27807;&#32908;&#32905;&#25749;&#35010;&#65292;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#33073;&#36712;&#12290;&#22905;&#36716;&#21521;&#25945;&#32451;&#65292;&#29616;&#22312; 38 &#23681;&#65292;&#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#19968;&#21517;&#32844;&#19994;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#35748;&#20026;&#65292;&#22899;&#24615;&#25945;&#32451;&#30340;&#23616;&#38480;&#24615;&#22312;&#20110;&#20154;&#20204;&#35748;&#20026;&#22899;&#24615;&#8220;&#21487;&#33021;&#20250;&#21464;&#24471;&#26377;&#28857;&#36807;&#20110;&#24773;&#32490;&#21270;&#8221;&#12290;&#22905;&#36824;&#21548;&#35828;&#22905;&#20204;&#19981;&#20687;&#30007;&#24615;&#37027;&#26679;&#25104;&#20026;&#20248;&#31168;&#30340;&#20987;&#29699;&#20249;&#20276;&#8212;&#8212;&#23613;&#31649;&#22899;&#24615;&#36816;&#21160;&#21592;&#22312;&#27604;&#36187;&#20013;&#19981;&#20250;&#19982;&#30007;&#24615;&#20987;&#29699;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#65292;&#8221;&#21704;&#37324;&#26031;&#35828;&#65292;&#8220;&#20174;&#26410;&#33719;&#24471;&#36807;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#21644;&#20854;&#20182;&#20154;&#35828;&#65292;&#20174;&#26681;&#26412;&#19978;&#26469;&#35828;&#65292;&#36825;&#19981;&#20165;&#20165;&#26159;&#20851;&#20110;&#22899;&#23376;&#32593;&#29699;&#12290;&#29978;&#33267;&#26159;&#32593;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#29699;&#31649;&#29702;&#26426;&#26500;&#22269;&#38469;&#36275;&#32852; 2019 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#36229;&#36807; 1300 &#19975;&#22899;&#23401;&#21644;&#22919;&#22899;&#21442;&#21152;&#26377;&#32452;&#32455;&#30340;&#36275;&#29699;&#27604;&#36187;&#65292;&#20294;&#20840;&#29699;&#21482;&#26377; 7% &#30340;&#25945;&#32451;&#26159;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#36275;&#19990;&#30028;&#26479;&#19979;&#21608;&#24320;&#22987;&#26102;&#65292;20 &#20010;&#22269;&#23478;&#38431;&#23558;&#30001;&#30007;&#24615;&#25191;&#25945;&#65292;12 &#20010;&#22269;&#23478;&#38431;&#23558;&#30001;&#22899;&#24615;&#25191;&#25945;&#12290;&#22312; NWSL &#22899;&#23376;&#36275;&#29699;&#32852;&#36187;&#20013;&#65292;&#26377; 8 &#20010;&#20465;&#20048;&#37096;&#30001;&#30007;&#24615;&#25191;&#25945;&#65292;4 &#20010;&#20465;&#20048;&#37096;&#30001;&#22899;&#24615;&#25191;&#25945;&#12290; &#65288;WNBA &#31726;&#29699;&#32852;&#36187;&#20013;&#30340;&#25968;&#23383;&#21364;&#30456;&#21453;&#65306;&#20061;&#21517;&#22899;&#25945;&#32451;&#65292;&#19977;&#21517;&#30007;&#25945;&#32451;&#12290;&#65289;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#27809;&#26377;&#20154;&#24895;&#24847;&#38599;&#29992;&#22899;&#24615;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20320;&#30475;&#19981;&#21040;&#37027;&#20040;&#22810;&#36825;&#26679;&#30340;&#20154;&#65292;&#25152;&#20197;&#20320;&#24635;&#26159;&#20542;&#21521;&#20110;&#32856;&#35831;&#19968;&#21517;&#30007;&#25945;&#32451;&#8212;&#8212;&#36825;&#30495;&#30340;&#27809;&#26377;&#29702;&#30001;&#65292;&#8221;&#28201;&#24067;&#23572;&#30331;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#36873;&#25163;&#26480;&#35199;&#21345;&#183;&#20329;&#21476;&#25289;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#31185;&#23572;&#26364;&#40644;&#22312;&#26356;&#22810;&#39321;&#28207;&#32593;&#29699;&#21382;&#21490;&#21518;&#23547;&#27714;&#8220;&#24515;&#29702;&#8221;&#35843;&#25972;&lt;/h3&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#23427;&#19981;&#20165;&#38480;&#20110;&#20307;&#32946;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30830;&#23454;&#24076;&#26395;&#26377;&#26356;&#22810;&#30340;&#22899;&#25945;&#32451;&#12290;&#25105;&#30830;&#23454;&#24076;&#26395;&#26377;&#26356;&#22810;&#30340;&#22899;&#24615;&#21442;&#19982;&#32593;&#29699;&#36816;&#21160;&#12290;&#36305;&#27493;&#27604;&#36187;&#12290;&#20195;&#29702;&#21830;&#12290;&#35760;&#32773;&#20204;&#65292;&#8221;2017 &#24180;&#32654;&#22269;&#20844;&#24320;&#36187;&#20896;&#20891;&#26031;&#38534;&#183;&#26031;&#33922;&#33452;&#26031; (Sloane Stephens) &#35828;&#36947;&#12290; &#8220;&#36825;&#26159;&#20851;&#20110;&#21830;&#19994;&#19990;&#30028;&#12289;&#24120;&#35268;&#19990;&#30028;&#12289;&#25972;&#20010;&#19990;&#30028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#33922;&#183;&#40614;&#20811;&#32435;&#21033;&#65288;Caty McNally&#65289;&#26366;&#20004;&#27425;&#25171;&#36827;&#32654;&#22269;&#20844;&#24320;&#36187;&#22899;&#21452;&#20915;&#36187;&#65292;&#26159;&#23569;&#26377;&#30340;&#25317;&#26377;&#22899;&#25945;&#32451;&#30340;&#22899;&#24615;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26377;&#20004;&#21517;&#25945;&#32451;&#65306;&#20975;&#25991;&#183;&#22885;&#23612;&#23572;&#65288;Kevin O&amp;#39;Neill&#65289;&#20840;&#32844;&#21442;&#21152;&#24033;&#22238;&#36187;&#65292;&#32780;&#22905;&#30340;&#27597;&#20146;&#26519;&#24681;&#183;&#32435;&#20271;&#26031;&#183;&#40614;&#20811;&#32435;&#21033;&#65288;Lynn Nabors McNally&#65289;&#21017;&#20860;&#32844;&#24033;&#22238;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#25105;&#22920;&#22920;&#23545;&#32593;&#29699;&#30340;&#20102;&#35299;&#21644;&#24456;&#22810;&#30007;&#20154;&#19968;&#26679;&#22810;&#65292;&#8221;&#40614;&#20811;&#32435;&#21033;&#35828;&#12290; &#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#22240;&#20026;&#22905;&#26159;&#19968;&#20301;&#22899;&#22763;&#32780;&#32473;&#22905;&#36148;&#19978;&#19981;&#21512;&#26684;&#25945;&#32451;&#30340;&#26631;&#31614;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22899;&#24615;&#26366;&#24102;&#39046;&#22899;&#24615;&#22842;&#24471;&#22823;&#28385;&#36143;&#20896;&#20891;&#65292;&#20854;&#20013;&#21253;&#25324; 2017 &#24180; 1.5 &#20010;&#26376;&#20869;&#20004;&#27425;&#22842;&#24471;&#30340;&#20896;&#20891;&#65292;&#24403;&#26102;&#38463;&#32435;&#36125;&#23572;&#183;&#26757;&#36842;&#32435;&#183;&#21152;&#37324;&#26684;&#26031; (Anabel Medina Garrigues) &#25351;&#23548;&#32822;&#33713;&#23068;&#183;&#22885;&#26031;&#22612;&#24429;&#31185; (Jelena Ostapenko) &#22312;&#27861;&#32593;&#20844;&#24320;&#36187;&#19978;&#22842;&#24471;&#22870;&#26479;&#65292;&#23380;&#22855;&#22612;&#183;&#39532;&#19969;&#20869;&#26031; (Conchita Martinez) &#22312;&#28201;&#32593;&#24110;&#21161;&#21152;&#23572;&#27604;&#28037;&#183;&#31302;&#21476;&#40065;&#25166; (Garbi&#241;e Muguruza) &#22842;&#20896;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#24182;&#19981;&#26159;&#22899;&#25945;&#32451;&#30340;&#20998;&#27700;&#23725;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#23626;&#22823;&#28385;&#36143;&#20896;&#20891;&#23433;&#36842;&#183;&#31302;&#38647; (Andy Murray) &#22312; 2014 &#24180;&#32856;&#35831;&#38463;&#26757;&#33673;&#183;&#27611;&#29790;&#26031;&#33707; (Amelie Mauresmo) &#20316;&#20026;&#20182;&#30340;&#25945;&#32451;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#22855;&#24618;&#12290;&#25105;&#21487;&#33021;&#24456;&#24778;&#35766;&#8230;&#8230;&#20004;&#27425;&#24033;&#22238;&#36187;&#20013;&#37117;&#27809;&#26377;&#26356;&#22810;&#30340;&#22899;&#25945;&#32451;&#65292;&#8221;&#31302;&#38647;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26102;&#25105;&#24182;&#19981;&#19968;&#23450;&#35748;&#20026;&#36825;&#32943;&#23450;&#20250;&#24341;&#21457;&#22823;&#37327;&#26032;&#30340;&#25110;&#26356;&#22810;&#30340;&#22899;&#25945;&#32451;&#21152;&#20837;&#36825;&#39033;&#36816;&#21160;&#12290;&#24403;&#26102;&#23427;&#24182;&#27809;&#26377;&#24471;&#21040;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#22909;&#35780;&#12290; &#8230;&#8230;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#24819;&#65292;&#23427;&#21487;&#33021;&#27604;&#28216;&#25103;&#30340;&#39030;&#37096;&#26356;&#26681;&#28145;&#33922;&#22266;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 03:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#21487;&#33021;&#20851;&#38381;&#39321;&#28207;&#36152;&#26131;&#21150;&#20107;&#22788;&#30340;&#27861;&#26696;&#22312;&#21442;&#35758;&#38498;&#21462;&#24471;&#36827;&#23637;</title><link>https://www.scmp.com/news/china/article/3227624/bill-could-close-hong-kong-trade-offices-us-advances-senate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 03:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/f2fc9134-2da0-434a-a184-135674830787_db9cb760.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#39033;&#21487;&#33021;&#20851;&#38381;&#39321;&#28207;&#39547;&#32654;&#22269;&#32463;&#27982;&#21644;&#36152;&#26131;&#21150;&#20107;&#22788;&#30340;&#31435;&#27861;&#33719;&#24471;&#20102;&#21442;&#35758;&#38498;&#19968;&#20010;&#37325;&#35201;&#22996;&#21592;&#20250;&#30340;&#25209;&#20934;&#65292;&#36825;&#26159;&#20854;&#25104;&#20026;&#27861;&#24459;&#30340;&#20851;&#38190;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#21517;&#20026;&#12298;&#39321;&#28207;&#32463;&#27982;&#36152;&#26131;&#21150;&#20107;&#22788;&#65288;HKETO&#65289;&#35748;&#35777;&#27861;&#26696;&#12299;&#65292;&#22914;&#26524;&#30333;&#23467;&#20915;&#23450;&#39321;&#28207;&#19981;&#20877;&#20139;&#26377;&#39640;&#24230;&#30340;&#29305;&#26435;&#65292;&#21017;&#23558;&#35201;&#27714;&#30333;&#23467;&#8220;&#21462;&#28040;&#23545;&#36825;&#20123;&#21150;&#20107;&#22788;&#30340;&#26576;&#20123;&#29305;&#26435;&#12289;&#35905;&#20813;&#21644;&#35905;&#20813;&#8221;&#12290;&#33073;&#31163;&#21271;&#20140;&#30340;&#33258;&#27835;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30001;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885;&#21644;&#20420;&#21202;&#20872;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#26480;&#22827;&#183;&#40664;&#20811;&#21033;&#21457;&#36215;&#65292;&#24050;&#33719;&#24471;&#21442;&#35758;&#38498;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#30340;&#25209;&#20934;&#65292;&#30446;&#21069;&#39044;&#35745;&#23558;&#25552;&#20132;&#21442;&#35758;&#38498;&#20840;&#20307;&#25237;&#31080;&#12290;&#35813;&#27861;&#26696;&#30340;&#31867;&#20284;&#29256;&#26412;&#24050;&#22312;&#20247;&#35758;&#38498;&#25552;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#27604;&#22885;&#21644;&#40664;&#20811;&#21033;&#34920;&#31034;&#65306;&#8220;&#39547;&#32654;&#22269;&#30340;&#39547;&#32654;&#32463;&#36152;&#21150;&#29616;&#22312;&#25104;&#20026;&#20013;&#22269;&#20849;&#20135;&#20826;&#29992;&#26469;&#25513;&#30422;&#20854;&#38271;&#26399;&#20405;&#29359;&#39321;&#28207;&#20154;&#21644;&#20854;&#20182;&#34987;&#21271;&#20140;&#35270;&#20026;&#23041;&#32961;&#30340;&#32676;&#20307;&#20154;&#26435;&#30340;&#21897;&#33292;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#32463;&#36152;&#21150;&#22312;&#20013;&#22269;&#20869;&#22320;&#20197;&#22806;&#35774;&#26377;14&#20010;&#65307;&#32654;&#22269;&#30340;&#19977;&#20010;&#20998;&#21035;&#26159;&#21326;&#30427;&#39039;&#12289;&#32445;&#32422;&#21644;&#26087;&#37329;&#23665;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21150;&#20107;&#22788;&#20027;&#35201;&#23653;&#34892;&#36152;&#26131;&#20419;&#36827;&#21644;&#25991;&#21270;&#22806;&#20132;&#32844;&#36131;&#65292;&#19981;&#26159;&#22806;&#20132;&#20351;&#22242;&#65292;&#22240;&#20026;&#39321;&#28207;&#19981;&#26159;&#20027;&#26435;&#22269;&#23478;&#12290;&#20294;&#20182;&#20204;&#30830;&#23454;&#20139;&#26377;&#35768;&#22810;&#22269;&#23478;&#25480;&#20104;&#30340;&#22806;&#20132;&#20351;&#22242;&#30340;&#19968;&#20123;&#29305;&#26435;&#21644;&#35905;&#20813;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#39547;&#32654;&#22269;&#21150;&#20107;&#22788;&#20139;&#26377;&#29305;&#26435;&#65292;&#21253;&#25324;&#36141;&#20080;&#21644;&#20986;&#21806;&#36130;&#20135;&#30340;&#33021;&#21147;&#65292;&#20197;&#21450;&#8220;&#19982;&#22806;&#22269;&#25919;&#24220;&#19968;&#26679;&#8221;&#20813;&#21463;&#27861;&#24459;&#35785;&#35772;&#12289;&#25628;&#26597;&#21644;&#21508;&#31181;&#24418;&#24335;&#21496;&#27861;&#31243;&#24207;&#30340;&#35905;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#39046;&#20107;&#20107;&#21153;&#22806;&#65292;&#23427;&#20204;&#29420;&#31435;&#20110;&#21271;&#20140;&#39547;&#22806;&#20351;&#22242;&#36816;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2020 &#24180;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#20197;&#26469;&#65292;&#32654;&#22269;&#31435;&#27861;&#32773;&#19968;&#30452;&#36136;&#30097;&#39321;&#28207;&#26159;&#21542;&#20173;&#20855;&#26377;&#36275;&#22815;&#30340;&#33258;&#27835;&#26435;&#65292;&#26159;&#21542;&#26377;&#29702;&#30001;&#23558;&#33258;&#24049;&#30340;&#20195;&#34920;&#19982;&#21271;&#20140;&#30340;&#20351;&#22242;&#20998;&#24320;&#12290;&#22312;&#26368;&#36817;&#30340;&#22269;&#20250;&#21548;&#35777;&#20250;&#19978;&#65292;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#25958;&#20419;&#20851;&#38381;&#36825;&#20123;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;h3&gt;&#23567;&#32452;&#21548;&#21462;&#32654;&#22269;&#24517;&#39035;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#24809;&#32602;&#30772;&#22351;&#33258;&#30001;&#30340;&#39321;&#28207;&#39046;&#23548;&#20154;&lt;/h3&gt;&lt;p&gt;&#35201;&#25104;&#20026;&#27861;&#24459;&#65292;&#35813;&#27861;&#26696;&#24517;&#39035;&#22312;&#21442;&#35758;&#38498;&#21644;&#20247;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#65292;&#28982;&#21518;&#30001;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#29983;&#25928;&#21518; 30 &#22825;&#20869;&#65292;&#24635;&#32479;&#23558;&#34987;&#35201;&#27714;&#21521;&#22269;&#20250;&#35299;&#37322;&#20026;&#20309;&#35813;&#24066;&#39547;&#32654;&#22269;&#21150;&#20107;&#22788;&#24212;&#20445;&#30041;&#25110;&#22833;&#21435;&#20854;&#22806;&#20132;&#29305;&#26435;&#12290;&#22914;&#26524;&#24635;&#32479;&#36873;&#25321;&#21462;&#28040;&#35748;&#35777;&#65292;&#36825;&#20123;&#21150;&#20844;&#23460;&#23558;&#34987;&#35201;&#27714;&#22312; 180 &#22825;&#20869;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24635;&#32479;&#25209;&#20934;&#65292;&#36825;&#20123;&#21150;&#20844;&#23460;&#21487;&#20197;&#20877;&#36816;&#20316;&#19968;&#24180;&#65292;&#25110;&#32773;&#30452;&#21040; 1992 &#24180;&#12298;&#32654;&#22269;-&#39321;&#28207;&#25919;&#31574;&#27861;&#26696;&#12299;&#35201;&#27714;&#30340;&#19979;&#19968;&#27425;&#35748;&#35777;&#20026;&#27490;&#65292;&#38500;&#38750;&#20247;&#35758;&#38498;&#25110;&#21442;&#35758;&#38498;&#21457;&#24067;&#32852;&#21512;&#20915;&#35758;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#27861;&#24459;&#65292;&#20219;&#20309;&#24819;&#35201;&#19982;&#39321;&#28207;&#32463;&#36152;&#21150;&#31614;&#35746;&#21327;&#35758;&#25110;&#24314;&#31435;&#20249;&#20276;&#20851;&#31995;&#30340;&#32654;&#22269;&#25919;&#24220;&#23454;&#20307;&#37117;&#24517;&#39035;&#22312;&#24635;&#32479;&#35748;&#35777;&#21518;&#31561;&#24453; 90 &#22825;&#65292;&#20197;&#30830;&#20445;&#22269;&#20250;&#19981;&#20250;&#21457;&#24067;&#19981;&#25209;&#20934;&#20915;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#27604;&#22885;-&#40664;&#20811;&#21033;&#27861;&#26696;&#23558;&#35201;&#27714;&#36825;&#20123;&#21150;&#20107;&#22788;&#27599;&#24180;&#36827;&#34892;&#19968;&#27425;&#37325;&#26032;&#35748;&#35777;&#31243;&#24207;&#65292;&#20197;&#37197;&#21512;&#32654;&#22269;&#22269;&#21153;&#38498;&#23545;&#39321;&#28207;&#21322;&#33258;&#27835;&#22320;&#20301;&#30340;&#24180;&#24230;&#35748;&#35777;&#65292;&#36825;&#26159;1992&#24180;&#27861;&#26696;&#35268;&#23450;&#30340;&#19968;&#39033;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25351;&#23548;&#32654;&#22269;&#23545;&#39321;&#28207;&#25919;&#31574;&#30340;&#25514;&#26045;&#36824;&#34920;&#31034;&#65292;&#38500;&#38750;&#8220;&#27861;&#24459;&#25110;&#34892;&#25919;&#21629;&#20196;&#21478;&#26377;&#26126;&#30830;&#35268;&#23450;&#8221;&#65292;&#21542;&#21017;&#39321;&#28207;&#23558;&#32487;&#32493;&#21463;&#21040;&#24046;&#21035;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 7 &#26376;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#21457;&#24067;&#34892;&#25919;&#21629;&#20196;&#65292;&#30830;&#23450;&#39321;&#28207;&#19981;&#20877;&#8220;&#20855;&#26377;&#36275;&#22815;&#30340;&#33258;&#27835;&#26435;&#65292;&#26080;&#27861;&#35777;&#26126;&#23545;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#24046;&#21035;&#24453;&#36935;&#26159;&#21512;&#29702;&#30340;&#8221;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#30340;&#25919;&#31574;&#26159;&#26242;&#20572;&#25110;&#21462;&#28040;&#23545;&#39321;&#28207;&#30340;&#36825;&#31181;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#23558;&#36825;&#39033;&#21629;&#20196;&#20877;&#24310;&#38271;&#19968;&#24180;&#65292;&#26242;&#20572;&#20102;&#39321;&#28207;&#26681;&#25454;&#22810;&#39033;&#27861;&#35268;&#20139;&#26377;&#30340;&#20248;&#24800;&#24453;&#36935;&#65292;&#20294;&#27809;&#26377;&#28041;&#21450;&#39321;&#28207;&#32463;&#36152;&#21150;&#12290;&lt;/p&gt;&lt;p&gt;&#36152;&#26131;&#21150;&#20107;&#22788;&#27861;&#26696;&#20110;&#20108;&#26376;&#20221;&#25552;&#20986;&#21518;&#65292;&#39321;&#28207;&#24403;&#23616;&#25958;&#20419;&#21326;&#30427;&#39039;&#8220;&#20572;&#27490;&#24694;&#24847;&#24178;&#28041;&#8221;&#39321;&#28207;&#20869;&#25919;&#65292;&#24182;&#8220;&#23562;&#37325;&#22269;&#38469;&#20851;&#31995;&#22522;&#26412;&#20934;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#22238;&#24212;&#26159;&#22312;&#39321;&#28207;&#22312;&#22240;&#30123;&#24773;&#32780;&#20851;&#38381;&#19977;&#24180;&#21518;&#65292;&#20026;&#25512;&#21160;&#20854;&#37325;&#36820;&#20840;&#29699;&#33310;&#21488;&#32780;&#20570;&#20986;&#30340;&#24191;&#27867;&#21162;&#21147;&#20043;&#21518;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#22312;&#20513;&#23548;&#22242;&#20307;&#30340;&#21387;&#21147;&#19979;&#65292;&#21490;&#23494;&#26862;&#22269;&#23478;&#20122;&#27954;&#33402;&#26415;&#21338;&#29289;&#39302;&#32456;&#27490;&#20102;&#19982;&#32654;&#22269;&#36152;&#26131;&#21150;&#20107;&#22788;&#30340;&#21512;&#20316;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38750;&#25919;&#24220;&#32452;&#32455;&#39321;&#28207;&#33258;&#30001;&#22996;&#21592;&#20250;&#22522;&#37329;&#20250;&#21644;&#39321;&#28207;&#27665;&#20027;&#22996;&#21592;&#20250;&#30340;&#20195;&#34920;&#23545;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#25512;&#36827;&#35813;&#27861;&#26696;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36824;&#25209;&#20934;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#25480;&#26435;&#25919;&#24220;&#19982;&#21488;&#21271;&#35848;&#21028;&#36798;&#25104;&#19968;&#39033;&#31246;&#21153;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#23558;&#20026;&#32654;&#22269;&#21644;&#21488;&#28286;&#23621;&#27665;&#25552;&#20379;&#20813;&#20110;&#21452;&#37325;&#24449;&#31246;&#30340;&#20943;&#20813;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 03:20:02 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#20154;&#24868;&#24594;&#20102;&#65292;&#30475;&#38376;&#20154;&#28165;&#38500;&#20102;&#29477;&#20149;&#22899;&#23401;&#65292;&#22240;&#20026;&#36825;&#8220;&#21482;&#26159;&#8221;10&#31186;</title><link>https://www.scmp.com/news/world/europe/article/3227622/italians-outraged-janitor-cleared-groping-girl-because-it-was-just-10-seconds?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 02:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/023da245-7640-4955-82b9-30619d8e9104_222562e5.jpg" width="100%"&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#19968;&#23478;&#27861;&#38498;&#23459;&#24067;&#19968;&#21517;&#28165;&#27905;&#24037;&#29477;&#20149;&#19968;&#21517;&#22899;&#23401;&#30340;&#32618;&#21517;&#25104;&#31435;&#65292;&#29702;&#30001;&#26159;&#20182;&#30340;&#34892;&#20026;&#8220;&#21482;&#26377;&#20960;&#31186;&#38047;&#8221;&#19988;&#27809;&#26377;&#8220;&#24615;&#27442;&#25110;&#24615;&#27442;&#30340;&#24847;&#22270;&#8221;&#65292;&#27492;&#20030;&#24341;&#21457;&#20102;&#24191;&#27867;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#65292;&#22899;&#23401;&#35828;&#65292;&#36825;&#21517;&#30007;&#23376;&#26469;&#21040;&#22905;&#36523;&#21518;&#65292;&#23558;&#25163;&#25918;&#20837;&#22905;&#30340;&#20869;&#34915;&#20013;&#65292;&#24182;&#22312;&#22905;&#21644;&#26379;&#21451;&#36208;&#19978;&#27004;&#26799;&#21518;&#25289;&#36215;&#35044;&#23376;&#26102;&#23558;&#22905;&#36731;&#36731;&#20030;&#21040;&#31354;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21028;&#20915;&#24341;&#21457;&#20102;&#32593;&#19978;&#25239;&#35758;&#65292;&#25968;&#21315;&#21517;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#21457;&#24067;&#20102;&#33258;&#24049;&#35302;&#25720;&#31169;&#23494;&#36523;&#20307;&#37096;&#20301;&#30340;&#35270;&#39057;&#65292;&#24182;&#24102;&#26377;&#26631;&#31614;&#8220;#10&#31186;&#8221;&#65292;&#20197;&#26174;&#31034;&#8220;palpata breve&#8221;&#65288;&#30701;&#25242;&#25720;&#65289;&#21487;&#20197;&#25345;&#32493;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20154;&#20204;&#30475;&#30528;&#38236;&#22836;&#24182;&#35302;&#25720;&#33258;&#24049;&#36523;&#20307;&#30340;&#31169;&#23494;&#37096;&#20301;&#26102;&#65292;&#31186;&#34920;&#20250;&#36816;&#34892; 10 &#31186;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#22312;&#32447;&#27963;&#21160;&#26159;&#30001;&#21916;&#21095;&#28436;&#21592;&#12289;&#30333;&#33714;&#33457;&#28436;&#21592;&#20445;&#32599;&#183;&#21345;&#31859;&#21033; (Paolo Camilli) &#20110;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21457;&#36215;&#30340;&#65292;&#20182;&#22312;&#38236;&#22836;&#21069;&#25242;&#25720;&#33258;&#24049;&#30340;&#33016;&#21475;&#35828;&#36947;&#65306;&#8220;&#22914;&#26524;&#36825;&#19981;&#26159;&#39578;&#25200;&#65292;&#37027;&#20160;&#20040;&#25165;&#26159;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#32487;&#20182;&#30340;&#24086;&#23376;&#20043;&#21518;&#65292;&#24433;&#21709;&#21147;&#20154;&#29289; Chiara Ferragni &#20063;&#21457;&#20102;&#19968;&#31687;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#8220;Hakpok #MeToo&#8221;&#24109;&#21367;&#38889;&#22269;&#65292;&#26657;&#22253;&#26292;&#21147;&#21463;&#23475;&#32773;&#35201;&#27714;&#25913;&#21464;&lt;/h3&gt;&lt;p&gt;&#27861;&#23448;&#22312;&#35009;&#20915;&#20013;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#20214;&#21435;&#24180; 4 &#26376;&#21457;&#29983;&#22312;&#32599;&#39532; Ostiense &#31038;&#21306;&#30340;&#19968;&#25152;&#39640;&#20013;&#65292;&#8220;&#25972;&#20010;&#20107;&#20214;&#25345;&#32493;&#20102;&#22823;&#32422; 5 &#21040; 10 &#31186;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 66 &#23681;&#30340;&#30475;&#38376;&#20154;&#35828;&#65292;&#20182;&#25226;&#25163;&#20280;&#21040;&#22899;&#23401;&#30340;&#35044;&#21518;&#65292;&#8220;&#24320;&#29609;&#31505;&#8221;&#22320;&#25226;&#22905;&#20030;&#20102;&#36215;&#26469;&#20960;&#31186;&#38047;&#12290;&#21518;&#26469;&#20182;&#24691;&#27714;&#22899;&#23401;&#25918;&#36807;&#36825;&#20214;&#20107;&#65292;&#24182;&#21578;&#35785;&#22905;&#65306;&#8220;&#20320;&#20250;&#27585;&#20102;&#25105;&#30340;&#29983;&#27963;&#65292;&#25105;&#27809;&#26377;&#23545;&#20320;&#20570;&#20219;&#20309;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312; 7 &#26376; 6 &#26085;&#30340;&#21028;&#20915;&#20013;&#65292;&#35780;&#23457;&#22242;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#36825;&#19968;&#19981;&#24688;&#24403;&#30340;&#20030;&#21160;&#22914;&#27492;&#31616;&#30701;&#65292;&#20197;&#33267;&#20110;&#20154;&#20204;&#23545;&#23427;&#26159;&#21542;&#26159;&#33258;&#24895;&#30340;&#30041;&#19979;&#20102;&#8220;&#20805;&#20998;&#30340;&#30097;&#38382;&#8221;&#65292;&#24182;&#35748;&#20026;&#36825;&#26159;&#24320;&#29609;&#31505;&#30340;&#35770;&#28857;&#8220;&#20196;&#20154;&#20449;&#26381;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#22899;&#23401;&#30340;&#24459;&#24072;&#23433;&#24503;&#37324;&#20122;&#183;&#24067;&#20234;&#25176;&#23612; (Andrea Buitoni) &#21578;&#35785; Fanpage &#26032;&#38395;&#32593;&#31449;&#65292;&#36825;&#19968;&#20915;&#23450;&#8220;&#32943;&#23450;&#8221;&#20250;&#34987;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#19968;&#20010;&#32769;&#20154;&#36319;&#19968;&#20010;17&#23681;&#22899;&#23401;&#24320;&#29609;&#31505;&#30340;&#26041;&#24335;&#12290;&#33267;&#23569;&#25105;&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#65292;&#8221;&#12298;&#26202;&#37038;&#25253;&#12299;&#25588;&#24341;&#36825;&#21517;&#22899;&#23401;&#30340;&#35805;&#35828;&#65292;&#35813;&#25253;&#31216;&#22905;&#21018;&#21018;&#28385; 18 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26032;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 02:20:02 +0800</pubDate></item><item><title>&#20052;&#183;&#25308;&#30331;&#24320;&#29609;&#31505;&#35828;&#29926;&#26684;&#32435;&#37195;&#38271;&#20013;&#27602;&#65292;&#31216;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#8220;&#24050;&#32463;&#36755;&#25481;&#8221;&#20044;&#20811;&#20848;&#25112;&#20105;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227621/joe-biden-jokes-about-wagner-chief-being-poisoned-says-vladimir-putin-has-already-lost-ukraine-war?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 01:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/ad6f5271-6fa0-484e-a1b1-3b1a9ee5fea3_46ae31e8.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#39318;&#24109;&#25191;&#34892;&#23448;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#19978;&#20010;&#26376;&#20225;&#22270;&#21467;&#21464;&#24182;&#30701;&#26242;&#21344;&#39046;&#20420;&#32599;&#26031;&#20891;&#20107;&#35774;&#26045;&#21518;&#21487;&#33021;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#26159;&#20182;&#65292;&#25105;&#20250;&#23567;&#24515;&#21507;&#19996;&#35199;&#65292;&#8221;&#25308;&#30331;&#21608;&#22235;&#22312;&#27431;&#27954;&#19977;&#20010;&#22269;&#23478;&#20043;&#34892;&#21518;&#22312;&#36203;&#23572;&#36763;&#22522;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290; &#8220;&#25105;&#20250;&#30041;&#24847;&#25105;&#30340;&#33756;&#21333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#31505;&#35805;&#25351;&#30340;&#26159;&#20420;&#32599;&#26031;&#23433;&#20840;&#37096;&#38376;&#20351;&#29992;&#31070;&#32463;&#27602;&#21058;&#21644;&#38027;&#27602;&#26432;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24635;&#32479;&#30340;&#25919;&#25932;&#30340;&#24341;&#20154;&#27880;&#30446;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#19990;&#30028;&#39046;&#23548;&#20154;&#22312;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#19978;&#35752;&#35770;&#20102;&#19981;&#30693;&#36947;&#26222;&#37324;&#25096;&#20219;&#30446;&#21069;&#25152;&#22312;&#20301;&#32622;&#30340;&#38382;&#39064;&#65292;&#20197;&#21450;&#21467;&#20081;&#21487;&#33021;&#22914;&#20309;&#24433;&#21709;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#34892;&#21160;&#20197;&#21450;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#26410;&#26469;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#26368;&#21021;&#22312;&#23459;&#24067;&#20182;&#23558;&#36963;&#36820;&#21521;&#33707;&#26031;&#31185;&#36827;&#20891;&#30340;&#38599;&#20323;&#20853;&#21518;&#31227;&#23621;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20811;&#37324;&#22982;&#26519;&#23467;&#26412;&#21608;&#34920;&#31034;&#65292;6 &#26376; 24 &#26085;&#36215;&#20041;&#21457;&#29983;&#19981;&#21040;&#19968;&#21608;&#21518;&#65292;&#26222;&#20140;&#19982;&#29926;&#26684;&#32435;&#38598;&#22242;&#36127;&#36131;&#20154;&#21644;&#20854;&#20182;&#25351;&#25381;&#23448;&#20030;&#34892;&#20102;&#19977;&#20010;&#23567;&#26102;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25308;&#30331;&#30830;&#23454;&#34920;&#31034;&#65292;&#32654;&#22269;&#24182;&#19981;&#35748;&#20026;&#26222;&#20140;&#22312;&#20914;&#31361;&#20013;&#20351;&#29992;&#26680;&#27494;&#22120;&#30340;&#39118;&#38505;&#26356;&#22823;&#12290; &#8220;&#19981;&#20165;&#35199;&#26041;&#22269;&#23478;&#65292;&#20013;&#22269;&#21644;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#37117;&#35828;&#36807;&#65292;&#8216;&#19981;&#35201;&#21435;&#37027;&#37324;&#8217;&#65292;&#8221;&#25308;&#30331;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#36824;&#34920;&#31034;&#65292;&#26222;&#20140;&#24050;&#32463;&#36755;&#25481;&#20102;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#24182;&#34920;&#31034;&#24076;&#26395;&#22522;&#36741;&#30340;&#21453;&#25915;&#33021;&#22815;&#36843;&#20351;&#33707;&#26031;&#31185;&#22352;&#21040;&#35848;&#21028;&#26700;&#21069;&#12290;&lt;/p&gt;&lt;h3&gt;&#21467;&#21464;&#27969;&#20135;&#21518;&#65292;&#26222;&#20140;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#25509;&#24453;&#20102;&#38599;&#20323;&#20891;&#39046;&#23548;&#20154;&lt;/h3&gt;&lt;p&gt;&#8220;&#26222;&#20140;&#24050;&#32463;&#36755;&#25481;&#20102;&#25112;&#20105;&#12290;&#26222;&#20140;&#26377;&#19968;&#20010;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#8221;&#25308;&#30331;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#20182;&#19981;&#21487;&#33021;&#36194;&#24471;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#39046;&#23548;&#20154;&#31881;&#30862;&#20102;&#20044;&#20811;&#20848;&#39046;&#23548;&#20154;&#27901;&#36830;&#26031;&#22522;&#20851;&#20110;&#21152;&#20837;&#20891;&#20107;&#32852;&#30431;&#26126;&#30830;&#26102;&#38388;&#34920;&#30340;&#24076;&#26395;&#65292;&#20182;&#20204;&#22312;&#26412;&#21608;&#30340;&#32500;&#23572;&#32445;&#26031;&#23792;&#20250;&#19978;&#34920;&#31034;&#65292;&#21482;&#26377;&#22312;&#8220;&#26465;&#20214;&#28385;&#36275;&#8221;&#26102;&#25165;&#20250;&#21457;&#20986;&#36992;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23613;&#31649;&#25308;&#30331;&#34920;&#31034;&#65292;&#20219;&#20309;&#22269;&#23478;&#37117;&#19981;&#33021;&#22312;&#25112;&#20105;&#26399;&#38388;&#25104;&#20026;&#21271;&#32422;&#25104;&#21592;&#22269;&#8212;&#8212;&#20044;&#20811;&#20848;&#29616;&#22312;&#21152;&#20837;&#24847;&#21619;&#30528;&#8220;&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25112;&#8221;&#8212;&#8212;&#20294;&#20182;&#21457;&#35475;&#22522;&#36741;&#26377;&#19968;&#22825;&#20250;&#21152;&#20837;&#35813;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#36824;&#34920;&#31034;&#65292;&#20182;&#8220;&#35748;&#30495;&#8221;&#32771;&#34385;&#29992;&#22234;&#29359;&#20132;&#25442;&#34987;&#30417;&#31105;&#30340;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&#65292;&#35753;&#20182;&#20174;&#20420;&#32599;&#26031;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 01:50:02 +0800</pubDate></item></channel></rss>