<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20813;&#36153;&#36865;&#36135;&#65292;&#36865;&#36135;&#26356;&#24555;&#65306;&#20013;&#22269;&#30005;&#21830;&#24040;&#22836;&#20140;&#19996;&#12289;&#38463;&#37324;&#24052;&#24052;&#22312;&#29289;&#27969;&#39046;&#22495;&#23637;&#24320;&#36739;&#37327;</title><link>https://www.scmp.com/tech/big-tech/article/3232049/free-shipping-faster-delivery-chinese-e-commerce-giants-jdcom-alibaba-lock-horns-logistics?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 21:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/510caa2f-0143-4a44-b0b1-8368a12d624f_bcb92cc2.jpg" width="100%"&gt;&lt;p&gt;&#37197;&#36865;&#24050;&#25104;&#20026;&#20013;&#22269;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#30340;&#26032;&#25112;&#22330;&#65292;&#23427;&#20204;&#31454;&#30456;&#20197;&#26356;&#24555;&#12289;&#26356;&#20415;&#23452;&#30340;&#37197;&#36865;&#26381;&#21153;&#36194;&#24471;&#24403;&#22320;&#28040;&#36153;&#32773;&#65292;&#36825;&#34920;&#26126;&#22312;&#28040;&#36153;&#32773;&#25903;&#20986;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#65292;&#35813;&#34892;&#19994;&#30340;&#31454;&#20105;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#24378;&#19996;&#21019;&#31435;&#30340;&#21271;&#20140;&#30005;&#23376;&#21830;&#21153;&#20844;&#21496;&#20140;&#19996;&#21608;&#19977;&#23558;&#20813;&#36816;&#36153;&#26368;&#20302;&#35746;&#21333;&#20174; 99 &#20803;&#19979;&#35843;&#33267; 59 &#20803;&#65288;&#21512; 8.2 &#32654;&#20803;&#65289;&#12290;&#36825;&#26159;&#32487; 2016 &#24180;&#25552;&#39640;&#26368;&#20302;&#21512;&#26684;&#37329;&#39069;&#21518;&#65292;&#35813;&#20844;&#21496;&#20843;&#24180;&#26469;&#39318;&#27425;&#26356;&#26032;&#20813;&#36153;&#36865;&#36135;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#20140;&#19996;Plus&#26381;&#21153;&#65288;&#31867;&#20284;&#20110;&#20122;&#39532;&#36874;Prime&#65289;&#30340;&#35746;&#38405;&#32773;&#29616;&#22312;&#26377;&#26435;&#26080;&#38480;&#21046;&#22320;&#20813;&#36153;&#36865;&#36135;&#65292;&#32780;&#27492;&#21069;&#19968;&#20010;&#26376;&#26377;&#20116;&#27425;&#20813;&#36153;&#36865;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#26071;&#19979;&#29289;&#27969;&#23376;&#20844;&#21496;&#33756;&#40479;&#32593;&#32476;&#24050;&#22312;&#20013;&#22269; 300 &#20010;&#22478;&#24066;&#25512;&#20986;&#24403;&#26085;&#21644;&#27425;&#26085;&#36865;&#36135;&#19978;&#38376;&#26381;&#21153;&#65292;&#24182;&#22312; 8 &#20010;&#20027;&#35201;&#22478;&#24066;&#25512;&#20986;&#21322;&#26085;&#24555;&#36882;&#26381;&#21153;&#65292;&#20854;&#20013;&#21253;&#25324;&#19978;&#28023;&#12289;&#26477;&#24030;&#12289;&#28145;&#22323;&#12289;&#24191;&#24030;&#12289;&#19996;&#33694;&#12289;&#20315;&#23665;&#12289;&#24800;&#24030;&#12289;&#25104;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#33756;&#40479;&#24555;&#36882;&#26381;&#21153;&#26159;&#19982;&#22825;&#29483;&#36229;&#24066;&#21512;&#20316;&#25512;&#20986;&#30340;&#65292;&#26159;&#21363;&#23558;&#19978;&#20219;&#30340;&#38463;&#37324;&#24052;&#24052;&#33891;&#20107;&#38271;&#34081;&#23815;&#20449;&#20110; 6 &#26376;&#25512;&#20986;&#30340;&#19968;&#31995;&#21015;&#20030;&#25514;&#30340;&#19968;&#37096;&#20998;&#12290;&#38463;&#37324;&#24052;&#24052;&#26071;&#19979;&#30340;&#28120;&#23453;&#22825;&#29483;&#21830;&#21153;&#38598;&#22242;&#20063;&#27491;&#22312;&#35774;&#31435;&#33258;&#24049;&#30340;&#29289;&#27969;&#37096;&#38376;&#65292;&#20197;&#28385;&#36275;&#20854;&#29420;&#29305;&#30340;&#37197;&#36865;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#36865;&#36135;&#36153;&#29992;&#21644;&#26381;&#21153;&#36136;&#37327;&#26159;&#20915;&#23450;&#22312;&#20013;&#22269;&#28608;&#28872;&#30340;&#32593;&#36141;&#31454;&#20105;&#20013;&#21462;&#24471;&#25104;&#21151;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#23376;&#21830;&#21153;&#21672;&#35810;&#20844;&#21496;&#30334;&#32852;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#20998;&#26512;&#24072;&#24196;&#24069;&#34920;&#31034;&#65306;&#8220;&#21253;&#37038;&#26159;&#22312;&#25317;&#25380;&#30340;&#24066;&#22330;&#20013;&#31454;&#20105;&#24182;&#21560;&#24341;&#20302;&#32447;&#24066;&#22330;&#29992;&#25143;&#30340;&#38750;&#24120;&#26377;&#25928;&#30340;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#20013;&#22269;&#30005;&#23376;&#21830;&#21153;&#24179;&#21488;&#25340;&#22810;&#22810;&#20197;&#20854;&#20302;&#24265;&#30340;&#20215;&#26684;&#32780;&#38395;&#21517;&#65292;&#20854;&#20154;&#27668;&#39129;&#21319;&#65292;&#37096;&#20998;&#21407;&#22240;&#22312;&#20110;&#20854;&#24212;&#29992;&#31243;&#24207;&#19978;&#38144;&#21806;&#30340;&#22810;&#31181;&#21830;&#21697;&#22343;&#21487;&#20139;&#21463;&#20813;&#36153;&#36865;&#36135;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20140;&#19996;&#36716;&#21521;&#20302;&#25104;&#26412;&#25112;&#30053;&#65292;&#20801;&#35768;&#23567;&#22411;&#21830;&#23478;&#22312;&#20854;&#24179;&#21488;&#19978;&#24320;&#35774;&#21830;&#24215;&#65292;&#20197;&#24320;&#25299;&#20302;&#32447;&#24066;&#22330;&#65292;&#36825;&#26631;&#24535;&#30528;&#20140;&#19996;&#23558;&#32972;&#31163;&#19987;&#27880;&#20110;&#21560;&#24341;&#30693;&#21517;&#21697;&#29260;&#21152;&#20837;&#20854;&#24179;&#21488;&#30340;&#20256;&#32479;&#21830;&#19994;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#30340;&#24179;&#21488;&#33021;&#22815;&#28385;&#36275;&#26356;&#22810;&#30340;&#28040;&#36153;&#32773;&#21644;&#20182;&#20204;&#30340;&#26356;&#22810;&#38656;&#27714;&#8230;&#8230;&#20026;&#20102;&#28385;&#36275;&#36825;&#20123;&#38656;&#27714;&#65292;&#25105;&#20204;&#24517;&#39035;&#26377;&#26356;&#22810;&#30340;[&#21830;&#21697;]&#20379;&#24212;&#65292;&#8221;&#20140;&#19996;&#36127;&#36131;&#20844;&#21496;&#25112;&#30053;&#30340;&#39640;&#31649;&#29579;&#38596;&#35828;&#12290;&#26041;&#21521;&#65292;&#20845;&#26376;&#21578;&#35785;&#37038;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#22330;&#21672;&#35810;&#20844;&#21496;&#20998;&#26512;&#24072;&#38472;&#28059;&#34920;&#31034;&#65292;&#34429;&#28982;&#20140;&#19996;&#26032;&#30340;&#20813;&#36153;&#36865;&#36135;&#25919;&#31574;&#21487;&#33021;&#20250;&#23545;&#20844;&#21496;&#30340;&#25910;&#20837;&#20135;&#29983;&#30701;&#26399;&#24433;&#21709;&#65292;&#20294;&#22312;&#35813;&#20844;&#21496;&#31532;&#20108;&#23395;&#24230;&#38144;&#21806;&#21644;&#25910;&#20837;&#24378;&#21170;&#22686;&#38271;&#21518;&#65292;&#36825;&#31181;&#24433;&#21709;&#26159;&#21487;&#25511;&#30340;&#12290;&#26131;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#20140;&#19996;&#20844;&#24067;&#25130;&#33267;6&#26376;30&#26085;&#30340;&#19977;&#20010;&#26376;&#20928;&#21033;&#28070;&#22686;&#38271;50%&#33267;66&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#33829;&#25910;&#22686;&#38271;7.6%&#33267;2879&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#38463;&#37324;&#24052;&#24052;&#26071;&#19979;&#28120;&#23453;&#21644;&#22825;&#29483;&#30340;&#25910;&#20837;&#21516;&#26399;&#22686;&#38271; 12%&#65292;&#36798;&#21040; 1150 &#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#20140;&#19996;&#21644;&#38463;&#37324;&#24052;&#24052;&#37117;&#23558;&#20854;&#30408;&#21033;&#34920;&#29616;&#24402;&#21151;&#20110;618&#24180;&#20013;&#36141;&#29289;&#33410;&#30340;&#24378;&#21170;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#33487;&#20234;&#22763;&#36816;&#27827;&#65306;&#24748;&#25346;&#26032;&#21152;&#22369;&#22269;&#26071;&#30340;&#33337;&#21482;&#19982;&#27833;&#36718;&#30456;&#25758;&#65292;&#36896;&#25104;&#36807;&#22659;&#24310;&#35823;&#65292;&#20132;&#36890;&#21363;&#23558;&#24674;&#22797;</title><link>https://www.scmp.com/news/world/africa/article/3232082/suez-canal-singapore-flagged-vessel-collides-tanker-causing-transit-delay-traffic-set-resume?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 21:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/c7d23190-f53b-4fd1-863a-8f341d96bd04_c7716de8.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#21450;&#24403;&#23616;&#21608;&#19977;&#34920;&#31034;&#65292;&#20004;&#33368;&#36816;&#36733;&#30707;&#27833;&#20135;&#21697;&#21644;&#28082;&#21270;&#22825;&#28982;&#27668;&#30340;&#27833;&#36718;&#22312;&#33487;&#20234;&#22763;&#36816;&#27827;&#30456;&#25758;&#65292;&#25200;&#20081;&#20102;&#20840;&#29699;&#27700;&#36947;&#30340;&#20132;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20234;&#22763;&#36816;&#27827;&#31649;&#29702;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#19968;&#33368;&#24748;&#25346;&#26032;&#21152;&#22369;&#22269;&#26071;&#12289;&#36816;&#36733;&#28082;&#21270;&#22825;&#28982;&#27668;&#30340;&#27833;&#36718; BW Lesmes &#20110;&#21608;&#20108;&#26202;&#19978;&#22312;&#36890;&#36807;&#36816;&#27827;&#26102;&#36973;&#36935;&#26426;&#26800;&#25925;&#38556;&#24182;&#25601;&#27973;&#12290;&#19968;&#33368;&#24748;&#25346;&#24320;&#26364;&#23707;&#22269;&#26071;&#30340;&#30707;&#27833;&#20135;&#21697;&#27833;&#36718;&#8220;Burri&#8221;&#21495;&#19982;&#30772;&#25439;&#30340;&#33337;&#21482;&#30456;&#25758;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#27492;&#27425;&#30896;&#25758;&#25200;&#20081;&#20102;&#20132;&#36890;&#12290;&#36825;&#20004;&#33368;&#27833;&#36718;&#26159;&#20174;&#22320;&#20013;&#28023;&#36807;&#22659;&#21040;&#32418;&#28023;&#30340;&#33337;&#38431;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; ADM &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#31435;&#21363;&#22788;&#29702;&#25925;&#38556;&#8230;&#8230;&#21452;&#21521;&#20132;&#36890;&#23558;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#24674;&#22797;&#27491;&#24120;&#12290;&#8221;&#36816;&#27827;&#31649;&#29702;&#23616;&#23616;&#38271;&#22885;&#33832;&#39532;&#183;&#25289;&#36125; (Ossama Rabei) &#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#27827;&#26381;&#21153;&#20844;&#21496; Leth Agencies &#21608;&#19977;&#34920;&#31034;&#65292;&#35813;&#20107;&#20214;&#24310;&#35823;&#20102; 21 &#33368;&#21335;&#34892;&#33337;&#21482;&#30340;&#36807;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;10%&#30340;&#19990;&#30028;&#36152;&#26131;&#27969;&#32463;&#36816;&#27827;&#65292;&#26159;&#22467;&#21450;&#25919;&#24220;&#30340;&#20027;&#35201;&#22806;&#27719;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 3 &#26376;&#65292;&#24748;&#25346;&#24052;&#25343;&#39532;&#22269;&#26071;&#30340;&#24040;&#22411;&#38598;&#35013;&#31665;&#33337; Ever Give &#21495;&#22312;&#36816;&#27827;&#21333;&#36710;&#36947;&#27573;&#25758;&#19978;&#27827;&#23736;&#65292;&#23548;&#33268;&#33322;&#36947;&#22581;&#22622;&#20845;&#22825;&#65292;&#24182;&#25200;&#20081;&#20102;&#20840;&#29699;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#33337;&#33334;&#36319;&#36394;&#26381;&#21153;&#25552;&#20379;&#21830; MarineTraffic &#21457;&#24067;&#20102;&#35813;&#20107;&#20214;&#30340;&#24310;&#26102;&#35270;&#39057;&#65292;&#35270;&#39057;&#26174;&#31034; Burri &#21495;&#36716;&#21521;&#28207;&#21475;&#24182;&#19982;&#24050;&#32463;&#22312;&#27700;&#36947;&#19978;&#25601;&#27973;&#30340; BW Lesmes &#21495;&#30456;&#25758;&#12290;&lt;/p&gt;&lt;p&gt; Burri &#24314;&#20110; 2018 &#24180;&#65292;&#38271; 250 &#31859;&#65288;820 &#33521;&#23610;&#65289;&#65292;&#23485; 44 m&#12290;&#25454; MarineTraffic &#31216;&#65292;BW Lesmes &#21495;&#20110;&#19977;&#24180;&#21518;&#24314;&#25104;&#65292;&#38271; 295m&#65292;&#23485; 46.43m&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#27827;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#25104;&#21151;&#23558; BW Lesmes &#21495;&#37325;&#26032;&#28014;&#36215;&#24182;&#25302;&#36208;&#65292;&#21516;&#26102;&#27491;&#22312;&#21162;&#21147;&#23558; Burri &#21495;&#20174;&#27700;&#36947;&#20013;&#31227;&#36208;&#12290;&#35813;&#20844;&#21496;&#21457;&#24067;&#30340;&#22270;&#29255;&#26174;&#31034;&#65292;Lesmes &#21495;&#20572;&#27850;&#22312;&#36816;&#27827;&#38170;&#22320;&#65292;&#32780;&#20854;&#20182;&#22270;&#29255;&#21017;&#26174;&#31034; Burri &#21495;&#34987;&#25302;&#36208;&#12290;&lt;/p&gt;&lt;p&gt; BW Lesmes &#30340;&#36816;&#33829;&#21830; BW LNG AS &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25152;&#26377;&#33337;&#21592;&#37117;&#24456;&#23433;&#20840;&#65292;&#19979;&#33853;&#19981;&#26126;&#65292;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#27745;&#26579;&#25253;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#22467;&#21450;&#22914;&#20309;&#36890;&#36807;&#33487;&#20234;&#22763;&#36816;&#27827;&#36890;&#24448;&#27431;&#27954;&#30340;&#25463;&#24452;&#21560;&#24341;&#20013;&#22269;&#25237;&#36164;&#32773;&lt;/h3&gt;&lt;p&gt;&#25289;&#36125;&#35828;&#65292;&#21021;&#27493;&#26816;&#26597;&#26174;&#31034;&#27833;&#36718;&#27809;&#26377;&#21463;&#21040;&#37325;&#22823;&#25439;&#22351;&#65292;&#29616;&#22330;&#20063;&#27809;&#26377;&#21463;&#21040;&#27745;&#26579;&#12290; BW LNG AS &#34920;&#31034;&#65292;&#26469;&#33258;&#25386;&#23041;&#22885;&#26031;&#38470;&#30340;&#25216;&#26415;&#22242;&#38431;&#23558;&#20110;&#21608;&#19977;&#26202;&#20123;&#26102;&#20505;&#25269;&#36798;&#35813;&#33337;&#35843;&#26597;&#35813;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25454;&#25253;&#36947;&#30340;&#26368;&#26032;&#19968;&#36215;&#33337;&#21482;&#34987;&#22256;&#22312;&#20851;&#38190;&#27700;&#36947;&#30340;&#20107;&#20214;&#12290;&#36807;&#21435;&#20960;&#24180;&#65292;&#33487;&#20234;&#22763;&#36816;&#27827;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#33337;&#21482;&#25601;&#27973;&#25110;&#25243;&#38170;&#30340;&#20107;&#20214;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#33368;&#25302;&#33337;&#19982;&#19968;&#33368;&#24748;&#25346;&#39321;&#28207;&#22269;&#26071;&#30340;&#27833;&#36718;&#30456;&#25758;&#21518;&#22312;&#36816;&#27827;&#20013;&#27785;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#36830;&#25509;&#22320;&#20013;&#28023;&#21644;&#32418;&#28023;&#30340;&#36816;&#27827;&#20110; 1869 &#24180;&#24320;&#36890;&#12290;&#23427;&#20026;&#30707;&#27833;&#12289;&#22825;&#28982;&#27668;&#21644;&#36135;&#29289;&#36816;&#36755;&#25552;&#20379;&#20102;&#37325;&#35201;&#30340;&#32445;&#24102;&#12290;&#36816;&#27827;&#31649;&#29702;&#23616;&#36816;&#33829;&#30528;&#19968;&#20010;&#36710;&#38431;&#31995;&#32479;&#65292;&#27599;&#22825;&#30001;&#19968;&#36255;&#21271;&#34892;&#21644;&#19968;&#36255;&#21335;&#34892;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33487;&#20234;&#22763;&#36816;&#27827;&#31649;&#29702;&#23616;&#32479;&#35745;&#65292;&#21435;&#24180;&#26377; 23,851 &#33368;&#33337;&#21482;&#36890;&#36807;&#35813;&#33322;&#36947;&#65292;&#32780; 2021 &#24180;&#20026; 20,649 &#33368;&#12290;2022 &#24180;&#36816;&#27827;&#25910;&#20837;&#36798;&#21040; 80 &#20159;&#32654;&#20803;&#65292;&#21019;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#8220;&#22549;&#32974;&#20185;&#22899;&#8221;&#24110;&#21161;&#27874;&#20848;&#22899;&#24615;&#38590;&#27665;&#65306;&#8220;&#22905;&#20204;&#30340;&#22121;&#26790;&#20173;&#22312;&#32487;&#32493;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3232062/ukrainian-abortion-fairy-helps-female-refugees-poland-their-nightmare-continues?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/01dd0091-5043-4926-b050-e7e29a534bc0_35639846.jpg" width="100%"&gt;&lt;p&gt;&#20316;&#20026;&#27874;&#20848;&#19968;&#27425;&#24378;&#22904;&#26410;&#36930;&#20107;&#20214;&#30340;&#24184;&#23384;&#32773;&#65292;&#20044;&#20811;&#20848;&#20154;&#23068;&#26031;&#33922;&#20122;&#183;&#27874;&#22810;&#32599;&#26085;&#23612;&#20122; (Nastya Podorozhnya) &#28145;&#30693;&#19968;&#21517;&#29983;&#27963;&#22312;&#24322;&#22269;&#20182;&#20065;&#30340;&#22899;&#24615;&#30340;&#25379;&#25166;&#26159;&#22810;&#20040;&#23396;&#29420;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#36825;&#20301; 26 &#23681;&#30340;&#22899;&#23401;&#8212;&#8212;&#22905;&#22312; Instagram &#19978;&#31216;&#33258;&#24049;&#20026;&#8220;&#27874;&#20848;&#30340;&#20044;&#20811;&#20848;&#22549;&#32974;&#20185;&#22899;&#8221;&#8212;&#8212;&#23558;&#24110;&#21161;&#38590;&#27665;&#22919;&#22899;&#22312;&#35813;&#22269;&#34892;&#20351;&#29983;&#32946;&#26435;&#20316;&#20026;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#35813;&#22269;&#20960;&#20046;&#20840;&#38754;&#31105;&#27490;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt; Podorozhnya &#20110; 2014 &#24180;&#31227;&#23621;&#27874;&#20848;&#23398;&#20064;&#65292;&#22312;&#22823;&#23398;&#26399;&#38388;&#65292;&#22905;&#25104;&#20026;&#24615;&#26292;&#21147;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#30740;&#31350;&#34920;&#26126;&#20026;&#20160;&#20040;&#20122;&#27954;&#24212;&#35813;&#20851;&#27880;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#22833;&#36133;&#30340;&#22899;&#24615;&lt;/h3&gt;&lt;p&gt;&#21518;&#26469;&#22312;&#27861;&#24237;&#19978;&#65292;&#22905;&#38754;&#20020;&#19968;&#31995;&#21015;&#35814;&#32454;&#38382;&#39064;&#65292;&#21253;&#25324;&#26377;&#20851;&#22905;&#22312;&#23398;&#26657;&#30340;&#25104;&#32489;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#26102;&#25105;&#21457;&#29616;&#65292;&#23545;&#20110;&#19968;&#21517;&#22899;&#24615;&#31227;&#27665;&#26469;&#35828;&#65292;&#29992;&#22806;&#35821;&#35762;&#36848;&#22905;&#30340;&#33510;&#38590;&#26159;&#22810;&#20040;&#22256;&#38590;&#65292;&#8221;&#27874;&#22810;&#32599;&#26085;&#23612;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#36825;&#19968;&#28857;&#65292;&#24403;&#20420;&#32599;&#26031;&#20110; 2022 &#24180;&#21021;&#24320;&#22987;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#26102;&#65292;&#22905;&#25512;&#20986;&#20102; Telegram &#39057;&#36947;&#26469;&#25903;&#25345;&#36867;&#31163;&#25112;&#20105;&#30340;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20197;&#20356;&#22899;&#30340;&#21517;&#23383;&#23558; Telegram &#24110;&#21161;&#28909;&#32447;&#21629;&#21517;&#20026;&#8220;Martynka&#8221;&#65292;&#24182;&#24320;&#22987;&#22238;&#31572;&#23547;&#27714;&#32763;&#35793;&#24110;&#21161;&#12289;&#30830;&#20445;&#30041;&#22312;&#27874;&#20848;&#30340;&#26435;&#21033;&#25110;&#23547;&#27714;&#24515;&#29702;&#20581;&#24247;&#25903;&#25345;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Martynka &#26159;&#20320;&#22312;&#27874;&#20848;&#30340;&#26379;&#21451;&#8212;&#8212;&#22914;&#26524;&#20320;&#36825;&#37324;&#27809;&#26377;&#20154;&#65292;Martynka &#24635;&#26159;&#25903;&#25345;&#20320;&#65292;&#8221;Podorozhnya &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27874;&#20848;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;&#27874;&#20848;&#30446;&#21069;&#24050;&#25509;&#32435;&#20102;&#32422; 120 &#19975;&#20044;&#20811;&#20848;&#38590;&#27665;&#65292;&#20854;&#20013;&#22899;&#24615;&#20154;&#25968;&#26159;&#30007;&#24615;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#20063;&#25317;&#26377;&#27431;&#27954;&#26368;&#20005;&#26684;&#30340;&#22549;&#32974;&#27861;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#22312;&#24378;&#22904;&#25110;&#20081;&#20262;&#30340;&#24773;&#20917;&#19979;&#65292;&#25110;&#32773;&#24403;&#27597;&#20146;&#30340;&#29983;&#21629;&#25110;&#20581;&#24247;&#34987;&#35748;&#20026;&#21463;&#21040;&#23041;&#32961;&#26102;&#65292;&#21307;&#29983;&#25165;&#33021;&#32456;&#27490;&#22922;&#23072;&#8212;&#8212;&#36825;&#19982;&#20044;&#20811;&#20848;&#19981;&#21516;&#65292;&#20044;&#20811;&#20848;&#20801;&#35768;&#22312;&#24576;&#23381;&#30340;&#21069; 12 &#21608;&#20869;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#36867;&#31163;&#25112;&#20105;&#30340;&#22919;&#22899;&#26469;&#35828;&#65292;&#27874;&#20848;&#30340;&#38480;&#21046;&#24615;&#22549;&#32974;&#27861;&#20196;&#20154;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24120;&#24120;&#24863;&#21040;&#38663;&#24778;&#12289;&#38663;&#24778;&#25110;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#27874;&#22810;&#32599;&#26085;&#23612;&#20122;&#35828;&#12290; &#8220;&#20044;&#20811;&#20848;&#22919;&#22899;&#19981;&#20064;&#24815;&#29983;&#32946;&#26435;&#21033;&#21463;&#21040;&#38480;&#21046;&#12290;&#20044;&#20811;&#20848;&#23384;&#22312;&#30340;&#38382;&#39064;&#26159;&#24847;&#35782;&#19981;&#36275;&#8230;&#8230;&#32780;&#19981;&#26159;&#33719;&#24471;&#27492;&#31867;&#31243;&#24207;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Martynka &#30340;&#27963;&#21160;&#20154;&#22763;&#23612;&#31185;&#183;&#22810;&#32599;&#30003;&#31185; (Niko Doroshenko) &#34920;&#31034;&#65292;&#20182;&#20204;&#36824;&#25910;&#21040;&#20102;&#25112;&#20105;&#32618;&#21463;&#23475;&#32773;&#30340;&#25552;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;[&#22919;&#22899;]&#36867;&#31163;&#20102;&#34987;&#21534;&#24182;&#30340;&#39046;&#22303;&#65292;&#24182;&#20998;&#20139;&#20102;&#22905;&#20204;&#24576;&#23381;&#32972;&#21518;&#30340;&#21508;&#31181;&#25925;&#20107;&#65292;&#8221;&#36825;&#20301; 26 &#23681;&#30340;&#22899;&#23401;&#35828;&#12290; &#8220;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#21040;&#36798;&#20102;&#19968;&#20010;&#23433;&#20840;&#30340;&#22269;&#23478;&#65292;&#36867;&#31163;&#20102;&#22121;&#26790;&#8212;&#8212;&#20294;&#20182;&#20204;&#30340;&#22121;&#26790;&#20173;&#22312;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#21345;&#22312;&#27861;&#24459;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#21521;&#20182;&#20204;&#20280;&#20986;&#20102;&#25588;&#21161;&#20043;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#24110;&#21161;&#22549;&#32974;&#65292;&#8221;&#22810;&#32599;&#30003;&#31185;&#35828;&#65292;&#8220;&#25105;&#20204;&#21482;&#25552;&#20379;&#26377;&#20851;&#21512;&#27861;&#21644;&#23433;&#20840;&#22549;&#32974;&#30340;&#20449;&#24687;&#65292;&#25110;&#32773;&#35753;&#22919;&#22899;&#19982;&#24110;&#21161;&#23454;&#26045;&#22549;&#32974;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21462;&#24471;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Podorozhnya &#34917;&#20805;&#35828;&#65292;&#36825;&#22312;&#27874;&#20848;&#24182;&#19981;&#36829;&#27861;&#12290;&#28982;&#32780;&#65292;&#20449;&#24687;&#24448;&#24448;&#26159;&#26368;&#23453;&#36149;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#22810;&#32599;&#26085;&#20122;&#35828;&#65292;&#8220;&#25105;&#20204;&#26159;&#31532;&#19968;&#20010;&#22312;&#27874;&#20848;&#31215;&#26497;&#20256;&#25773;&#23433;&#20840;&#22549;&#32974;&#30693;&#35782;&#30340;&#20044;&#20811;&#20848;&#32452;&#32455;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25512;&#20986;&#30340;&#32842;&#22825;&#26426;&#22120;&#20154;&#29616;&#22312;&#30001;&#19971;&#21517;&#27963;&#21160;&#20154;&#22763;&#36816;&#33829;&#65292;&#20854;&#20013;&#21253;&#25324;&#26575;&#26519;&#21644;&#22522;&#36741;&#30340;&#20154;&#12290;&#33258;2022&#24180;3&#26376;&#20197;&#26469;&#65292;&#20182;&#20204;&#22238;&#22797;&#20102;1000&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38382;&#39064;&#19981;&#20165;&#19982;&#22549;&#32974;&#26377;&#20851;&#12290;&#39532;&#19969;&#21345;&#36824;&#25910;&#21040;&#36973;&#21463;&#25112;&#20105;&#21019;&#20260;&#30340;&#22919;&#22899;&#25110;&#20154;&#21475;&#36137;&#36816;&#21463;&#23475;&#32773;&#21457;&#36865;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26368;&#24120;&#21548;&#21040;&#30340;&#23601;&#26159;&#25152;&#35859;&#30340;&#8216;&#30007;&#26379;&#21451;&#27169;&#24335;&#8217;&#65292;&#21363;&#38590;&#27665;&#19982;&#19968;&#21517;&#30007;&#23376;&#24314;&#31435;&#20851;&#31995;&#12289;&#22368;&#20837;&#29233;&#27827;&#24182;&#19982;&#20182;&#20204;&#21516;&#23621;&#65292;&#8221;&#27874;&#22810;&#32599;&#26085;&#23612;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#24120;&#20250;&#20986;&#29616;&#21560;&#27602;&#30340;&#24773;&#20917;&#65292;&#30007;&#20154;&#24378;&#36843;&#21560;&#27602;&#30340;&#21463;&#23475;&#32773;&#19982;&#20854;&#20182;&#30007;&#20154;&#21457;&#29983;&#24615;&#34892;&#20026;&#65292;&#25110;&#32773;&#22312;&#24615;&#29233;&#25668;&#20687;&#22836;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#22810;&#32599;&#26085;&#23612;&#20122;&#35828;&#65292;&#21478;&#19968;&#20010;&#37325;&#35201;&#32676;&#20307;&#26159;&#23478;&#24237;&#26292;&#21147;&#24184;&#23384;&#32773;&#65292;&#20182;&#25552;&#21040;&#20102;&#26368;&#36817;&#21457;&#29983;&#30340;&#19968;&#36215;&#24576;&#23381;&#30340;&#20044;&#20811;&#20848;&#22899;&#23401;&#30340;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#32463;&#21382;&#20102;&#21487;&#24597;&#30340;&#34384;&#24453;&#65292;&#8221;&#27874;&#22810;&#32599;&#26085;&#23612;&#20122;&#35828;&#65292;&#20182;&#23545;&#36879;&#38706;&#32454;&#33410;&#20197;&#20445;&#25252;&#21463;&#23475;&#32773;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22919;&#22899;&#22312;&#27861;&#24459;&#19978;&#19981;&#34987;&#35270;&#20026;&#38590;&#27665;&#65292;&#22240;&#20026;&#22905;&#19981;&#26159;&#30452;&#25509;&#20174;&#20044;&#20811;&#20848;&#26469;&#21040;&#27874;&#20848;&#65292;&#22240;&#27492;&#27809;&#26377;&#36164;&#26684;&#33719;&#24471;&#20813;&#36153;&#21307;&#30103;&#20445;&#20581;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21672;&#35810;&#20102;&#24459;&#24072;&#21518;&#65292;Martynka &#22242;&#38431;&#23433;&#25490;&#22905;&#37325;&#26032;&#36807;&#22659;&#20197;&#33719;&#24471;&#25152;&#38656;&#30340;&#36164;&#26684;&#12290;&#20174;&#37027;&#20197;&#21518;&#22905;&#24050;&#32463;&#29983;&#20102;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39532;&#19969;&#21345;&#20027;&#35201;&#19982;&#22549;&#32974;&#26377;&#20851;&#65292;&#20294;&#26368;&#32456;&#21364;&#21464;&#25104;&#20102;&#36825;&#26679;&#12290;&#20294;&#25105;&#20204;&#25903;&#25345;&#22549;&#32974;&#65292;&#24182;&#20840;&#24515;&#20840;&#24847;&#22320;&#25903;&#25345;&#27597;&#20146;&#65292;&#8221;&#27874;&#22810;&#32599;&#26085;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#27874;&#20848;&#21578;&#35785;&#21307;&#29983;&#24739;&#30149;&#22919;&#22899;&#22312;&#33268;&#21629;&#30340;&#24310;&#35823;&#21518;&#26377;&#22549;&#32974;&#26435;&lt;/h3&gt;&lt;p&gt;&#22312;&#27874;&#20848;&#65292;&#25903;&#25345;&#22549;&#32974;&#30340;&#32452;&#32455;&#38754;&#20020;&#30528;&#19968;&#22330;&#33392;&#33510;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376;&#65292;&#27963;&#21160;&#23478; Justyna Wydrzynska &#22240;&#21521;&#23381;&#22919;&#25552;&#20379;&#22549;&#32974;&#33647;&#32780;&#34987;&#21028;&#26377;&#32618;&#65292;&#24182;&#34987;&#21028;&#22788;&#31038;&#21306;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947; Justyna Wydrzynska &#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#8221;Podorozhnya &#35828;&#65292;&#8220;&#26377;&#26102;&#24403;&#25105;&#38145;&#19978;&#38376;&#26102;&#65292;&#25105;&#30495;&#30340;&#35748;&#20026;&#26377;&#19968;&#22825;&#35686;&#23519;&#21487;&#33021;&#20250;&#26469;&#25970;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#24517;&#39035;&#20026;&#36825;&#31181;&#24773;&#20917;&#20570;&#22909;&#8220;&#36947;&#24503;&#20934;&#22791;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Martynka &#30340;&#25152;&#26377;&#20154;&#37117;&#30693;&#36947;&#25105;&#20204;&#22312;&#20570;&#20160;&#20040;&#65292;&#20063;&#30693;&#36947;&#36825;&#20010;&#22269;&#23478;&#30340;&#29616;&#23454;&#26159;&#20160;&#20040;&#65292;&#8221;&#27874;&#22810;&#32599;&#26085;&#23612;&#20122;&#35828;&#12290; &#8220;&#20294;&#21363;&#20351;&#26159;&#25105;&#20204;&#24110;&#21161;&#30340;&#20154;&#30340;&#19968;&#21477;&#35805;&#20063;&#26159;&#20540;&#24471;&#30340;&#8212;&#8212;&#25105;&#20204;&#24050;&#32463;&#25910;&#21040;&#20102;&#20960;&#21313;&#26465;&#36825;&#26679;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#25256;&#20987;&#32654;&#22269;&#31105;&#27490;&#21453;&#21355;&#26143;&#23548;&#24377;&#35797;&#39564;&#30340;&#21628;&#21505;&#26159;&#8220;&#20551;&#20891;&#25511;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232073/china-slams-us-call-ban-anti-satellite-missile-tests-fake-arms-control?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/3a2aece8-0b2a-4a78-b5e7-bfe81503f305_f4c2a302.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#21608;&#19977;&#25351;&#36131;&#32654;&#22269;&#31105;&#27490;&#22312;&#22826;&#31354;&#36827;&#34892;&#21453;&#21355;&#26143;&#27494;&#22120;&#35797;&#39564;&#30340;&#25552;&#35758;&#26159;&#22312;&#25512;&#21160;&#8220;&#20551;&#20891;&#25511;&#8221;&#21644;&#8220;&#30495;&#27491;&#30340;&#20891;&#20107;&#25193;&#24352;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#25552;&#20132;&#32473;&#32852;&#21512;&#22269;&#30340;&#19968;&#20221;&#24037;&#20316;&#25991;&#20214;&#20013;&#65292;&#27431;&#30431;&#34920;&#31034;&#35745;&#21010;&#21152;&#20837;&#32654;&#22269;&#30340;&#25552;&#26696;&#65292;&#31105;&#27490;&#23545;&#30452;&#21319;&#24335;&#21453;&#21355;&#26143;&#23548;&#24377;&#65288;ASAT&#65289;&#36827;&#34892;&#30772;&#22351;&#24615;&#35797;&#39564;&#12290; 27 &#20010;&#27431;&#30431;&#25104;&#21592;&#22269;&#65288;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#21271;&#32422;&#30431;&#22269;&#65289;&#30340;&#25903;&#25345;&#20351;&#25903;&#25345;&#22269;&#23478;&#24635;&#25968;&#36798;&#21040; 35 &#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22768;&#26126;&#26159;&#22312;&#32852;&#21512;&#22269;&#20943;&#23569;&#22826;&#31354;&#23041;&#32961;&#24037;&#20316;&#32452;&#19979;&#21608;&#22312;&#26085;&#20869;&#29926;&#21484;&#24320;&#20250;&#35758;&#35752;&#35770;&#22312;&#36712;&#23433;&#20840;&#20043;&#21069;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30340;&#25552;&#35758;&#36973;&#21040;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#24120;&#20219;&#29702;&#20107;&#22269;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#21453;&#23545;&#12290;&#32654;&#22269;&#12289;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#21360;&#24230;&#37117;&#36827;&#34892;&#20102;&#35813;&#25552;&#26696;&#35797;&#22270;&#31105;&#27490;&#30340;&#27492;&#31867;&#27494;&#22120;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20891;&#26041;&#24378;&#28872;&#35892;&#36131;&#32654;&#22269;&#31105;&#27490;&#21453;&#21355;&#26143;&#23548;&#24377;&#35797;&#39564;&#30340;&#21628;&#21505;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#19977;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#25215;&#35834;&#20855;&#26377;&#27450;&#39575;&#24615;&#65292;&#22240;&#20026;&#23427;&#8220;&#23545;&#32654;&#22269;&#22312;&#22806;&#22826;&#31354;&#30340;&#20891;&#20107;&#21147;&#37327;&#27809;&#26377;&#20570;&#20986;&#23454;&#36136;&#24615;&#38480;&#21046;&#8221;&#65292;&#32780;&#19988;&#21326;&#30427;&#39039;&#24050;&#32463;&#36827;&#34892;&#20102;&#36275;&#22815;&#22810;&#30340;&#30452;&#21319;&#23548;&#24377;&#35797;&#39564;&#65292;&#24182;&#24320;&#21457;&#20102;&#20854;&#20182;&#31867;&#22411;&#30340;&#21453;&#22826;&#31354;&#23548;&#24377;&#12290;&#21355;&#26143;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#21326;&#30427;&#39039;&#30340;&#30446;&#30340;&#26159;&#8220;&#36890;&#36807;&#22810;&#36793;&#25215;&#35834;&#32500;&#25345;&#21644;&#25193;&#22823;&#21333;&#36793;&#20891;&#20107;&#20248;&#21183;&#8221;&#65292;&#8220;&#20197;&#34394;&#20551;&#20891;&#25511;&#20026;&#24140;&#23376;&#23454;&#29616;&#30495;&#27491;&#30340;&#20891;&#20107;&#25193;&#24352;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#34920;&#31034;&#25285;&#24515;&#20351;&#29992;&#30772;&#22351;&#24615;&#21453;&#21355;&#26143;&#27494;&#22120;&#21487;&#33021;&#8220;&#23545;&#22806;&#23618;&#31354;&#38388;&#29615;&#22659;&#20135;&#29983;&#24191;&#27867;&#19988;&#19981;&#21487;&#36870;&#36716;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#34920;&#31034;&#65292;&#20854;&#25903;&#25345;&#35813;&#31105;&#20196;&#30340;&#25215;&#35834;&#26159;&#8220;&#19968;&#39033;&#32039;&#24613;&#21644;&#21021;&#27493;&#30340;&#25514;&#26045;&#65292;&#26088;&#22312;&#38450;&#27490;&#22806;&#23618;&#31354;&#38388;&#29615;&#22659;&#21463;&#21040;&#25439;&#23475;&#65292;&#21516;&#26102;&#20063;&#26377;&#21161;&#20110;&#21046;&#23450;&#38450;&#27490;&#22806;&#23618;&#31354;&#38388;&#20891;&#22791;&#31454;&#36187;&#30340;&#36827;&#19968;&#27493;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#23558;&#23433;&#20840;&#29615;&#22659;&#24694;&#21270;&#21644;&#22826;&#31354;&#20891;&#22791;&#31454;&#36187;&#24402;&#21646;&#20110;&#32654;&#22269;&#23547;&#27714;&#20027;&#23548;&#22320;&#20301;&#30340;&#20225;&#22270;&#65292;&#32780;&#19981;&#26159;&#29305;&#23450;&#31867;&#22411;&#30340;&#27494;&#22120;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65306;&#8220;&#32654;&#22269;&#20844;&#24320;&#23459;&#24067;&#22826;&#31354;&#20026;&#25112;&#20105;&#21069;&#27839;&#65292;&#22823;&#21147;&#21457;&#23637;&#22826;&#31354;&#20891;&#20107;&#21147;&#37327;&#65292;&#24314;&#31435;&#22826;&#31354;&#20891;&#20107;&#32852;&#30431;&#65292;&#25361;&#36215;&#22823;&#22269;&#23545;&#25239;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#31105;&#20196;&#26159;&#30001;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#25512;&#21160;&#30340;&#12290;&#32654;&#22269;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#21435;&#24180;&#23459;&#24067;&#21326;&#30427;&#39039;&#23558;&#21333;&#26041;&#38754;&#32456;&#27490;&#27492;&#31867;&#35797;&#39564;&#65292;&#24182;&#35745;&#21010;&#21521;&#32852;&#21512;&#22269;&#25552;&#20986;&#19968;&#39033;&#20915;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#32852;&#21512;&#22269;&#22823;&#20250;&#25209;&#20934;&#20102;&#32654;&#22269;&#21457;&#36215;&#30340;&#19968;&#39033;&#38750;&#32422;&#26463;&#24615;&#26242;&#20572;&#30772;&#22351;&#24615;&#21453;&#21355;&#26143;&#23548;&#24377;&#30340;&#35745;&#21010;&#65292;155&#20010;&#22269;&#23478;&#25903;&#25345;&#35813;&#21160;&#35758;&#12290;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20854;&#20182;&#19971;&#20010;&#22269;&#23478;&#21453;&#23545;&#27492;&#20030;&#65292;&#21360;&#24230;&#21644;&#20854;&#20182;&#20843;&#20010;&#22269;&#23478;&#25237;&#20102;&#24323;&#26435;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22312;&#19968;&#20221;&#20851;&#20110;&#20572;&#27490;&#35797;&#39564;&#25215;&#35834;&#30340;&#22768;&#26126;&#20013;&#25552;&#21040;&#20102;&#20013;&#22269; 2007 &#24180;&#30340;&#19968;&#27425;&#35797;&#39564;&#20197;&#21450;&#20420;&#32599;&#26031; 2021 &#24180; 11 &#26376;&#30340;&#31867;&#20284;&#35797;&#39564;&#65292;&#20316;&#20026;&#8220;&#23545;&#22826;&#31354;&#23433;&#20840;&#21644;&#21487;&#25345;&#32493;&#24615;&#26368;&#32039;&#36843;&#30340;&#23041;&#32961;&#20043;&#19968;&#8221;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35748;&#20026;&#65292;&#32654;&#22269;&#30340;&#25215;&#35834;&#24182;&#27809;&#26377;&#35299;&#20915;&#22806;&#31354;&#30340;&#30495;&#27491;&#23433;&#20840;&#23041;&#32961;&#65292;&#26368;&#32456;&#30340;&#35299;&#20915;&#26041;&#26696;&#24212;&#35813;&#26159;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#20840;&#38754;&#31105;&#27490;&#22312;&#22826;&#31354;&#37096;&#32626;&#27494;&#22120;&#12289;&#23545;&#22826;&#31354;&#29289;&#20307;&#20351;&#29992;&#27494;&#21147;&#21644;&#27494;&#21147;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#26377;&#20851;&#22269;&#23478;&#8230;&#8230;&#25918;&#24323;&#20919;&#25112;&#24605;&#32500;&#65292;&#20572;&#27490;&#21046;&#23450;&#21644;&#23454;&#26045;&#36827;&#25915;&#24615;&#22806;&#31354;&#20891;&#20107;&#25919;&#31574;&#65292;&#22238;&#21040;&#20891;&#25511;&#27861;&#24459;&#25991;&#20070;&#35848;&#21028;&#30340;&#27491;&#30830;&#36712;&#36947;&#19978;&#26469;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 21:20:01 +0800</pubDate></item><item><title>&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21487;&#33021;&#20250;&#22312; 2026 &#24180;&#27585;&#28781;&#21360;&#24230;&#23612;&#35199;&#20122;&#32597;&#35265;&#30340;&#8220;&#27704;&#24658;&#8221;&#28909;&#24102;&#20912;&#24029;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232074/el-nino-could-doom-indonesias-rare-eternity-tropical-glaciers-2026?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 20:27&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/ef516c78-bcf7-4158-8b4a-e1e07cf1acf0_d51c5730.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#23612;&#22320;&#29699;&#29289;&#29702;&#26426;&#26500;&#21608;&#19977;&#34920;&#31034;&#65292;&#19990;&#30028;&#19978;&#20026;&#25968;&#19981;&#22810;&#30340;&#28909;&#24102;&#20912;&#24029;&#20013;&#30340;&#20004;&#24231;&#27491;&#22312;&#34701;&#21270;&#65292;&#30001;&#20110;&#21380;&#23572;&#23612;&#35834;&#22825;&#27668;&#27169;&#24335;&#24310;&#38271;&#20102;&#36825;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#30340;&#26097;&#23395;&#65292;&#20854;&#20912;&#38754;&#20020;&#21040; 2026 &#24180;&#25110;&#26356;&#26089;&#28040;&#22833;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25317;&#26377;&#19990;&#30028;&#19977;&#20998;&#20043;&#19968;&#30340;&#38632;&#26519;&#65292;&#20165;&#27425;&#20110;&#24052;&#35199;&#21644;&#21018;&#26524;&#65292;&#39044;&#35745;&#26097;&#23395;&#21487;&#33021;&#25345;&#32493;&#21040;&#21313;&#26376;&#65292;&#22240;&#20026;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#22686;&#21152;&#20102;&#26862;&#26519;&#28779;&#28798;&#30340;&#39118;&#38505;&#65292;&#24182;&#23041;&#32961;&#21040;&#28165;&#27905;&#27700;&#30340;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#26426;&#26500;&#35686;&#21578;&#31216;&#65292;&#22826;&#24179;&#27915;&#22825;&#27668;&#29616;&#35937;&#21487;&#33021;&#20351;&#20170;&#24180;&#30340;&#26097;&#23395;&#25104;&#20026; 2019 &#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#26097;&#23395;&#65292;&#20294;&#35813;&#26426;&#26500;&#30340;&#19968;&#21517;&#27668;&#20505;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#20063;&#21487;&#33021;&#21361;&#21450;&#21360;&#24230;&#23612;&#35199;&#20122;&#25317;&#26377; 12,000 &#24180;&#21382;&#21490;&#30340;&#28909;&#24102;&#20912;&#24029;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20912;&#24029;&#21487;&#33021;&#20250;&#22312; 2026 &#24180;&#20043;&#21069;&#28040;&#22833;&#65292;&#29978;&#33267;&#26356;&#24555;&#65292;&#32780;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21487;&#33021;&#20250;&#21152;&#36895;&#34701;&#21270;&#36807;&#31243;&#65292;&#8221;&#21776;&#32435;&#24503;&#36842;&#183;&#20329;&#23572;&#39532;&#32435;&#22312;&#35848;&#21040;&#25152;&#35859;&#30340;&#8220;&#27704;&#24658;&#20912;&#24029;&#8221;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20123;&#20912;&#24029;&#26159;&#28909;&#24102;&#22320;&#21306;&#20165;&#23384;&#30340;&#23569;&#25968;&#20912;&#24029;&#20043;&#19968;&#65292;&#23427;&#20204;&#26159;&#39640; 4,884 &#31859;&#65288;16,000 &#33521;&#23610;&#65289;&#30340;&#21345;&#26031;&#28373;&#26031;&#37329;&#23383;&#22612;&#65288;Carstensz Pyramid&#65289;&#21644;&#39640; 4,700 &#31859;&#65288;15,420 &#33521;&#23610;&#65289;&#30340;&#19996;&#21271;&#22681;&#20912;&#24029;&#65288;East Northwall Firn&#65289;&#65292;&#20301;&#20110;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#19996;&#37096;&#22320;&#21306;&#30340; Jayawijaya &#23665;&#33033;&#12290;&#24052;&#24067;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#36842;&#35828;&#65292;&#36807;&#21435;&#20960;&#24180;&#20912;&#24029;&#26174;&#30528;&#21464;&#34180;&#65292;&#20174;2010&#24180;&#30340;32&#31859;&#65288;105&#33521;&#23610;&#65289;&#20943;&#23569;&#21040;2021&#24180;&#30340;8&#31859;&#65288;26&#33521;&#23610;&#65289;&#65292;&#32780;&#24635;&#38754;&#31215;&#20174;2000&#24180;&#30340;2.4&#24179;&#26041;&#20844;&#37324;&#19979;&#38477;&#21040;2022&#24180;&#30340;0.23&#24179;&#26041;&#20844;&#37324;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#38459;&#27490;&#28023;&#24179;&#38754;&#32553;&#23567;&#20960;&#20046;&#26080;&#33021;&#20026;&#21147;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#20107;&#20214;&#21487;&#33021;&#20250;&#25200;&#20081;&#21306;&#22495;&#29983;&#24577;&#31995;&#32479;&#65292;&#24182;&#22312;&#21313;&#24180;&#20869;&#24341;&#21457;&#20840;&#29699;&#28023;&#24179;&#38754;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#33021;&#22815;&#35760;&#24405;&#20912;&#24029;&#30340;&#28781;&#32477;&#65292;&#8221;&#35813;&#26426;&#26500;&#65288;BMKG&#65289;&#27668;&#20505;&#30740;&#31350;&#37096;&#38376;&#30340;&#21327;&#35843;&#21592;&#21776;&#32435;&#36842;&#34917;&#20805;&#36947;&#12290; &#8220;&#33267;&#23569;&#25105;&#20204;&#21487;&#20197;&#21578;&#35785;&#21518;&#20195;&#65292;&#25105;&#20204;&#26366;&#32463;&#26377;&#20912;&#24029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#24052;&#24067;&#20122;&#20043;&#22806;&#65292;&#21335;&#32654;&#27954;&#30340;&#23433;&#31532;&#26031;&#23665;&#33033;&#20197;&#21450;&#38750;&#27954;&#30340;&#20062;&#21147;&#39532;&#25166;&#32599;&#23665;&#12289;&#32943;&#23612;&#20122;&#23665;&#21644;&#40065;&#25991;&#20304;&#37324;&#23665;&#20063;&#21487;&#33021;&#21457;&#29616;&#28909;&#24102;&#20912;&#24029;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#19990;&#30028;&#26368;&#22823;&#30340;&#29028;&#28845;&#20986;&#21475;&#22269;&#65292;&#30446;&#26631;&#26159;&#21040;2060&#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#12290;&#29123;&#29028;&#21457;&#30005;&#21344;&#20854;&#33021;&#28304;&#20379;&#24212;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#23427;&#35774;&#23450;&#20102;&#19968;&#20010;&#38596;&#24515;&#21187;&#21187;&#30340;&#26368;&#21518;&#26399;&#38480;&#65306;2030&#24180;&#65292;&#33258;&#34892;&#20943;&#25490;31.89%&#65292;&#25110;&#22312;&#22269;&#38469;&#25903;&#25345;&#19979;&#20943;&#25490;43.2%&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#32570;&#24109;&#19996;&#30431;&#23792;&#20250;&#34920;&#26126;&#65292;&#19996;&#30431;&#22312;&#32654;&#22269;&#23545;&#25239;&#20013;&#22269;&#30340;&#35745;&#21010;&#20013;&#8220;&#20316;&#29992;&#19981;&#22823;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3232077/bidens-absence-asean-summit-shows-bloc-has-little-role-us-plans-counter-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 20:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/42a0e756-b279-437e-a1db-dd542342b7c3_dd3c9ca1.jpg" width="100%"&gt;&lt;p&gt;&#30333;&#23467;&#21542;&#35748;&#20102;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22240;&#36339;&#36807;&#19979;&#20010;&#26376;&#30340;&#19996;&#30431;&#20250;&#35848;&#32780;&#24573;&#35270;&#19996;&#21335;&#20122;&#30340;&#35828;&#27861;&#65292;&#20294;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#30001;&#20110;&#32654;&#22269;&#24635;&#32479;&#21442;&#21152;&#36825;&#20123;&#24180;&#24230;&#20250;&#35758;&#30340;&#35760;&#24405;&#19981;&#31283;&#23450;&#65292;&#36825;&#31181;&#30475;&#27861;&#23558;&#25345;&#32493;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21608;&#20108;&#34920;&#31034;&#65292;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#23558;&#20110; 9 &#26376; 4 &#26085;&#33267; 7 &#26085;&#21069;&#24448;&#38597;&#21152;&#36798;&#19982;&#19996;&#21335;&#20122;&#39046;&#23548;&#20154;&#20030;&#34892;&#23792;&#20250;&#65292;&#20013;&#22269;&#12289;&#26085;&#26412;&#12289;&#21360;&#24230;&#31561;&#23545;&#35805;&#20249;&#20276;&#22269;&#23478;&#39046;&#23548;&#20154;&#21487;&#33021;&#20986;&#24109;&#12290; &#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#38889;&#22269;&#31561;&#35199;&#26041;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#23558;&#20110; 9 &#26376; 7 &#26085;&#33267; 10 &#26085;&#21069;&#24448;&#21360;&#24230;&#21442;&#21152; G20 &#22269;&#23478;&#23792;&#20250;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#34920;&#31034;&#23558;&#8220;&#24456;&#24555;&#8221;&#35775;&#38382;&#36825;&#20010;&#26032;&#20852;&#30340;&#19996;&#21335;&#20122;&#20249;&#20276;&#65292;&#20197;&#21319;&#32423;&#20851;&#31995;&#65292;&#20043;&#21518;&#20182;&#21487;&#33021;&#20250;&#22312;&#36234;&#21335;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#30528;&#30524;&#20110;&#22312;&#22823;&#27969;&#34892;&#21518;&#30340;&#31532;&#19968;&#20010;&#8220;&#23792;&#20250;&#23395;&#33410;&#8221;&#21152;&#24378;&#32654;&#22269;&#19982;&#19996;&#30431;&#30340;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#22312;&#21608;&#20108;&#21521;&#35760;&#32773;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21453;&#39539;&#20102;&#23545;&#35813;&#20915;&#23450;&#30340;&#25209;&#35780;&#65292;&#31216;&#24635;&#32479;&#20986;&#24109;&#21508;&#31181;&#22806;&#20132;&#27963;&#21160;&#23384;&#22312;&#8220;&#25345;&#32493;&#30340;&#25289;&#25199;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#25351;&#20986;&#65292;2020 &#24180;&#19978;&#20219;&#30340;&#25308;&#30331;&#23454;&#38469;&#19978;&#20110; 2021 &#24180;&#21442;&#21152;&#20102;&#31867;&#20284;&#30340;&#19996;&#30431;&#20250;&#35758;&#8212;&#8212;&#19996;&#20122;&#23792;&#20250;&#65292;&#24182;&#20110;&#21435;&#24180;&#20146;&#33258;&#20986;&#24109;&#12290;&#32654;&#22269;&#20043;&#38899;&#26032;&#38395;&#25588;&#24341;&#27801;&#21033;&#25991;&#30340;&#35805;&#35828;&#65292;&#25308;&#30331;&#36824;&#8220;&#20004;&#27425;&#27966;&#21103;&#24635;&#32479;&#35775;&#38382;&#19996;&#21335;&#20122;&#65292;&#36825;&#23558;&#26159;&#22905;&#31532;&#19977;&#27425;&#21069;&#24448;&#37027;&#37324;&#65292;&#23545;&#19996;&#30431;&#20316;&#20026;&#19968;&#20010;&#26426;&#26500;&#21644;&#19996;&#30431;&#30340;&#20013;&#24515;&#22320;&#20301;&#36827;&#34892;&#20102;&#22823;&#37327;&#25237;&#36164;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#26412;&#21608;&#30830;&#35748;&#25308;&#30331;&#23558;&#32570;&#24109;&#20250;&#35848;&#20043;&#21069;&#65292;&#35813;&#22320;&#21306;&#20869;&#37096;&#24050;&#32463;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292;&#27492;&#20030;&#23558;&#34987;&#35270;&#20026;&#20919;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#30431;&#39046;&#23548;&#20154;&#36890;&#24120;&#27599;&#24180;&#20030;&#34892;&#20004;&#27425;&#20250;&#35758;&#65292;&#20294;&#31532;&#20108;&#27425;&#20250;&#35758;&#65288;&#20170;&#24180;&#27604;&#24448;&#24120;&#25552;&#21069;&#20030;&#34892;&#65289;&#21253;&#25324;&#19996;&#20122;&#23792;&#20250;&#65292;&#19996;&#30431;&#20027;&#35201;&#36152;&#26131;&#20249;&#20276;&#30340;&#22269;&#23478;&#39046;&#23548;&#20154;&#20063;&#23558;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#35753;&#19990;&#30028;&#39046;&#23548;&#20154;&#21442;&#21152;&#36825;&#20123;&#20250;&#35758;&#34987;&#35270;&#20026;&#35813;&#22320;&#21306;&#19996;&#30431;&#20013;&#24515;&#22320;&#20301;&#27010;&#24565;&#30340;&#22522;&#30707;&#8212;&#8212;&#35813;&#22320;&#21306;&#30340;&#22806;&#20132;&#22260;&#32469;&#30528;&#19996;&#30431;&#32780;&#38750;&#22806;&#37096;&#21508;&#26041;&#21046;&#23450;&#30340;&#20250;&#35758;&#21644;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#20808;&#25253;&#36947;&#25308;&#30331;&#35745;&#21010;&#32570;&#24109;&#19996;&#30431;&#20250;&#35758;&#30340;&#36335;&#36879;&#31038;&#22312; 8 &#26376; 10 &#26085;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#37492;&#20110;&#25919;&#24220;&#20844;&#24320;&#24378;&#35843;&#19982;&#35813;&#22320;&#21306;&#30340;&#20851;&#31995;&#65292;&#20960;&#21517;&#22320;&#21306;&#22806;&#20132;&#23448;&#35748;&#20026;&#20182;&#32570;&#24109;&#8220;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#20063;&#19982;&#25308;&#30331;&#26368;&#36817;&#22312;&#35813;&#22320;&#21306;&#38169;&#36807;&#30340;&#20854;&#20182;&#20219;&#21629;&#19968;&#36215;&#34987;&#32771;&#34385;&#65306;&#20182;&#22312;&#26368;&#21518;&#19968;&#21051;&#27809;&#26377;&#35775;&#38382;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#21644;&#28595;&#22823;&#21033;&#20122;&#65292;&#20197;&#24212;&#23545;&#22269;&#20869;&#20538;&#21153;&#19978;&#38480;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#8212;&#8212;&#20170;&#24180;&#30340;&#19996;&#30431;&#36718;&#20540;&#20027;&#24109;&#22269;&#21644;&#20061;&#26376;&#20221;&#20250;&#35848;&#30340;&#20027;&#21150;&#22269;&#8212;&#8212;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#23545;&#25308;&#30331;&#30340;&#20915;&#23450;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#26000;&#36874;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#38597;&#21152;&#36798;&#30475;&#21040;&#20102;&#32654;&#22269;&#20851;&#20110;&#19996;&#30431;&#20013;&#24515;&#22320;&#20301;&#21644;&#19996;&#30431;&#37325;&#35201;&#24615;&#30340;&#35328;&#35770;&#19982;&#29616;&#23454;&#20043;&#38388;&#30340;&#24046;&#36317;&#65292;&#21363;&#19982;&#19996;&#30431;&#22269;&#23478;&#20803;&#39318;&#30340;&#25509;&#35302;&#24182;&#19981;&#26159;&#25308;&#30331;&#25919;&#24220;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;&#8221;&#21556;&#24681;&#36798;&#26159;&#26032;&#21152;&#22369;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#30340;&#21103;&#30740;&#31350;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36824;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25919;&#24220;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#21518;&#32773;&#22312; 2017 &#24180;&#33267; 2021 &#24180;&#25191;&#25919;&#26399;&#38388;&#22240;&#20122;&#27954;&#25919;&#31574;&#38543;&#24847;&#32780;&#38395;&#21517;&#12290; 2018&#24180;&#33267;2020&#24180;&#65292;&#20182;&#36830;&#32493;&#32570;&#24109;&#19977;&#23626;&#19996;&#20122;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#21644;&#38889;&#22269;&#33021;&#21542;&#22312;&#32654;&#22269;&#23792;&#20250;&#19978;&#32532;&#32467;&#8220;&#21382;&#21490;&#24615;&#8221;&#23433;&#20840;&#32852;&#30431;&#65311;&lt;/h3&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#21608;&#20108;&#20063;&#23558;&#20854;&#19982;&#29305;&#26391;&#26222;&#36827;&#34892;&#27604;&#36739;&#65292;&#31216;&#20182;&#8220;&#23558;&#25226;&#25105;&#20204;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#25104;&#23601;&#21644;&#21442;&#19982;&#35760;&#24405;&#19982;&#20219;&#20309;&#32654;&#22269;&#24635;&#32479;&#21644;&#19990;&#30028;&#19978;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#36827;&#34892;&#27604;&#36739;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21015;&#20030;&#20102;&#25308;&#30331;&#19982;&#20122;&#27954;&#39046;&#23548;&#20154;&#20027;&#25345;&#25110;&#20986;&#24109;&#30340;&#20250;&#35758;&#27425;&#25968;&#65292;&#21253;&#25324;&#19978;&#21608;&#26411;&#22312;&#25140;&#32500;&#33829;&#19982;&#38889;&#22269;&#21644;&#26085;&#26412;&#20030;&#34892;&#30340;&#19977;&#36793;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#25308;&#30331;&#25919;&#24220;&#32487;&#32493;&#19981;&#37325;&#35270;&#19996;&#30431;&#20250;&#35758;&#65292;&#20182;&#21487;&#33021;&#20250;&#38754;&#20020;&#21516;&#26679;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#21335;&#20122;&#30740;&#31350;&#21592;&#20136;&#29305;&#183;&#39532;&#26031;&#39039;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#65288;&#25308;&#30331;&#65289;&#25919;&#24220;&#30446;&#21069;&#24050;&#32463;&#20570;&#20102;&#36275;&#22815;&#22810;&#30340;&#24037;&#20316;&#65292;&#22312;&#19996;&#21335;&#20122;&#21512;&#20316;&#20249;&#20276;&#20043;&#38388;&#37325;&#24314;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#20449;&#20219;&#21644;&#21892;&#24847;&#65292;&#20294;&#30475;&#36215;&#26469;&#30830;&#23454;&#26159;&#21069;&#36827;&#20102;&#20004;&#27493;&#65292;&#21448;&#36864;&#20102;&#19968;&#27493;&#12290;&#8221;&#22312;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#65288;ANU&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25308;&#30331;&#21435;&#24180;11&#26376;&#20986;&#24109;&#20102;&#22312;&#26604;&#22484;&#23528;&#20030;&#34892;&#30340;&#19996;&#30431;&#20250;&#35758;&#65292;&#20294;&#19968;&#20123;&#25919;&#31574;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#23545;&#19996;&#30431;&#30340;&#20852;&#36259;&#21487;&#33021;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35748;&#20026;&#65292;&#32654;&#22269;&#24456;&#21487;&#33021;&#35748;&#35782;&#21040;&#65292;&#19996;&#30431;&#20869;&#37096;&#21151;&#33021;&#22833;&#35843;&#65292;&#20027;&#35201;&#26159;&#19968;&#20010;&#32463;&#27982;&#21512;&#20316;&#32452;&#32455;&#65292;&#20960;&#20046;&#26080;&#27861;&#21457;&#25381;&#22320;&#32536;&#25919;&#27835;&#32452;&#32455;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21103;&#24635;&#32479;&#23558;&#35775;&#38382;&#39318;&#23572; &#37325;&#28857;&#20851;&#27880;&#20013;&#22269;&#21644;&#26397;&#40092;&lt;/h3&gt;&lt;p&gt;&#8220;&#30001;&#20110;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#30340;&#21033;&#30410;&#20027;&#35201;&#38598;&#20013;&#22312;&#21046;&#34913;&#20013;&#22269;&#26085;&#30410;&#22686;&#38271;&#30340;&#20891;&#20107;&#23454;&#21147;&#65292;&#22240;&#27492;&#19996;&#30431;&#22312;&#21326;&#30427;&#39039;&#30340;&#25112;&#30053;&#32771;&#37327;&#20013;&#20960;&#20046;&#27809;&#26377;&#21457;&#25381;&#20219;&#20309;&#20316;&#29992;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#65292;&#8221;&#21556;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25308;&#30331;&#21487;&#33021;&#27604;&#29305;&#26391;&#26222;&#26356;&#26377;&#31036;&#35980;&#65292;&#20294;&#29616;&#23454;&#26159;&#32654;&#22269;&#23545;&#19996;&#30431;&#25552;&#20379;&#30340;&#19996;&#35199;&#19981;&#24863;&#20852;&#36259;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#30053;&#21672;&#35810;&#20844;&#21496; Global Counsel &#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#24109;&#20998;&#26512;&#24072;&#24503;&#36842;&#183;&#36842;&#32435;&#25176; (Dedi Dinarto) &#34920;&#31034;&#65292;&#25308;&#30331;&#36873;&#25321;&#23558;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#20248;&#20808;&#20110;&#19996;&#30431;&#20250;&#35758;&#21487;&#33021;&#26159;&#19968;&#31181;&#25112;&#30053;&#24615;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#65288;&#21326;&#30427;&#39039;&#21450;&#20854;&#30431;&#21451;&#65289;&#26377;&#33021;&#21147;&#24433;&#21709;&#20170;&#24180;&#22312;&#21360;&#24230;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#30340;&#32467;&#26524;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#37492;&#20110;&#21360;&#24230;&#26085;&#30410;&#20381;&#36182;&#20420;&#32599;&#26031;&#30707;&#27833;&#21450;&#20854;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#65292;&#36825;&#19968;&#28857;&#23588;&#20854;&#37325;&#35201;&#12290;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#32452;&#25104;&#30340;&#26032;&#20852;&#32463;&#27982;&#20307;&#38598;&#22242;&#26412;&#21608;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#20102;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#37329;&#30742;&#22235;&#22269;]&#34987;&#35270;&#20026;&#32654;&#22269;&#20027;&#23548;&#30340;&#20840;&#29699;&#20307;&#31995;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&#22240;&#27492;&#65292;&#21442;&#21152;G20&#23792;&#20250;&#23545;&#32654;&#22269;&#26469;&#35828;&#26356;&#20855;&#25112;&#30053;&#24847;&#20041;&#12290;&#8221;&#36842;&#32435;&#25176;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#25351;&#20986;&#65292;&#8220;&#22768;&#31216;&#19996;&#30431;&#23545;&#32654;&#22269;&#19981;&#37325;&#35201;&#26159;&#19981;&#20844;&#24179;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#32435;&#25176;&#35828;&#65306;&#8220;&#21326;&#30427;&#39039;&#32487;&#32493;&#20316;&#20026;&#22806;&#37096;&#23545;&#35805;&#20249;&#20276;&#19982;&#19996;&#30431;&#25509;&#35302;&#65292;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#30340;&#21442;&#19982;&#20984;&#26174;&#20102;&#36825;&#19968;&#24773;&#32490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#30340;&#39532;&#26031;&#39039;&#34920;&#31034;&#65292;&#25308;&#30331;&#21487;&#33021;&#35775;&#38382;&#36234;&#21335;&#21487;&#33021;&#26159;&#19968;&#31181;&#35937;&#24449;&#24615;&#23039;&#24577;&#65292;&#21487;&#20197;&#8220;&#25269;&#28040;&#22240;&#32570;&#24109;&#19996;&#30431;&#23792;&#20250;&#32780;&#36896;&#25104;&#30340;&#19968;&#20123;&#22768;&#35465;&#25439;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19996;&#30431;&#24050;&#32463;&#20064;&#24815;&#20102;&#32654;&#22269;&#19981;&#24863;&#20852;&#36259;&#65292;&#25110;&#32773;&#33267;&#23569;&#26159;&#20986;&#24109;&#19996;&#30431;&#23792;&#20250;&#30340;&#39046;&#23548;&#20154;&#30340;&#19968;&#20123;&#19981;&#19968;&#33268;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#36825;&#23558;&#26159;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#24433;&#21709;&#21147;&#30340;&#19981;&#21487;&#36870;&#36716;&#30340;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 20:50:01 +0800</pubDate></item><item><title>&#24050;&#25925;&#27969;&#34892;&#22825;&#21518;&#26446;&#29599;&#30340;&#8220;&#32670;&#36785;&#8221;&#35328;&#35770;&#30331;&#19978;&#20013;&#22269;&#28909;&#38376;&#30005;&#35270;&#36873;&#31168;&#33410;&#30446;&#65292;&#24341;&#21457;&#35843;&#26597;&#21644;&#32593;&#32476;&#24868;&#24594;&#28010;&#28526;</title><link>https://www.scmp.com/news/people-culture/china-personalities/article/3232038/humiliation-claims-late-pop-diva-coco-lee-hit-top-china-tv-talent-show-sparking-probe-and-wave?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/4958c1c4-1507-4362-9cdb-b5b3473be8e0_f528e9ef.jpg" width="100%"&gt;&lt;p&gt;&#24050;&#25925;&#27969;&#34892;&#27468;&#26143;&#26446;&#29599;&#30340;&#24405;&#38899;&#34987;&#27844;&#38706;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#20013;&#22269;&#39030;&#32423;&#30005;&#35270;&#36873;&#31168;&#33410;&#30446;&#30340;&#34384;&#24453;&#21644;&#8220;&#32670;&#36785;&#8221;&#65292;&#36825;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#36713;&#28982;&#22823;&#27874;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#22260;&#32469;&#12298;Sing!&#12299;&#30340;&#25351;&#25511;&#30340;&#24378;&#28872;&#25239;&#35758;&#65281;&#33258;&#33410;&#30446;&#25773;&#20986;&#20197;&#26469;&#65292;&#20013;&#22269;&#36824;&#24341;&#21457;&#20102;&#25269;&#21046;&#35813;&#33410;&#30446;&#30340;&#21628;&#22768;&#65292;&#24182;&#23558;&#20854;&#32972;&#21518;&#21046;&#20316;&#20844;&#21496;&#30340;&#24066;&#20540;&#21066;&#20943;&#20102; 260 &#20159;&#28207;&#20803;&#65288;33 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#36825;&#20301;&#20598;&#20687;&#33402;&#20154;&#33258;&#26432;&#19968;&#20010;&#22810;&#26376;&#21518;&#65292;&#36825;&#19968;&#19985;&#38395;&#23601;&#25104;&#20026;&#24494;&#21338;&#28909;&#38376;&#35805;&#39064;&#65292;&#24341;&#21457;&#20102;&#32593;&#19978;&#20851;&#20110;&#36873;&#31168;&#33410;&#30446;&#36816;&#33829;&#30340;&#24191;&#27867;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26446;&#22312;&#12298;&#26032;&#27468;&#22768;&#12299;&#19978;&#19968;&#27573;&#20061;&#20998;&#38047;&#30340;&#38899;&#39057;&#29255;&#27573;&#20013;&#28608;&#21160;&#22320;&#35762;&#36848;&#20102;&#33258;&#24049;&#21463;&#21040;&#30340;&#34384;&#24453;&#26102;&#65292;&#19985;&#38395;&#24320;&#22987;&#23637;&#24320;&#12290; &#12298;&#20013;&#22269;&#12299;&#26159;&#19968;&#20010;&#24050;&#26377;&#20843;&#24180;&#21382;&#21490;&#30340;&#33410;&#30446;&#65292;&#20197;&#20840;&#29699;&#28909;&#38376;&#30495;&#20154;&#31168;&#31454;&#36187;&#33410;&#30446;&#12298;&#22909;&#22768;&#38899;&#12299;&#20026;&#34013;&#26412;&#65292;&#26446;&#22312; 2022 &#24180;&#25285;&#20219;&#35813;&#33410;&#30446;&#30340;&#35780;&#22996;&#21644;&#23548;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#21809;&#27468;&#65281; &#12298;&#20013;&#22269;&#22909;&#22768;&#38899;&#12299;&#21407;&#21517;&#12298;&#20013;&#22269;&#22909;&#22768;&#38899;&#12299;&#65292;&#20294;&#22240;&#27861;&#24459;&#32416;&#32439;&#20110; 2016 &#24180;&#34987;&#21271;&#20140;&#19968;&#23478;&#27861;&#38498;&#19979;&#20196;&#26356;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24050;&#25925;&#27468;&#25163;&#24403;&#26102;&#27491;&#22312;&#19982;&#25233;&#37057;&#30151;&#12289;&#20083;&#33146;&#30284;&#20316;&#26007;&#20105;&#65292;&#24456;&#24555;&#23601;&#35201;&#25509;&#21463;&#24038;&#33151;&#25163;&#26415;&#65292;&#22905;&#22312;&#24405;&#38899;&#20013;&#22768;&#31216;&#65292;&#22905;&#22312;&#19982;&#21516;&#38431;&#36873;&#25163;&#29579;&#27901;&#40527;&#19968;&#36215;&#34920;&#28436;&#26102;&#65292;&#22240;&#31361;&#28982;&#25913;&#21464;&#20301;&#32622;&#32780;&#36973;&#21040;&#20239;&#20987;&#12290;&#30001;&#20110;&#22905;&#36523;&#20307;&#34394;&#24369;&#65292;&#22905;&#26412;&#24212;&#38506;&#22312;&#33310;&#21488;&#19978;&#24110;&#21161;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29579;&#32972;&#23545;&#30528;&#27468;&#25163;&#65292;&#27468;&#25163;&#31359;&#30528;&#19971;&#33521;&#23544;&#39640;&#36319;&#38795;&#29420;&#33258;&#31449;&#31435;&#65292;&#24182;&#22312;&#20108;&#37325;&#21809;&#20013;&#20498;&#22312;&#22320;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24418;&#23481;&#36825;&#27425;&#32463;&#21382;&#26159;&#8220;&#32670;&#36785;&#8221;&#65292;&#23588;&#20854;&#26159;&#22905;&#30340;&#20581;&#24247;&#29366;&#20917;&#19968;&#30452;&#19981;&#20026;&#20844;&#20247;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#21608;&#19968;&#25903;&#25345;&#26446;&#30340;&#35828;&#27861;&#65292;&#31216;&#20182;&#21644;&#26446;&#20998;&#24320;&#30340;&#23433;&#25490;&#26159;&#22312;&#8203;&#8203;&#25490;&#32451;&#20013;&#30830;&#23450;&#30340;&#65292;&#21518;&#26469;&#20182;&#21457;&#29616;&#26446;&#27809;&#26377;&#34987;&#21578;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26446;&#24403;&#22825;&#21521;&#29579;&#21457;&#30701;&#20449;&#28548;&#28165;&#36825;&#19968;&#21464;&#21270;&#65292;&#20294;&#20182;&#26080;&#27861;&#38405;&#35835;&#25110;&#22238;&#22797;&#36825;&#20123;&#20449;&#24687;&#65292;&#22240;&#20026;&#20182;&#30340;&#25163;&#26426;&#24050;&#34987;&#8220;&#27809;&#25910;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26194;&#20986;&#33410;&#30446;&#32467;&#26463;&#21518;&#19982;&#26446;&#30340;&#25991;&#23383;&#20132;&#27969;&#25130;&#22270;&#65292;&#26446;&#35828;&#65306;&#8220;&#23548;&#28436;&#25925;&#24847;&#8216;&#25972;&#8217;&#25105;&#65292;&#25105;&#25165;&#30693;&#36947;&#20154;&#21487;&#20197;&#24456;&#24694;&#27602;&#65292;&#25105;28&#24180;&#27809;&#35265;&#36807;&#36825;&#20040;&#24694;&#27602;&#30340;&#23548;&#28436;&#12290;&#8221;&#20316;&#20026;&#19968;&#21517;&#27468;&#25163;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#27573;&#35270;&#39057;&#26174;&#28982;&#26174;&#31034;&#65292;&#26446;&#25265;&#30528;&#21161;&#25163;&#31163;&#24320;&#28436;&#20986;&#22330;&#22320;&#65292;&#20960;&#20046;&#26080;&#27861;&#34892;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#27492;&#27425;&#8220;&#36896;&#20551;&#8221;&#26159;&#30001;&#20110;&#26446;&#19982;&#33410;&#30446;&#21046;&#29255;&#20154;&#23601;&#35780;&#23457;&#21046;&#24230;&#19981;&#20844;&#24179;&#38382;&#39064;&#21457;&#29983;&#20105;&#25191;&#65292;&#23548;&#33268;&#21478;&#19968;&#21517;&#21442;&#36187;&#32773;&#21608;&#39134;&#27468;&#34987;&#28120;&#27760;&#65292;&#23613;&#31649;&#20182;&#30340;&#24471;&#20998;&#39640;&#20110;&#34987;&#20801;&#35768;&#21442;&#21152;&#27604;&#36187;&#30340;&#21442;&#36187;&#32773;&#12290;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#21338;&#19978;&#20986;&#29616;&#20102;&#19968;&#27573;&#36825;&#22330;&#32416;&#32439;&#30340;&#35270;&#39057;&#29255;&#27573;&#65292;&#26174;&#31034;&#29616;&#22330;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#35797;&#22270;&#23558;&#26446;&#20174;&#33310;&#21488;&#19978;&#25289;&#19979;&#26469;&#65292;&#22905;&#21453;&#22797;&#35828;&#65306;&#8220;&#21035;&#30896;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24403;&#28982;&#20250;&#30733;&#25481;&#25152;&#26377;&#19996;&#35199;&#65292;&#25105;&#35828;&#30340;&#26159;&#20107;&#23454;&#65292;&#25105;&#30830;&#20449;&#20320;&#20250;&#30733;&#25481;&#25152;&#26377;&#19996;&#35199;&#65292;&#36825;&#23601;&#26159;&#19981;&#20844;&#27491;&#65292;&#8221;&#26446;&#22312;&#34987;&#29255;&#22330;&#24037;&#20316;&#20154;&#21592;&#35686;&#21578;&#8220;&#26080;&#35770;&#26159;&#20160;&#20040;&#65292;&#19981;&#35201;&#22312;&#20844;&#20849;&#22330;&#21512;&#35828;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27993;&#27743;&#20256;&#23186;&#38598;&#22242;&#26159;&#12298;&#26032;&#27468;&#22768;&#12299;&#39057;&#36947;&#30340;&#24149;&#21518;&#25512;&#25163;&#12290;&#20013;&#22269;&#21608;&#26085;&#21457;&#34920;&#22768;&#26126;&#65292;&#25215;&#35748;&#35813;&#21095;&#21487;&#33021;&#26410;&#36798;&#21040;&#35266;&#20247;&#30340;&#26399;&#26395;&#65292;&#24182;&#34920;&#31034;&#23558;&#35843;&#26597;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#30340;&#21046;&#20316;&#26041;Star CM Holdings Ltd&#30340;&#32929;&#20215;&#22312;&#36807;&#21435;&#20116;&#22825;&#37324;&#19979;&#36300;&#20102;&#36817;54%&#65292;&#21019;&#21435;&#24180;12&#26376;&#19978;&#24066;&#20197;&#26469;&#30340;&#26368;&#22823;&#36300;&#24133;&#65292;&#24066;&#20540;&#33976;&#21457;&#36229;&#36807;260&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#30340;&#21069;&#21809;&#29255;&#20844;&#21496;&#21326;&#32435;&#38899;&#20048;&#20013;&#22269;&#21608;&#19977;&#21457;&#34920;&#20102;&#19968;&#20221;&#31616;&#30701;&#22768;&#26126;&#65292;&#20854;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#20165;&#26377;&#36131;&#20219;&#19981;&#36951;&#20313;&#21147;&#22320;&#20105;&#21462;&#33402;&#20154;&#30340;&#26435;&#30410;&#65292;&#32500;&#25252;&#33402;&#20154;&#30340;&#22768;&#35465;&#65292;&#26377;&#20041;&#21153;&#20445;&#25252;&#22905;&#30340;&#38544;&#31169;&#24182;&#23562;&#37325;&#22905;&#30340;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21378;&#29260;&#34920;&#31034;&#23558;&#32487;&#32493;&#20851;&#27880;&#35843;&#26597;&#24182;&#20840;&#21147;&#37197;&#21512;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;Coco&#65292;&#25105;&#20204;&#19968;&#30452;&#37117;&#22312;&#36825;&#37324;&#65292;&#36807;&#21435;&#21644;&#29616;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#26159; R&amp;amp;B &#21644;&#22075;&#21704;&#38899;&#20048;&#27969;&#27966;&#30340;&#20808;&#39537;&#65292;&#28145;&#21463;&#20013;&#22269;&#21644;&#28023;&#22806;&#20392;&#27665;&#30340;&#21916;&#29233;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26159;&#31532;&#19968;&#20010;&#25171;&#20837;&#32654;&#22269;&#24066;&#22330;&#30340;&#20013;&#22269;&#27969;&#34892;&#27468;&#26143;&#65292;&#22905; 1999 &#24180;&#30340;&#19987;&#36753;&#12298;Just No Other Way&#12299;&#24341;&#21457;&#20102;&#22810;&#39318;&#33310;&#26354;&#28909;&#38376;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#20170;&#22825;&#65292;&#22905;&#20173;&#28982;&#26159;&#21807;&#19968;&#19968;&#20301;&#22312;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#19978;&#34920;&#28436;&#30340;&#20013;&#22269;&#27468;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#30340;&#19968;&#32447;&#22909;&#21451;&#65292;&#22914;&#36328;&#24615;&#21035;&#20598;&#20687;&#37329;&#26143;&#12289;&#36164;&#28145;&#27468;&#25163;&#26366;&#29645;&#22958;&#21644;&#38889;&#32418;&#65292;&#37117;&#22312;&#20026;&#36825;&#20010;&#33410;&#30446;&#28857;&#36190;&#65292;&#35768;&#22810;&#22312;&#32447;&#35266;&#23519;&#20154;&#22763;&#36136;&#30097;&#20026;&#20160;&#20040;&#20854;&#20182;&#33402;&#26415;&#23478;&#27809;&#26377;&#20026;&#36825;&#20301;&#27969;&#34892;&#22825;&#21518;&#21457;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#29420;&#26377;&#20598;&#65292;&#21608;&#22235;&#25773;&#20986;&#30340;&#26032;&#19968;&#38598;&#33410;&#30446;&#20013;&#65292;&#35828;&#21809;&#27468;&#25163;&#20860;&#29616;&#20219;&#35780;&#22996;&#28504;&#23041;&#23572;&#65288;Will Pan&#65289;&#22312;&#27809;&#26377;&#25353;&#19979;&#25353;&#38062;&#30340;&#24773;&#20917;&#19979;&#36716;&#36523;&#65292;&#35753;&#36825;&#20301;&#27468;&#25163;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#28504;&#26174;&#28982;&#29992;&#22068;&#22411;&#35828;&#65306;&#8220;&#20160;&#20040;&#65311;&#8221;&#38236;&#22836;&#21069;&#65292;&#35753;&#26356;&#22810;&#35266;&#20247;&#23545;&#26576;&#20123;&#30495;&#20154;&#31168;&#33410;&#30446;&#30340;&#8220;&#20154;&#36896;&#8221;&#24615;&#36136;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#36719;&#38134;&#25903;&#25345;&#30340; Arm &#35686;&#21578;&#31216;&#23384;&#22312;&#8220;&#37325;&#22823;&#8221;&#20013;&#22269;&#39118;&#38505;&#65292;&#24182;&#22312; IPO &#25307;&#32929;&#35828;&#26126;&#20070;&#20013; 350 &#27425;&#25552;&#21450;&#20013;&#22269;</title><link>https://www.scmp.com/tech/big-tech/article/3232051/softbank-backed-arm-warns-significant-china-risk-mentioning-country-350-times-its-ipo-prospectus?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/a434ccda-61b6-422f-936c-21dc7c8d0610_a59be01d.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#33455;&#29255;&#26550;&#26500;&#20844;&#21496; Arm &#22312;&#26412;&#21608;&#21457;&#24067;&#30340;&#25307;&#32929;&#35828;&#26126;&#20070;&#20013;&#35686;&#21578;&#25237;&#36164;&#32773;&#26469;&#33258;&#20013;&#22269;&#30340;&#8220;&#37325;&#22823;&#8221;&#32463;&#27982;&#21644;&#25919;&#27835;&#39118;&#38505;&#65292;&#35813;&#20844;&#21496;&#22235;&#20998;&#20043;&#19968;&#30340;&#25910;&#20837;&#26469;&#33258;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#36719;&#38134;&#38598;&#22242;&#26071;&#19979;&#30340; Arm &#21608;&#19968;&#22312;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#30003;&#35831;&#39318;&#27425;&#20844;&#24320;&#21215;&#32929; (IPO)&#65292;&#36825;&#21487;&#33021;&#26159;&#36817;&#20004;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340; IPO&#12290;&#20294;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#21073;&#26725;&#30340;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496;&#30340;&#26410;&#26469;&#22240;&#20854;&#22312;&#20013;&#22269;&#30340;&#19994;&#21153;&#32780;&#33945;&#19978;&#38452;&#24433;&#65292;&#20013;&#22269;&#36129;&#29486;&#20102; 2023 &#36130;&#24180;&#22235;&#20998;&#20043;&#19968;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20844;&#21496; Counterpoint &#21103;&#24635;&#30417; Brady Wang &#34920;&#31034;&#65306;&#8220;Arm &#25351;&#20986;&#20102;&#19982;&#20854;&#20013;&#22269;&#19994;&#21153;&#30456;&#20851;&#30340;&#19968;&#20123;&#39118;&#38505;&#65292;&#20363;&#22914;&#20013;&#22269;&#19994;&#21153;&#30340;&#25511;&#21046;&#19981;&#23436;&#20840;&#25110;&#32570;&#20047;&#30417;&#30563;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21521;&#31185;&#25216;&#33073;&#38057;&#36716;&#21464;&#30340;&#36807;&#31243;&#20013;&#65292;&#23545; Arm &#32929;&#31080;&#30340;&#20852;&#36259;&#23558;&#34987;&#35270;&#20026;&#25237;&#36164;&#32773;&#23545;&#19982;&#20013;&#22269;&#30456;&#20851;&#30340;&#22320;&#32536;&#25919;&#27835;&#21644;&#24066;&#22330;&#39118;&#38505;&#30340;&#20852;&#36259;&#30340;&#35797;&#37329;&#30707;&#12290;&#22312;&#38271;&#36798; 229 &#39029;&#30340;&#25307;&#32929;&#35828;&#26126;&#20070;&#30340;&#39118;&#38505;&#37096;&#20998;&#65292;Arm &#31469;&#23613;&#20840;&#21147;&#38416;&#26126;&#20102;&#23427;&#25152;&#35748;&#20026;&#30340;&#20013;&#22269;&#25919;&#27835;&#21644;&#21830;&#19994;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt;&#39640;&#31649;&#31216;&#32654;&#22269;&#24076;&#26395;&#20013;&#22269;&#33455;&#29255;&#33853;&#21518;5&#20195;&lt;/h3&gt;&lt;p&gt;Arm &#31185;&#25216;&#65288;&#20013;&#22269;&#65289;&#26377;&#38480;&#20844;&#21496;&#65292;&#21363;&#8220;Arm &#20013;&#22269;&#8221;&#65292;&#22312;&#25307;&#32929;&#35828;&#26126;&#20070;&#20013;&#34987;&#25552;&#21450; 208 &#27425;&#12290; &#8220;&#20013;&#22269;&#8221;&#34987;&#25552;&#21450; 222 &#27425;&#65292;&#32780;&#8220;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#8221;&#65288;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#32553;&#20889;&#65289;&#34987;&#25552;&#21450; 130 &#27425;&#12290;&lt;/p&gt;&lt;p&gt; Arm&#34920;&#31034;&#65292;&#8220;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#24433;&#21709;&#20013;&#22269;&#30340;&#32463;&#27982;&#21644;&#25919;&#27835;&#39118;&#38505;&#30340;&#24433;&#21709;&#65292;&#32780;&#32654;&#22269;&#25110;&#33521;&#22269;&#19982;&#20013;&#22269;&#20043;&#38388;&#22312;&#36152;&#26131;&#21644;&#22269;&#23478;&#23433;&#20840;&#26041;&#38754;&#30340;&#32039;&#24352;&#23616;&#21183;&#21487;&#33021;&#20250;&#21152;&#21095;&#36825;&#31181;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&#21462;&#20915;&#20110;&#19982;Arm&#20013;&#22269;&#30340;&#20851;&#31995;&#65292;Arm&#20013;&#22269;&#26159;&#19968;&#23478;&#29420;&#31435;&#36816;&#33829;&#30340;&#23454;&#20307;&#65292;&#26159;&#20854;&#26368;&#22823;&#23458;&#25143;&#12290; Arm &#35686;&#21578;&#35828;&#65306;&#8220;&#22914;&#26524;&#36825;&#31181;&#21830;&#19994;&#20851;&#31995;&#19981;&#20877;&#23384;&#22312;&#25110;&#24694;&#21270;&#65292;&#25105;&#20204;&#22312;&#20013;&#22269;&#24066;&#22330;&#30340;&#31454;&#20105;&#33021;&#21147;&#21487;&#33021;&#20250;&#21463;&#21040;&#37325;&#22823;&#19981;&#21033;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#21322;&#23548;&#20307;&#35774;&#35745;&#20844;&#21496; Imagination Technologies &#30340;&#21069;&#39640;&#31649;&#27779;&#20857;&#183;&#33406;&#21704;&#36808;&#24503; (Woz Ahmed) &#34920;&#31034;&#65306;&#8220;&#20960;&#20046;&#25152;&#26377;&#21322;&#23548;&#20307;&#20844;&#21496;&#22312;&#20013;&#22269;&#30340;&#19994;&#21153;&#37117;&#23384;&#22312;&#38382;&#39064;&#65292;&#20294; Arm &#30340;&#38382;&#39064;&#22312;&#20110;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#22312; IPO &#25307;&#32929;&#35828;&#26126;&#20070;&#20013;&#25581;&#38706;&#33258;&#24049;&#30340;&#8216;&#33039;&#34915;&#26381;&#8217;&#12290;&#8221;&#20197;&#21450;&#34987;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#31169;&#21215;&#32929;&#26435;&#22522;&#37329; Canyon Bridge Capital Partners &#25910;&#36141;&#30340;&#30693;&#35782;&#20135;&#26435; (IP) &#20844;&#21496;&#12290; &#8220;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#21462;&#20915;&#20110;&#20154;&#20204;&#22914;&#20309;&#30475;&#24453; Arm &#22312;&#20013;&#22269;&#20197;&#22806;&#30340;&#21457;&#23637;&#12290;&#36825;&#24182;&#19981;&#26126;&#30830;&#12290;&#36825;&#23558;&#24433;&#21709;&#20272;&#20540;&#65292;&#8221;&#33406;&#21704;&#36808;&#24503;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#26032;&#30340;&#25237;&#36164;&#38480;&#21046;&#23545;&#20013;&#22269;&#30446;&#26631;&#31185;&#25216;&#34892;&#19994;&#30340;&#24433;&#21709;&#26377;&#38480;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#65292;Arm &#20013;&#22269;&#19982;&#20854;&#21069;&#24635;&#35009;&#21556;&#38596;&#26114;&#20043;&#38388;&#29190;&#21457;&#28608;&#28872;&#30340;&#33891;&#20107;&#20250;&#32416;&#32439;&#21518;&#65292;Arm &#22312;&#20013;&#22269;&#25104;&#20026;&#20102;&#22836;&#26465;&#26032;&#38395;&#12290; 2022 &#24180; 4 &#26376;&#65292;Arm &#32610;&#20813;&#20102;&#21556;&#65292;&#24182;&#20219;&#21629;&#20102;&#20004;&#20301;&#26032;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#32467;&#26463;&#20102;&#36825;&#22330;&#25345;&#32493;&#20004;&#24180;&#30340;&#25103;&#21095;&#24615;&#20107;&#20214;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026; Arm &#22842;&#22238;&#20102;&#20844;&#21496;&#25511;&#21046;&#26435;&#30340;&#32988;&#21033;&#12290;&#19981;&#36807;&#65292;Arm&#22312;&#25307;&#32929;&#35828;&#26126;&#20070;&#20013;&#34920;&#31034;&#65292;&#20854;&#33258;&#36523;&#21644;&#36719;&#38134;&#38598;&#22242;&#22343;&#19981;&#25511;&#21046;Arm&#20013;&#22269;&#30340;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt; Arm &#23558;&#20854;&#22312; Arm &#20013;&#22269;&#30340;&#20840;&#37096;&#32929;&#20221;&#36716;&#35753;&#32473;&#36719;&#38134;&#25511;&#32929;&#30340;&#23376;&#20844;&#21496; Acetone &#23454;&#20307;&#12290;&#36716;&#35753;&#21518;&#65292;Arm &#38388;&#25509;&#25317;&#26377; Arm &#20013;&#22269; 4.8% &#30340;&#32929;&#26435;&#65292;&#24182;&#20197; Acetone 10% &#30340;&#26080;&#25237;&#31080;&#26435;&#26435;&#30410;&#20026;&#25285;&#20445;&#12290;&lt;/p&gt;&lt;p&gt; Arm &#36890;&#36807; Arm China &#29420;&#23478;&#21521;&#20013;&#22269;&#23458;&#25143;&#38144;&#21806;&#33455;&#29255;&#35774;&#35745;&#26550;&#26500;&#21644;&#20854;&#20182;&#21322;&#23548;&#20307; IP&#12290;Arm China &#26159;&#19968;&#23478;&#25104;&#31435;&#20110; 2018 &#24180;&#30340;&#21512;&#36164;&#20225;&#19994;&#65292;&#24403;&#26102;&#36719;&#38134;&#20197; 7.752 &#20159;&#32654;&#20803;&#30340;&#20215;&#26684;&#23558;&#36825;&#23478;&#33521;&#22269;&#20844;&#21496;&#22823;&#38470;&#23376;&#20844;&#21496; 51% &#30340;&#32929;&#26435;&#20986;&#21806;&#32473;&#20102;&#19968;&#23478;&#20013;&#22269;&#36130;&#22242;&#12290;&lt;/p&gt;&lt;p&gt; Arm&#20013;&#22269;&#20174;&#21306;&#22495;&#38144;&#21806;&#21150;&#20107;&#22788;&#25552;&#21319;&#20026;&#29420;&#31435;&#23454;&#20307;&#21518;&#65292;&#19994;&#21153;&#22312;&#36807;&#21435;&#20960;&#24180;&#24320;&#22987;&#33150;&#39134;&#12290; 2023 &#36130;&#24180;&#65292;Arm &#26469;&#33258;&#20013;&#22269;&#30340;&#25910;&#20837;&#32422;&#21344;&#20854;&#20840;&#29699;&#24635;&#25910;&#20837;&#30340; 25%&#65292;&#39640;&#20110; 2022 &#24180;&#30340; 18%&#12290;&lt;/p&gt;&lt;p&gt; Arm &#22312;&#25307;&#32929;&#35828;&#26126;&#20070;&#20013;&#36824;&#23558;&#20013;&#22269;&#30340;&#21322;&#23548;&#20307;&#33258;&#32473;&#33258;&#36275;&#35270;&#20026;&#20854;&#22312;&#21326;&#19994;&#21153;&#30340;&#28508;&#22312;&#39118;&#38505;&#65292;&#24182;&#25588;&#24341;&#21271;&#20140;&#26041;&#38754;&#30340;&#24515;&#29031;&#19981;&#23459;&#30340;&#30446;&#26631;&#65292;&#21363;&#21040; 2025 &#24180;&#35753; 70% &#30340;&#33455;&#29255;&#22312;&#26412;&#22320;&#29983;&#20135;&#12290;Arm &#30340;&#26550;&#26500;&#20027;&#35201;&#29992;&#20110;&#20197;&#19979;&#39046;&#22495;&#30340;&#33455;&#29255;&#65306;&#30001;&#20110;&#20854;&#20302;&#21151;&#32791;&#21644;&#39640;&#24615;&#33021;&#65292;&#20854;&#24212;&#29992;&#33539;&#22260;&#20174;&#26234;&#33021;&#25163;&#26426;&#21040;&#29289;&#32852;&#32593;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#20844;&#21496;&#25511;&#21046;&#30528;&#22823;&#37327;&#21322;&#23548;&#20307;&#35774;&#35745;IP&#65292;&#21253;&#25324;&#25351;&#20196;&#38598;&#26550;&#26500;&#21644;&#33455;&#29255;&#35774;&#35745;&#36719;&#20214;&#65292;&#36825;&#20123;&#36719;&#20214;&#29992;&#20110;&#22312;&#33455;&#29255;&#34987;&#36865;&#24448;&#26230;&#22278;&#21046;&#36896;&#20043;&#21069;&#35774;&#35745;&#21644;&#27979;&#35797;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; Counterpoint &#30340;&#29579;&#34920;&#31034;&#65292;&#20170;&#24180;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30340;&#36870;&#39118;&#21487;&#33021;&#20250;&#24433;&#21709; Arm &#19978;&#24066;&#21069;&#30340;&#20272;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#21672;&#35810;&#20844;&#21496; D2D Advisory &#22312;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#30340;&#21360;&#35937;&#26159;&#65292;Arm &#31867;&#20284;&#20110;&#19968;&#23478;&#20302;&#22686;&#38271;&#20844;&#21496;&#65292;&#20854;&#36827;&#20837;&#24066;&#22330;&#26159;&#20026;&#20102;&#28385;&#36275;&#20854;&#31169;&#21215;&#32929;&#26435;&#25152;&#26377;&#32773;&#30340;&#27969;&#21160;&#24615;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Arm&#30340;&#33455;&#29255;&#26550;&#26500;&#26159;&#38500;Intel&#20043;&#22806;&#24212;&#29992;&#26368;&#24191;&#27867;&#30340;&#65292;&#22312;&#20010;&#20154;&#30005;&#33041;&#20013;&#26356;&#20026;&#24120;&#35265;&#12290;&#20854;&#21151;&#25928;&#20351;&#20854;&#25104;&#20026;&#31227;&#21160;&#35774;&#22791;&#21644;&#29289;&#32852;&#32593;&#35774;&#22791;&#30340;&#39318;&#36873;&#26550;&#26500;&#65292;&#32780;&#19988;&#23427;&#22312;&#26381;&#21153;&#22120;&#20013;&#30340;&#24212;&#29992;&#20063;&#36234;&#26469;&#36234;&#24191;&#27867;&#12290; Arm 2023 &#36130;&#24180;&#30340;&#24635;&#25910;&#20837;&#20174;&#19978;&#19968;&#36130;&#24180;&#30340; 27 &#20159;&#32654;&#20803;&#19979;&#38477;&#33267; 26.8 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#19982;&#27888;&#22269;&#21644;&#32769;&#25373;&#21512;&#20316;&#25171;&#20987;&#32517;&#30008;&#32463;&#24120;&#38024;&#23545;&#20013;&#22269;&#20844;&#27665;&#30340;&#32593;&#32476;&#29359;&#32618;&#20998;&#23376;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232057/china-teams-thailand-and-laos-tackle-cybercriminals-myanmar-who-often-target-chinese-nationals?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 19:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/3eba7397-e476-4b7e-af08-e921e51627c6_94fdeb55.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#23558;&#19982;&#27888;&#22269;&#21644;&#32769;&#25373;&#21512;&#20316;&#65292;&#25171;&#20987;&#32463;&#24120;&#38024;&#23545;&#20013;&#22269;&#20844;&#27665;&#30340;&#32517;&#30008;&#32593;&#32476;&#29359;&#32618;&#22242;&#20249;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#32517;&#30008;&#22823;&#20351;&#38472;&#28023;&#21608;&#20108;&#19982;&#27888;&#22269;&#21644;&#32769;&#25373;&#22823;&#20351;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#65292;&#21628;&#21505;&#8220;&#21152;&#24378;&#21327;&#35843;&#8221;&#25171;&#20987;&#35784;&#39575;&#65292;&#8220;&#22362;&#20915;&#25197;&#36716;&#29359;&#32618;&#39640;&#21457;&#23616;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32517;&#30008;&#22659;&#20869;&#36172;&#21338;&#12289;&#35784;&#39575;&#27963;&#21160;&#29462;&#29527;&#65292;&#20005;&#37325;&#21361;&#23475;&#20844;&#20247;&#29983;&#21629;&#36130;&#20135;&#23433;&#20840;&#8230;&#8230;&#19977;&#20351;&#39302;&#23558;&#20840;&#21147;&#37197;&#21512;&#32517;&#26041;&#24320;&#23637;&#25628;&#25937;&#34892;&#21160;&#65292;&#21327;&#21161;&#21152;&#22823;&#21147;&#24230;&#25171;&#20987;&#36172;&#21338;&#29359;&#32618;&#38598;&#22242;&#12290;&#8221;&#22768;&#26126;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#20013;&#22269;&#20844;&#23433;&#37096;&#23448;&#21592;&#19982;&#32517;&#30008;&#12289;&#27888;&#22269;&#21644;&#32769;&#25373;&#30340;&#20844;&#23433;&#37096;&#23448;&#21592;&#22312;&#27888;&#22269;&#21271;&#37096;&#22478;&#24066;&#28165;&#36808;&#20250;&#38754;&#65292;&#21551;&#21160;&#20102;&#19968;&#39033;&#29305;&#21035;&#21512;&#20316;&#26426;&#21046;&#65292;&#25171;&#20987;&#28304;&#33258;&#32517;&#30008;&#30340;&#32593;&#32476;&#35784;&#39575;&#30456;&#20851;&#20154;&#21475;&#36137;&#36816;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#21518;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#36825;&#22235;&#20010;&#22269;&#23478;&#24050;&#22312;&#28165;&#36808;&#35774;&#31435;&#20102;&#19968;&#20010;&#35686;&#23519;&#21512;&#20316;&#21327;&#35843;&#20013;&#24515;&#65292;&#25171;&#20987;&#32593;&#32476;&#29359;&#32618;&#22242;&#20249;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#22312;&#36825;&#37324;&#26432;&#20102;&#20320;&#8221;&#65306;&#22312;&#32517;&#30008;&#26080;&#27861;&#26080;&#22825;&#30340;&#20013;&#22269;&#20154;&#32463;&#33829;&#30340;&#35784;&#39575;&#20013;&#24515;&#20869;&lt;/h3&gt;&lt;p&gt;&#36825;&#39033;&#36328;&#22269;&#21512;&#20316;&#34892;&#21160;&#26159;&#20013;&#22269;&#38130;&#38500;&#32517;&#30008;&#29359;&#32618;&#22242;&#20249;&#30340;&#26368;&#26032;&#20030;&#25514;&#65292;&#36825;&#20123;&#29359;&#32618;&#22242;&#20249;&#32463;&#24120;&#20197;&#20013;&#22269;&#20844;&#27665;&#20026;&#30446;&#26631;&#65292;&#20197;&#25237;&#36164;&#35809;&#35745;&#12289;&#29233;&#24773;&#25110;&#23601;&#19994;&#25215;&#35834;&#24341;&#35825;&#20182;&#20204;&#65292;&#28982;&#21518;&#23558;&#20182;&#20204;&#25304;&#30041;&#24182;&#24378;&#36843;&#20182;&#20204;&#20174;&#20107;&#32593;&#32476;&#35784;&#39575;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#21069;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#21644;&#38472;&#22823;&#20351;&#22312;&#20869;&#30340;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#25958;&#20419;&#32517;&#30008;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#65292;&#38130;&#38500;&#36825;&#20123;&#35784;&#39575;&#32972;&#21518;&#30340;&#32452;&#32455;&#65292;&#36825;&#20123;&#35784;&#39575;&#24448;&#24448;&#28041;&#21450;&#20013;&#22269;&#29359;&#32618;&#20998;&#23376;&#19982;&#24403;&#22320;&#24110;&#27966;&#21246;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#19968;&#37096;&#20197;&#19996;&#21335;&#20122;&#32593;&#32476;&#35784;&#39575;&#21644;&#20154;&#21475;&#36137;&#21334;&#20026;&#20027;&#39064;&#30340;&#28909;&#38376;&#20013;&#22269;&#30005;&#24433;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#20102;&#24191;&#27867;&#30340;&#24868;&#24594;&#65292;&#21271;&#20140;&#26041;&#38754;&#38754;&#20020;&#30528;&#24212;&#23545;&#36825;&#19968;&#23041;&#32961;&#30340;&#26032;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#20197;&#29462;&#29527;&#30340;&#32593;&#32476;&#35784;&#39575;&#26696;&#20214;&#20026;&#28789;&#24863;&#65292;&#35762;&#36848;&#20102;&#20013;&#22269;&#38738;&#23569;&#24180;&#22312;&#19996;&#21335;&#20122;&#34987;&#24341;&#35825;&#24182;&#38519;&#20837;&#32593;&#32476;&#35784;&#39575;&#29983;&#20135;&#32447;&#21518;&#65292;&#38754;&#20020;&#29983;&#21629;&#21361;&#38505;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29255;&#20110; 8 &#26376; 8 &#26085;&#19978;&#26144;&#65292;&#31080;&#25151;&#25910;&#20837;&#24050;&#36229;&#36807; 30 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;4140 &#19975;&#32654;&#20803;&#65289;&#65292;&#22312;&#31454;&#20105;&#28608;&#28872;&#30340;&#22799;&#23395;&#30005;&#24433;&#23395;&#20013;&#19968;&#30452;&#31283;&#23621;&#31080;&#25151;&#27036;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32517;&#30008;&#30340;&#32593;&#32476;&#35784;&#39575;&#21644;&#20154;&#21475;&#36137;&#21334;&#22312;&#20013;&#22269;&#24341;&#36215;&#20844;&#20247;&#20851;&#27880;&#65292;&#26368;&#36817;&#20960;&#21608;&#31038;&#20132;&#23186;&#20307;&#19978;&#20844;&#24067;&#20102;&#26356;&#22810;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23186;&#20307;&#32463;&#24120;&#25253;&#36947;&#26377;&#32452;&#32455;&#20005;&#23494;&#30340;&#22242;&#20249;&#22312;&#32517;&#30008;&#27963;&#21160;&#65292;&#24341;&#35825;&#20013;&#22269;&#20154;&#38750;&#27861;&#36234;&#22659;&#65292;&#20013;&#22269;&#22810;&#20010;&#22478;&#24066;&#30340;&#35686;&#26041;&#25958;&#20419;&#20844;&#27665;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#19968;&#36215;&#22791;&#21463;&#20851;&#27880;&#30340;&#26696;&#20214;&#28041;&#21450;&#19968;&#21517;&#26469;&#33258;&#24191;&#19996;&#30465;&#21335;&#37096;&#30340;&#24180;&#36731;&#20154;&#65292;&#20182;&#19978;&#20010;&#26376;&#36827;&#20837;&#32517;&#30008;&#21518;&#22833;&#36394;&#20102;20&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#21517; 20 &#23681;&#30340;&#38472;&#22995;&#30007;&#23376;&#30340;&#29238;&#27597;&#21521;&#32517;&#30008;&#26524;&#25954;&#22320;&#21306;&#30340;&#19968;&#20010;&#22242;&#20249;&#25903;&#20184;&#20102;&#36174;&#37329;&#65292;&#19978;&#21608;&#20182;&#22238;&#21040;&#20102;&#23478;&#12290;&#26524;&#25954;&#22320;&#21306;&#19982;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#20113;&#21335;&#30465;&#25509;&#22756;&#65292;&#26159;&#33261;&#21517;&#26157;&#33879;&#30340;&#20027;&#35201;&#32593;&#32476;&#29359;&#32618;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#20013;&#22269;&#35686;&#26041;&#34920;&#31034;&#24050;&#32463;&#36910;&#25429;&#20102;&#19968;&#20123;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22830;&#35270;&#25253;&#36947;&#65292;&#22312;&#19981;&#30456;&#20851;&#30340;&#26696;&#20214;&#20013;&#65292;&#21608;&#19977;&#65292;&#20845;&#21517;&#26469;&#33258;&#32517;&#30008;&#30340;&#20013;&#22269;&#35784;&#39575;&#23244;&#30097;&#20154;&#34987;&#25252;&#36865;&#22238;&#20013;&#22269;&#65292;&#20854;&#20013;&#19968;&#21517;&#25454;&#31216;&#26159;&#29359;&#32618;&#22242;&#20249;&#30340;&#22836;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#20013;&#27888;&#32517;&#32852;&#21512;&#23433;&#20840;&#34892;&#21160;&#65292;&#25235;&#33719;6&#21517;&#20013;&#22269;&#35784;&#39575;&#29359;&#32618;&#23244;&#30097;&#20154;&#24182;&#25276;&#35299;&#22238;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 19:20:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#8220;&#19990;&#30028;&#26411;&#26085;&#8221;&#23558;&#20891;&#33487;&#32599;&#32500;&#37329;&#8220;&#34987;&#35299;&#38599;&#8221;&#65292;&#33258;&#29926;&#26684;&#32435;&#21467;&#21464;&#21518;&#23601;&#20877;&#20063;&#27809;&#26377;&#20986;&#29616;&#36807;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232056/russian-armageddon-general-surovikin-not-seen-wagner-mutiny-sacked?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 18:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/a1c23b18-76d8-4019-8330-1f8997592ac0_1d2a18e5.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#21608;&#19977;&#31216;&#65292;&#20420;&#32599;&#26031;&#31354;&#22825;&#20891;&#21496;&#20196;&#35874;&#23572;&#30422;&#183;&#33487;&#32599;&#32500;&#37329;&#23558;&#20891;&#24050;&#34987;&#35299;&#32844;&#65292;&#27492;&#21069;&#20182;&#22240;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#32452;&#32455;&#20845;&#26376;&#21457;&#21160;&#30340;&#21467;&#21464;&#22833;&#36133;&#32780;&#20174;&#20844;&#20247;&#35270;&#37326;&#20013;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32599;&#32500;&#37329;&#22240;&#20854;&#27531;&#37239;&#25163;&#27573;&#32780;&#34987;&#26165;&#31216;&#20026;&#8220;&#19990;&#30028;&#26411;&#26085;&#23558;&#20891;&#8221;&#65292;&#20182;&#19982;&#29926;&#26684;&#32435;&#20851;&#31995;&#23494;&#20999;&#65292;&#26377;&#20256;&#35328;&#31216;&#65292;&#22312;&#35813;&#38599;&#20323;&#20891;&#32452;&#32455;&#21453;&#25239;&#20420;&#32599;&#26031;&#20891;&#20107;&#39046;&#23548;&#23618;&#21518;&#65292;&#33487;&#32599;&#32500;&#37329;&#24050;&#34987;&#38500;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#26041;&#36890;&#35759;&#31038;&#20420;&#26032;&#31038;&#25588;&#24341;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#31216;&#65292;&#8220;&#20420;&#32599;&#26031;&#31354;&#22825;&#20891;&#21069;&#21496;&#20196;&#35874;&#23572;&#30422;&#183;&#33487;&#32599;&#32500;&#37329;&#24050;&#34987;&#35299;&#38500;&#32844;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#31354;&#22825;&#37096;&#38431;&#21442;&#35851;&#38271;&#32500;&#20811;&#25176;&#183;&#38463;&#22827;&#25166;&#27931;&#22827;&#19978;&#23558;&#23558;&#26242;&#26102;&#25509;&#26367;&#33487;&#32599;&#32500;&#37329;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32599;&#32500;&#37329;&#26159;&#33707;&#26031;&#31185;&#25112;&#20105;&#30340;&#32769;&#20853;&#65292;&#20174;&#33487;&#32852;&#20837;&#20405;&#38463;&#23500;&#27735;&#24320;&#22987;&#65292;&#20182;&#26159;&#33707;&#26031;&#31185;&#20044;&#20811;&#20848;&#25915;&#21183;&#30340;&#20027;&#35201;&#25351;&#25381;&#23448;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#35270;&#20026;&#29926;&#26684;&#32435;&#22312;&#22269;&#38450;&#37096;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#65292;&#24403;&#29926;&#26684;&#32435;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#24868;&#24594;&#22320;&#25351;&#36131;&#20420;&#32599;&#26031;&#20891;&#20107;&#39046;&#23548;&#20154;&#26410;&#33021;&#20026;&#20854;&#37096;&#38431;&#25552;&#20379;&#24377;&#33647;&#26102;&#65292;&#33487;&#32599;&#32500;&#37329;&#34987;&#27491;&#24335;&#20219;&#21629;&#20026;&#29926;&#26684;&#32435;&#21644;&#20891;&#38431;&#20043;&#38388;&#30340;&#20013;&#38388;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#22312;6&#26376;23&#26085;&#33267;24&#26085;&#22812;&#38388;&#65292;&#22312;&#29926;&#26684;&#32435;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#21628;&#21505;&#25512;&#32763;&#20420;&#32599;&#26031;&#20891;&#20107;&#25351;&#25381;&#37096;&#21518;&#65292;&#33487;&#32599;&#32500;&#37329;&#21521;&#35813;&#38599;&#20323;&#20891;&#32452;&#32455;&#21457;&#20986;&#20102;&#19968;&#27573;&#26497;&#19981;&#23547;&#24120;&#30340;&#35270;&#39057;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;24&#23567;&#26102;&#21518;&#65292;&#26222;&#37324;&#25096;&#20219;&#25764;&#22238;&#20102;&#20891;&#38431;&#65292;&#24182;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#36798;&#25104;&#21327;&#35758;&#65292;&#23558;&#20854;&#27969;&#25918;&#21040;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32599;&#32500;&#37329;&#27492;&#21518;&#27809;&#26377;&#20844;&#24320;&#38706;&#38754;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20182;&#34987;&#25304;&#30041;&#25110;&#20813;&#32844;&#30340;&#24378;&#28872;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#20420;&#32599;&#26031;&#25191;&#25919;&#20826;&#30340;&#19968;&#21517;&#35758;&#21592;&#20860;&#21069;&#20891;&#23448;&#34920;&#31034;&#65292;&#33487;&#32599;&#32500;&#37329;&#27491;&#22312;&#8220;&#20241;&#24687;&#8221;&#24182;&#19988;&#8220;&#27809;&#26377;&#31354;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20869;&#25919;&#37096;&#38271;&#20234;&#38669;&#23572;&#183;&#20811;&#21033;&#38376;&#31185;&#34920;&#31034;&#65292;&#21608;&#19977;&#65292;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#19996;&#21271;&#37096;&#32599;&#22982;&#23612;&#24066;&#19968;&#25152;&#23398;&#26657;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104;&#33267;&#23569;&#20004;&#21517;&#25945;&#32946;&#24037;&#20316;&#32773;&#27515;&#20129;&#65292;&#21478;&#22806;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21478;&#22806;&#20004;&#21517;&#23398;&#26657;&#24037;&#20316;&#20154;&#21592;&#20173;&#22312;&#32599;&#22982;&#23612;&#30340;&#24223;&#22687;&#19979;&#65292;&#32599;&#22982;&#23612;&#26159;&#33487;&#26757;&#22320;&#21306;&#30340;&#19968;&#37096;&#20998;&#12290;&#20811;&#21033;&#32517;&#31185;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#20998;&#20139;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#24613;&#25937;&#20154;&#21592;&#29992;&#25285;&#26550;&#25260;&#36208;&#20102;&#19968;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#20891;&#20107;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21457;&#23556;&#30340;&#19968;&#26550;&#26080;&#20154;&#26426;&#26089;&#19978;&#34989;&#20987;&#20102;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20154;&#26435;&#30417;&#23519;&#21592;&#24503;&#31859;&#29305;&#32599;&#183;&#40065;&#27604;&#20869;&#33576; (Dmytro Lubinets) &#22312; Telegram &#19978;&#34920;&#31034;&#65306;&#8220;&#26657;&#33293;&#34987;&#27585;&#65292;&#32780;&#27492;&#26102;&#27491;&#26159;&#23398;&#24180;&#21363;&#23558;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#19981;&#24184;&#30340;&#26159;&#65292;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#65292;&#23398;&#24180;&#27704;&#36828;&#19981;&#20250;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#31435;&#21363;&#26680;&#23454;&#35813;&#25253;&#36947;&#12290;&#20420;&#32599;&#26031;&#21542;&#35748;&#33988;&#24847;&#38024;&#23545;&#24179;&#27665;&#21644;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#24180;&#36731;&#20154;&#22238;&#20987;&#23130;&#24651;&#19987;&#23478;&#31216;&#21333;&#36523;&#29983;&#27963;&#8220;&#19981;&#23436;&#32654;&#8221;&#65292;&#31216;&#8220;&#25105;&#20204;&#19981;&#38656;&#35201;&#32463;&#21382;&#19968;&#20999;&#8221;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3231808/young-chinese-hit-back-love-and-marriage-expert-who-describes-single-life-imperfect-saying-we-dont?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/0fffcb72-5bf5-474b-90ef-857bacff01e8_8e70c56c.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#32467;&#23130;&#30331;&#35760;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#20302;&#65292;&#19968;&#20301;&#19987;&#23478;&#22768;&#31216;&#19981;&#32467;&#23130;&#24847;&#21619;&#30528;&#19968;&#20010;&#20154;&#30340;&#29983;&#27963;&#8220;&#19981;&#23436;&#32654;&#8221;&#65292;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35773;&#21050;&#12290;&lt;/p&gt;&lt;p&gt;&#23130;&#24651;&#19987;&#23478;&#20196;&#23376;&#21578;&#35785;&#12298;&#20013;&#22269;&#38738;&#24180;&#25253;&#12299;&#65292;&#19981;&#32467;&#23130;&#8212;&#8212;&#36825;&#20010;&#22269;&#23478;&#24180;&#36731;&#20154;&#36234;&#26469;&#36234;&#22810;&#22320;&#32771;&#34385;&#30340;&#36873;&#25321;&#8212;&#8212;&#26159;&#8220;&#20154;&#29983;&#30340;&#19981;&#23436;&#32654;&#65292;&#22240;&#20026;&#20182;&#20204;&#23558;&#26080;&#27861;&#20307;&#39564;&#29233;&#19982;&#34987;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26477;&#24030;&#24066;&#24635;&#24037;&#20250;&#24037;&#20316;&#30340;&#20196;&#23376;&#25552;&#20986;&#30340;&#35266;&#28857;&#22312;&#20013;&#22269;&#31867;&#20284;&#25512;&#29305;&#30340;&#24179;&#21488;&#24494;&#21338;&#19978;&#30127;&#20256;&#65292;&#24182;&#36973;&#21040;&#20102;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#25171;&#36259;&#36947;&#65306;&#8220;&#25105;&#29616;&#22312;&#27491;&#32463;&#21382;&#30528;&#22240;&#32570;&#38065;&#32780;&#23548;&#33268;&#30340;&#29983;&#27963;&#19981;&#23436;&#32654;&#12290;&#25105;&#24314;&#35758;&#20225;&#19994;&#32473;&#24180;&#36731;&#20154;&#26356;&#22810;&#30340;&#25253;&#37228;&#65292;&#35753;&#20182;&#20204;&#24863;&#21463;&#21040;&#31038;&#20250;&#30340;&#20851;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#32467;&#23130;&#23601;&#24847;&#21619;&#30528;&#22833;&#21435;&#33258;&#30001;&#65292;&#36825;&#19981;&#26159;&#20154;&#29983;&#30340;&#19981;&#23436;&#32654;&#21527;&#65311;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29983;&#27963;&#20013;&#26377;&#24456;&#22810;&#31181;&#32463;&#21382;&#65292;&#25105;&#20204;&#19981;&#24517;&#32463;&#21382;&#19968;&#20999;&#65292;&#8221;&#31532;&#19977;&#20301;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24378;&#28872;&#21453;&#23545;&#19982;&#20013;&#22269;&#32467;&#23130;&#29575;&#19979;&#38477;&#30456;&#21628;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#20013;&#22269;&#39318;&#27425;&#32467;&#23130;&#20154;&#25968;&#19979;&#38477;&#33267;1158&#19975;&#20154;&#65292;&#27604;2021&#24180;&#20943;&#23569;70.8&#19975;&#20154;&#65292;&#36825;&#26159;&#33258;1985&#24180;&#20197;&#26469;&#39318;&#27425;&#20302;&#20110;1200&#19975;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20013;&#22269;&#32467;&#23130;&#30331;&#35760;&#20154;&#25968;&#20174;2013&#24180;&#30340;1347&#19975;&#38477;&#33267;2022&#24180;&#30340;683&#19975;&#65292;&#21019;37&#24180;&#26469;&#26032;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#24180;&#36731;&#20154;&#24320;&#22987;&#29420;&#36523;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496;&#33406;&#29790;&#21672;&#35810; 2021 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#20013;&#22269; 20 &#33267; 45 &#23681;&#24180;&#40836;&#27573;&#30340;&#21333;&#36523;&#20154;&#22763;&#20013;&#65292;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#23425;&#24895;&#32456;&#29983;&#21333;&#36523;&#65292;&#20854;&#20013; 4% &#30340;&#20154;&#22362;&#20915;&#20915;&#23450;&#19981;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#19968;&#20123;&#24180;&#36731;&#20154;&#65288;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22899;&#24615;&#65289;&#36824;&#21457;&#26126;&#20102;&#35832;&#22914;&#8220;&#19981;&#32467;&#23130;&#19981;&#29983;&#23376;&#27704;&#36828;&#24180;&#36731;&#65292;&#19981;&#29983;&#19981;&#32946;&#19968;&#29983;&#20581;&#24247;&#8221;&#31561;&#27969;&#34892;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#25913;&#32534;&#33258;&#28165;&#20195;&#65288;1636-1912&#65289;&#23567;&#35828;&#23478;&#26361;&#38634;&#33465;&#30340;&#12298;&#32418;&#27004;&#26790;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#21333;&#36523;&#12289;&#26080;&#23376;&#22899;&#30340;&#19978;&#28023;&#32593;&#32476;&#32418;&#20154;&#26417;&#36842;&#183;&#27785; (Judy Shen) &#34920;&#31034;&#65292;&#22905;&#26356;&#24895;&#24847;&#20445;&#25345;&#21333;&#36523;&#65292;&#22240;&#20026;&#8220;&#25105;&#36824;&#26377;&#24456;&#22810;&#20854;&#20182;&#30340;&#20107;&#24773;&#24819;&#35201;&#36861;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33406;&#29790;&#21672;&#35810;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22823;&#22810;&#25968;&#29983;&#27963;&#22312;&#20013;&#22269;&#19968;&#32447;&#22478;&#24066;&#30340;30&#23681;&#20197;&#19978;&#22899;&#24615;&#26356;&#21916;&#27426;&#21333;&#36523;&#29983;&#27963;&#12290;&#20182;&#20204;&#20063;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#65292;&#32463;&#27982;&#29420;&#31435;&#65292;&#19981;&#38656;&#35201;&#20381;&#36182;&#20182;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#21152;&#23494;&#36135;&#24065;&#25366;&#30719;&#20013;&#22269;&#23448;&#21592;&#22240;&#28041;&#21450;&#36159;&#36162;&#21644;&#25903;&#25345;&#21152;&#23494;&#36135;&#24065;&#20844;&#21496;&#30340;&#35745;&#21010;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;</title><link>https://www.scmp.com/tech/policy/article/3232044/crypto-mining-chinese-official-given-life-prison-scheme-involving-bribes-and-support-cryptocurrency?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/01c64b87-bca6-44a0-b0f9-2eea194adfb2_d9543e3b.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#22320;&#27861;&#38498;&#35009;&#23450;&#65292;&#21069;&#30465;&#32423;&#23448;&#21592;&#32918;&#27589;&#22240;&#25903;&#25345;&#21152;&#23494;&#36135;&#24065;&#25366;&#30719;&#32780;&#20110; 2021 &#24180;&#34987;&#20813;&#32844;&#65292;&#20182;&#23558;&#22240;&#21463;&#36159;&#21644;&#28389;&#29992;&#32844;&#26435;&#32618;&#22312;&#30417;&#29425;&#20013;&#24230;&#36807;&#20313;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#27743;&#35199;&#30465;&#25919;&#21327;&#21407;&#21103;&#20027;&#24109;&#12289;&#31119;&#24030;&#24066;&#21407;&#24066;&#22996;&#20070;&#35760;&#32918;&#20808;&#29983;&#22312;2017&#24180;&#33267;2021&#24180;&#26399;&#38388;&#21521;&#24403;&#22320;&#21152;&#23494;&#36135;&#24065;&#25366;&#30719;&#20844;&#21496;&#25552;&#20379;&#36130;&#25919;&#12289;&#36164;&#37329;&#21644;&#30005;&#21147;&#30456;&#20851;&#25903;&#25345;&#65292;&#36829;&#21453;&#20102;&#26477;&#24030;&#24066;&#20013;&#32423;&#20154;&#27665;&#27861;&#38498;&#22312;&#21608;&#20108;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#31526;&#21512;&#22269;&#23478;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26477;&#24030;&#27861;&#38498;&#31216;&#65292;2008&#24180;&#33267;2021&#24180;&#38388;&#65292;&#20182;&#36824;&#25910;&#21463;&#20102;&#32422;1.25&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1700&#19975;&#32654;&#20803;&#65289;&#30340;&#36159;&#36162;&#65292;&#24182;&#21521;&#19968;&#20123;&#20844;&#21496;&#21644;&#20010;&#20154;&#25552;&#20379;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21152;&#23494;&#36135;&#24065;&#30719;&#19994;&#20844;&#21496;&#34987;&#25511;&#32463;&#33829;&#20256;&#38144;&lt;/h3&gt;&lt;p&gt;&#27861;&#38498;&#31216;&#65292;&#32918;&#30340;&#34892;&#20026;&#36896;&#25104;&#20844;&#20849;&#36130;&#20135;&#37325;&#22823;&#25439;&#22833;&#65292;&#25439;&#23475;&#22269;&#23478;&#21033;&#30410;&#65292;&#24773;&#33410;&#29305;&#21035;&#20005;&#37325;&#65292;&#24433;&#21709;&#26497;&#20854;&#24694;&#21155;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#32918;&#30340;&#20010;&#20154;&#36130;&#20135;&#23558;&#34987;&#27809;&#25910;&#12290;&lt;/p&gt;&lt;p&gt; 61 &#23681;&#30340;&#32918;&#26159;&#22240;&#25903;&#25345;&#21152;&#23494;&#36135;&#24065;&#25366;&#30719;&#32780;&#21463;&#21040;&#22788;&#32602;&#30340;&#26368;&#39640;&#32423;&#21035;&#20013;&#22269;&#23448;&#21592;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#22312;&#19968;&#20010;&#20197;&#35892;&#36131;&#20154;&#20204;&#30340;&#19981;&#24403;&#34892;&#20026;&#32780;&#38395;&#21517;&#30340;&#22269;&#23478;&#30005;&#35270;&#33410;&#30446;&#20013;&#34987;&#20844;&#24320;&#28857;&#21517;&#24182;&#21463;&#21040;&#32670;&#36785;&#12290;&#33258; 2017 &#24180;&#30340;&#38215;&#21387;&#34892;&#21160;&#20197;&#26469;&#65292;&#21271;&#20140;&#19968;&#30452;&#23545;&#21152;&#23494;&#36135;&#24065;&#30456;&#20851;&#27963;&#21160;&#20445;&#25345;&#30528;&#24378;&#28872;&#30340;&#25932;&#24847;&#65292;&#23548;&#33268;&#20132;&#26131;&#25152;&#22823;&#37327;&#22806;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#26376;&#20221;&#25773;&#20986;&#30340;&#33410;&#30446;&#20013;&#65292;&#20013;&#22269;&#20013;&#22830;&#30005;&#35270;&#21488;&#65288;CCTV&#65289;&#25581;&#38706;&#20102;&#32918;&#34987;&#25351;&#25511;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#20854;&#20013;&#21253;&#25324;&#24110;&#21161;&#24403;&#22320;&#19968;&#23478;&#21152;&#23494;&#36135;&#24065;&#25366;&#30719;&#20844;&#21496;&#20266;&#35013;&#25104;&#22823;&#25968;&#25454;&#21644;&#20113;&#35745;&#31639;&#20225;&#19994;&#26469;&#38544;&#34255;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#32918;&#25351;&#31034;&#24403;&#22320;&#19968;&#23478;&#21517;&#20026;&#20061;&#29287;&#38598;&#22242;&#21019;&#19990;&#31185;&#25216;&#30340;&#20844;&#21496;&#22312;&#20854;&#20182;&#25919;&#24220;&#23448;&#21592;&#30340;&#21442;&#35266;&#21644;&#26816;&#26597;&#26399;&#38388;&#8220;&#34920;&#28436;&#8221;&#65292;&#36825;&#20301;&#23448;&#21592;&#23558;&#20854;&#31216;&#20026;&#24403;&#22320;&#25968;&#23383;&#32463;&#27982;&#30340;&#20856;&#33539;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#36825;&#20301;&#21069;&#23448;&#21592;&#36824;&#35201;&#27714;&#30456;&#20851;&#25919;&#24220;&#37096;&#38376;&#25423;&#36896;&#35813;&#20844;&#21496;&#39640;&#32791;&#30005;&#37327;&#30340;&#32479;&#35745;&#25968;&#25454;&#8212;&#8212;&#35813;&#20844;&#21496;&#36816;&#34892;&#20102;16&#19975;&#21488;&#21152;&#23494;&#30719;&#26426;&#8212;&#8212;&#21344;&#31119;&#24030;&#24635;&#29992;&#30005;&#37327;&#30340;10%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#31119;&#24030;&#20154;&#27665;&#26469;&#35828;&#65292;&#25105;&#26159;&#32618;&#20154;&#65292;&#25105;&#36764;&#36127;&#20102;&#20182;&#20204;&#65292;&#8221;&#32918;&#22312;&#33410;&#30446;&#20013;&#23545;&#38236;&#22836;&#35828;&#36947;&#12290; &#8220;&#22240;&#20026;&#25105;&#23545;&#25919;&#32489;&#30340;&#25197;&#26354;&#30475;&#27861;&#8230;&#8230;&#25105;&#40065;&#33725;&#34892;&#20107;&#65292;&#36896;&#25104;&#22914;&#27492;&#20005;&#37325;&#30340;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39321;&#28207;&#30340;&#26032;&#25919;&#31574;&#26368;&#36817;&#24341;&#36215;&#20102;&#19968;&#20123;&#27492;&#21069;&#36867;&#31163;&#20013;&#22269;&#30340;&#21152;&#23494;&#36135;&#24065;&#20225;&#19994;&#30340;&#20851;&#27880;&#65292;&#20294;&#21271;&#20140;&#26041;&#38754;&#24182;&#27809;&#26377;&#34920;&#29616;&#20986;&#25918;&#26494;&#20869;&#22320;&#23545;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#30340;&#20005;&#26684;&#31105;&#20196;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#35199;&#21335;&#37096;&#22320;&#21306;&#24179;&#21335;&#21439;&#26816;&#23519;&#23448;&#26368;&#36817;&#23558;&#20013;&#22269;&#26368;&#22823;&#30340; Filecoin &#30719;&#21830;&#20043;&#19968;&#21578;&#19978;&#27861;&#24237;&#65292;&#25351;&#25511;&#28145;&#22323;&#26102;&#31354;&#20113;&#31185;&#25216;&#30340;&#22235;&#21517;&#39640;&#31649;&#29359;&#26377;&#32452;&#32455;&#21644;&#39046;&#23548;&#20256;&#38144;&#31561;&#32618;&#34892;&#65292;&#28041;&#26696;&#37329;&#39069;&#36229;&#36807; 6 &#20159;&#20154;&#27665;&#24065;&#65288;&#32422;&#21512; 8300 &#19975;&#32654;&#20803;&#65289; &#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#8220;&#22840;&#22823;&#8221;&#20102;&#21152;&#23494;&#36135;&#24065;&#30456;&#20851;&#20998;&#24067;&#24335;&#23384;&#20648;&#25216;&#26415;&#30340;&#32463;&#27982;&#27169;&#24335;&#21644;&#25237;&#36164;&#28508;&#21147;&#65292;&#20197;&#25512;&#21160;&#33258;&#24049;&#30340; Filecoin &#39033;&#30446;&#65292;&#24182;&#36890;&#36807;&#20197;&#39640;&#22238;&#25253;&#21560;&#24341;&#29992;&#25143;&#26469;&#27450;&#39575;&#29992;&#25143;&#12290;&#35813;&#26696;&#23450;&#24615;&#20026;&#20005;&#37325;&#25200;&#20081;&#31038;&#20250;&#32463;&#27982;&#31209;&#24207;&#30340;&#21009;&#20107;&#29359;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#21516;&#33311;&#20849;&#27982;&#8221;&#65306;&#20013;&#22269;&#29305;&#20351;&#35874;&#38155;&#20250;&#35265;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#65292;&#20026;&#27491;&#24335;&#35775;&#38382;&#23450;&#19979;&#22522;&#35843;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232048/we-are-same-boat-chinese-envoy-xie-feng-meets-us-commerce-chief-gina-raimondo-set-tone-official?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 17:37&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/d145909f-7b66-475e-ae04-ad34ad1a6855_81e58c7e.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#32654;&#22269;&#22823;&#20351;&#35874;&#23792;&#21608;&#20108;&#20026;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#23545;&#20013;&#22269;&#30340;&#27491;&#24335;&#35775;&#38382;&#23450;&#19979;&#22522;&#35843;&#21644;&#35758;&#31243;&#65292;&#24378;&#35843;&#38656;&#35201;&#8220;&#21516;&#33311;&#20849;&#27982;&#12289;&#20849;&#20811;&#26102;&#33392;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20351;&#39302;&#36890;&#25253;&#31216;&#65292;&#20182;&#35201;&#27714;&#32654;&#22269;&#8220;&#39640;&#24230;&#20851;&#27880;&#8221;&#20013;&#22269;&#22312;&#21452;&#36793;&#21830;&#19994;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#65292;&#24182;&#24076;&#26395;&#21452;&#26041;&#25193;&#22823;&#21512;&#20316;&#39046;&#22495;&#24182;&#8220;&#32553;&#30701;&#36127;&#38754;&#28165;&#21333;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#21608;&#20108;&#23459;&#24067;&#20102;&#36825;&#20301;&#39640;&#32423;&#23448;&#21592;&#26399;&#24453;&#24050;&#20037;&#30340;&#35775;&#38382;&#65292;&#21516;&#19968;&#22825;&#35874;&#21644;&#38647;&#33945;&#22810;&#20250;&#38754;&#12290;&#38647;&#33945;&#22810;&#20026;&#26399;&#22235;&#22825;&#30340;&#35775;&#38382;&#23558;&#20110;&#21608;&#26085;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#38647;&#33945;&#22810;&#23558;&#35775;&#21326;&#23547;&#27714;&#8220;&#24314;&#35774;&#24615;&#35752;&#35770;&#8221;&lt;/h3&gt;&lt;p&gt;&#35874;&#21578;&#35785;&#38647;&#33945;&#22810;&#65292;&#8220;&#24403;&#20170;&#19990;&#30028;&#20805;&#28385;&#21464;&#23616;&#21644;&#28151;&#20081;&#65292;&#19990;&#30028;&#32463;&#27982;&#22797;&#33487;&#20047;&#21147;&#65292;&#22810;&#26041;&#38754;&#38754;&#20020;&#38590;&#20197;&#39044;&#27979;&#30340;&#21361;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#32654;&#21516;&#23646;&#19968;&#20010;&#26143;&#29699;&#65292;&#20849;&#20139;&#21516;&#19968;&#29255;&#34013;&#22825;&#65292;&#21516;&#33311;&#20849;&#27982;&#65292;&#20063;&#19981;&#33021;&#24184;&#20813;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#20026;&#20102;&#19968;&#26041;&#21033;&#30410;&#32780;&#20114;&#30456;&#20260;&#23475;&#65292;&#32780;&#24212;&#35813;&#20849;&#21516;&#20811;&#26381;&#22256;&#38590;&#12290;&#8221;&#35874;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20182;&#24418;&#23481;&#27492;&#27425;&#20250;&#35758;&#8220;&#28145;&#20837;&#12289;&#21153;&#23454;&#12289;&#23500;&#26377;&#24314;&#35774;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#21830;&#21153;&#37096;&#31216;&#65292;&#20004;&#20301;&#23448;&#21592;&#36824;&#35752;&#35770;&#20102;&#8220;&#32654;&#22269;&#20225;&#19994;&#38754;&#20020;&#30340;&#25361;&#25112;&#21644;&#28508;&#22312;&#21512;&#20316;&#39046;&#22495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#20250;&#35758;&#39044;&#35272;&#20102;&#38647;&#33945;&#22810;&#21271;&#20140;&#21644;&#19978;&#28023;&#20043;&#34892;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#22905;&#23558;&#22312;&#37027;&#37324;&#20250;&#35265;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#21644;&#32654;&#22269;&#21830;&#30028;&#39046;&#34966;&#12290;&lt;/p&gt;&lt;p&gt;&#35775;&#38382;&#26399;&#38388;&#65292;&#39044;&#35745;&#38647;&#33945;&#22810;&#23558;&#25552;&#20986;&#23545;&#20013;&#22269;&#32463;&#27982;&#21644;&#22269;&#23478;&#23433;&#20840;&#25968;&#25454;&#32570;&#20047;&#36879;&#26126;&#24230;&#30340;&#25285;&#24551;&#65292;&#24182;&#35299;&#37322;&#32654;&#22269;&#26368;&#36817;&#23545;&#20013;&#22269;&#23454;&#26045;&#23545;&#22806;&#25237;&#36164;&#38480;&#21046;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#38480;&#21046;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#28041;&#21450;&#39640;&#31185;&#25216;&#39046;&#22495;&#30340;&#20013;&#22269;&#20225;&#19994;&#65292;&#20419;&#20351;&#21271;&#20140;&#8220;&#35780;&#20272;&#24433;&#21709;&#24182;&#37319;&#21462;&#24517;&#35201;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23616;&#21183;&#32039;&#24352;&#65292;&#38647;&#33945;&#22810;&#30340;&#35775;&#38382;&#23558;&#26159;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#20170;&#24180;&#22799;&#22825;&#31532;&#22235;&#27425;&#35775;&#38382;&#20013;&#22269;&#65292;&#36825;&#22686;&#21152;&#20102;&#25308;&#30331;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312; 11 &#26376;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#20250;&#35758;&#26399;&#38388;&#20250;&#38754;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#32654;&#22269;&#21830;&#21153;&#23448;&#21592;&#23459;&#24067;&#20174;&#26410;&#32463;&#26680;&#23454;&#30340;&#21517;&#21333;&#20013;&#21024;&#38500; 27 &#23478;&#20013;&#22269;&#23454;&#20307;&#12290;&#21517;&#21333;&#19978;&#30340;&#20844;&#21496;&#22312;&#19982;&#32654;&#22269;&#20379;&#24212;&#21830;&#24320;&#23637;&#19994;&#21153;&#20043;&#21069;&#23558;&#38754;&#20020;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#27492;&#20030;&#34920;&#26126;&#8220;&#21452;&#26041;&#21487;&#20197;&#22312;&#30456;&#20114;&#23562;&#37325;&#30340;&#22522;&#30784;&#19978;&#36890;&#36807;&#27807;&#36890;&#35299;&#20915;&#20855;&#20307;&#20851;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#32654;&#36152;&#26131;&#20173;&#22240;&#19968;&#31995;&#21015;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045; &#8212; &#8212; &#29305;&#21035;&#26159;&#38024;&#23545;&#21322;&#23548;&#20307;&#21450;&#20854;&#21046;&#36896;&#21407;&#26448;&#26009;&#30340;&#20986;&#21475;&#31649;&#21046;&#25514;&#26045; &#8212; &#8212; &#20197;&#21450;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#20105;&#31471;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#20030;&#34892;&#20845;&#24180;&#26469;&#39318;&#27425;&#27665;&#38450;&#28436;&#20064;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232045/south-korea-conducts-first-civil-defence-drills-6-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 17:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/0df3aff5-1153-4bf1-b4a5-6604adb14de6_71a31c26.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#39318;&#23572;&#24066;&#20013;&#24515;&#21709;&#36215;&#31354;&#34989;&#35686;&#25253;&#65292;&#23448;&#21592;&#25318;&#19979;&#27773;&#36710;&#65292;&#21629;&#20196;&#20154;&#20204;&#21069;&#24448;&#22320;&#19979;&#36991;&#38590;&#25152;&#65292;&#36825;&#26159;&#38889;&#22269;&#20845;&#24180;&#26469;&#30340;&#39318;&#27425;&#27665;&#38450;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#23572;&#20869;&#25919;&#37096;&#34920;&#31034;&#65292;&#19979;&#21320;20&#20998;&#38047;&#30340;&#28436;&#20064;&#26088;&#22312;&#8220;&#20026;&#21457;&#29983;&#26397;&#40092;&#23548;&#24377;&#25361;&#34885;&#31561;&#31354;&#34989;&#34989;&#20987;&#26102;&#30340;&#24555;&#36895;&#30095;&#25955;&#20570;&#22909;&#20934;&#22791;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38889;&#22269;&#21508;&#22320;&#35686;&#25253;&#21709;&#36215;&#26102;&#65292;&#34892;&#20154;&#34987;&#25351;&#31034;&#36716;&#31227;&#21040;&#38468;&#36817;&#30340;&#36991;&#38590;&#25152;&#25110;&#22320;&#19979;&#35774;&#26045;&#12290;&#20840;&#22269;&#32422;&#26377;17,000&#20010;&#25351;&#23450;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36317;&#31163;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#26397;&#40092;&#36739;&#36817;&#30340;&#22320;&#21306;&#65292;&#25919;&#24220;&#20934;&#22791;&#20102;&#19968;&#22330;&#26356;&#28608;&#28872;&#30340;&#28436;&#20064;&#65292;&#21253;&#25324;&#21270;&#23398;&#12289;&#29983;&#29289;&#21644;&#25918;&#23556;&#24615;&#35757;&#32451;&#65292;&#21253;&#25324;&#25140;&#19978;&#38450;&#27602;&#38754;&#20855;&#21644;&#20351;&#29992;&#32039;&#24613;&#21475;&#31918;&#30340;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#28436;&#20064;&#19981;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#20294;&#21442;&#21152;&#32773;&#34920;&#31034;&#65292;&#36825;&#27425;&#22521;&#35757;&#23545;&#20110;&#25552;&#39640;&#20154;&#20204;&#23545;&#26397;&#40092;&#21322;&#23707;&#23433;&#20840;&#23616;&#21183;&#30340;&#35748;&#35782;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26397;&#40092;&#22763;&#20853;&#31361;&#28982;&#20837;&#20405;&#65292;&#28151;&#20081;&#23558;&#23548;&#33268;&#26356;&#22810;&#20260;&#20129;&#65292;&#8221;&#21654;&#21857;&#24072;&#23433;&#27888;&#27946;&#35828;&#65292;&#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#24517;&#39035;&#22909;&#22909;&#35757;&#32451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 62 &#23681;&#30340;&#26053;&#34892;&#31038;&#23828;&#20161;&#28009; (Choi In-ho) &#34920;&#31034;&#65292;&#36825;&#27425;&#28436;&#20064;&#8220;&#26377;&#28857;&#19981;&#26041;&#20415;&#8221;&#65292;&#20294;&#24456;&#26377;&#24517;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24635;&#26159;&#19982;&#26397;&#40092;&#23545;&#25239;&#65292;&#20294;&#25105;&#20204;&#23545;&#27492;&#21464;&#24471;&#36807;&#20110;&#33258;&#28385;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#20854;&#20182;&#20154;&#26469;&#35828;&#65292;&#19968;&#20999;&#22914;&#24120;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#19978;&#30340;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#25105;&#21548;&#21040;&#20102;&#35686;&#25253;&#22768;&#65292;&#25152;&#20197;&#25105;&#25226;&#38899;&#20048;&#38899;&#37327;&#35843;&#22823;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#38450;&#28436;&#20064;&#20110; 1969 &#24180;&#26397;&#40092;&#31361;&#20987;&#38431;&#31361;&#34989;&#39318;&#23572;&#24635;&#32479;&#24220;&#21518;&#21551;&#21160;&#65292;&#20294;&#33258; 2017 &#24180;&#20197;&#26469;&#19968;&#30452;&#26242;&#20572;&#65292;&#26368;&#21021;&#26159;&#30001;&#20110;&#19982;&#24179;&#22756;&#20851;&#31995;&#30340;&#35299;&#20923;&#65292;&#21518;&#26469;&#21448;&#22240;&#20026; Covid-19 &#22823;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24191;&#27867;&#38405;&#35835;&#30340;&#26397;&#40092;&#25253;&#32440;&#34920;&#31034;&#65292;&#22312;&#21457;&#29983;&#21508;&#31181;&#33258;&#28982;&#28798;&#23475;&#21644;&#26397;&#40092;&#26085;&#30410;&#20005;&#37325;&#30340;&#26680;&#23041;&#32961;&#20043;&#21518;&#65292;&#24674;&#22797;&#27665;&#29992;&#28436;&#20064;&#26159;&#8220;&#32039;&#36843;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#22312;&#31038;&#35770;&#20013;&#34920;&#31034;&#65292;&#21487;&#20197;&#8220;&#27627;&#19981;&#22840;&#24352;&#8221;&#22320;&#35828;&#65292;&#38889;&#22269;&#20154;&#27665;&#30340;&#38450;&#28798;&#33021;&#21147;&#25509;&#36817;&#20110;&#38646;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#22810;&#23569;&#20154;&#30693;&#36947;&#22914;&#26524;&#21457;&#29983;&#26397;&#40092;&#23548;&#24377;&#34989;&#20987;&#12289;&#22320;&#38663;&#25110;&#28779;&#28798;&#35813;&#24590;&#20040;&#21150;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#27665;&#38450;&#28436;&#20064;&#20030;&#34892;&#30340;&#20960;&#20010;&#26376;&#21069;&#65292;&#25919;&#24220;&#22240;&#26397;&#40092;&#28779;&#31661;&#21457;&#23556;&#38169;&#35823;&#22320;&#21521;&#39318;&#23572;&#21457;&#20986;&#32039;&#24613;&#30095;&#25955;&#35686;&#25253;&#65292;&#24341;&#21457;&#20102;&#24191;&#27867;&#30340;&#24656;&#24908;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 17:20:02 +0800</pubDate></item><item><title>&#20013;&#24847;&#32435;&#31859;&#25216;&#26415;&#30740;&#31350;&#26377;&#21161;&#20110;&#20445;&#25252;&#30707;&#26448;&#24182;&#20462;&#22797;&#23041;&#23612;&#26031;&#21382;&#21490;&#24736;&#20037;&#30340;&#26031;&#21345;&#23572;&#40784;&#25945;&#22530;&#65306;&#35770;&#25991;</title><link>https://www.scmp.com/news/china/science/article/3232017/chinese-italian-nanotechnology-research-helps-preserve-stone-and-repair-historic-church-scalzi?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/97742928-8eba-4959-adc7-d294c56072be_6d10ccbc.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20013;&#22269;&#21644;&#24847;&#22823;&#21033;&#30740;&#31350;&#20154;&#21592;&#32452;&#25104;&#30340;&#22242;&#38431;&#21033;&#29992;&#29616;&#20195;&#32435;&#31859;&#25216;&#26415;&#20462;&#22797;&#20102;&#24847;&#22823;&#21033;&#23041;&#23612;&#26031;&#19968;&#24231;&#25317;&#26377; 300 &#24180;&#21382;&#21490;&#30340;&#22825;&#20027;&#25945;&#22530;&#30340;&#37096;&#20998;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#25343;&#25746;&#21202;&#22307;&#29595;&#21033;&#20122;&#25945;&#22530;&#20463;&#30640;&#30528;&#22823;&#36816;&#27827;&#65292;&#26159;&#23041;&#23612;&#26031;&#24052;&#27931;&#20811;&#24314;&#31569;&#30340;&#20856;&#33539;&#65292;&#23427;&#21463;&#30410;&#20110;&#19968;&#31181;&#19987;&#21033;&#26041;&#27861;&#65292;&#35813;&#26041;&#27861;&#29992;&#20110;&#21152;&#22266;&#25110;&#22788;&#29702;&#22240;&#26102;&#38388;&#21644;&#33258;&#28982;&#22240;&#32032;&#32780;&#25439;&#22351;&#30340;&#22823;&#29702;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#24471;&#21040;&#20102;&#23041;&#23612;&#25176;&#22823;&#21306;&#25919;&#24220;&#12289;&#22269;&#23478;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;&#22996;&#21644;&#31185;&#25216;&#37096;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22806;&#22269;&#19987;&#23478;&#20132;&#27969;&#39033;&#30446;&#30340;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#23574;&#31471;&#26041;&#27861;&#21487;&#29992;&#20110;&#20462;&#22797;&#19990;&#30028;&#32423;&#25991;&#21270;&#36951;&#20135;&#30340;&#22320;&#26631;&#65292;&#21253;&#25324;&#19975;&#31070;&#27583;&#12289;&#22270;&#25289;&#30495;&#32426;&#24565;&#26609;&#21644;&#20262;&#25958;&#32500;&#22810;&#21033;&#20122;&#22899;&#29579;&#32426;&#24565;&#30865;&#65292;&#20197;&#21450;&#30001;&#19982;&#25945;&#22530;&#31867;&#20284;&#30340;&#22823;&#29702;&#30707;&#21046;&#25104;&#30340;&#21382;&#21490;&#38613;&#22609;&#12290;&lt;/p&gt;&lt;p&gt;&#25343;&#25746;&#21202;&#22307;&#29595;&#21033;&#20122;&#25945;&#22530;&#20197;&#20854;&#22823;&#29702;&#30707;&#22806;&#22681;&#32780;&#38395;&#21517;&#65292;&#20854;&#20013;&#26377;&#22797;&#26434;&#30340;&#32454;&#33410;&#21644;&#38613;&#22609;&#12290;&#28982;&#32780;&#65292;2013 &#24180; 7 &#26376;&#65292;&#40736;&#23614;&#33609;&#21494;&#20803;&#32032;&#31361;&#28982;&#20174;&#19978;&#38754;&#25481;&#33853;&#65292;&#20419;&#20351;&#20462;&#22797;&#31435;&#38754;&#30340;&#39033;&#30446;&#24471;&#20197;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#35199;&#23433;&#35199;&#21271;&#24037;&#19994;&#22823;&#23398;&#21644;&#24847;&#22823;&#21033;&#20315;&#32599;&#20262;&#33832;CNR&#22320;&#29699;&#31185;&#23398;&#19982;&#22320;&#29699;&#36164;&#28304;&#30740;&#31350;&#25152;&#30340;&#31185;&#23398;&#23478;&#39046;&#23548;&#30340;&#30740;&#31350;&#23567;&#32452;&#32463;&#36807;&#35774;&#35745;&#21644;&#31995;&#32479;&#30740;&#31350;&#20102;&#20061;&#31181;&#19981;&#21516;&#30340;&#26041;&#27861;&#65292;&#25214;&#21040;&#20102;&#19968;&#31181;&#8220;&#26377;&#25928;&#19988;&#25345;&#20037;&#8221;&#30340;&#21152;&#22266;&#22823;&#29702;&#30707;&#30340;&#26041;&#27861;&#12290;&#27835;&#30103;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#65292;&#20004;&#31181;&#24120;&#29992;&#22266;&#32467;&#20135;&#21697;&#65288;&#32435;&#31859;&#20108;&#27687;&#21270;&#30789;&#21644;&#22235;&#20057;&#27687;&#22522;&#30789;&#28919; (TEOS)&#65289;&#30340;&#32452;&#21512;&#22312;&#25152;&#26377;&#27979;&#35797;&#26448;&#26009;&#20013;&#20855;&#26377;&#26368;&#39640;&#30340;&#22266;&#32467;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;h3&gt;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#24314;&#35758;&#23558;&#23041;&#23612;&#26031;&#21015;&#20837;&#36951;&#20135;&#21361;&#38505;&#21517;&#21333;&lt;/h3&gt;&lt;p&gt;&#32435;&#31859;&#20108;&#27687;&#21270;&#30789;&#26159;&#26368;&#37325;&#35201;&#30340;&#32435;&#31859;&#26448;&#26009;&#20043;&#19968;&#65292;&#26159;&#25351;&#24179;&#22343;&#31890;&#24452;&#22312;1&#32435;&#31859;&#65288;nm&#65289;&#33267;100nm&#24038;&#21491;&#30340;&#20108;&#27687;&#21270;&#30789;&#39063;&#31890;&#12290;&#23427;&#34987;&#24191;&#27867;&#29992;&#20110;&#20445;&#25252;&#25991;&#21270;&#36951;&#20135;&#26448;&#26009;&#65292;&#20363;&#22914;&#25143;&#22806;&#24314;&#31569;&#30707;&#26448;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20116;&#26376;&#20221;&#21457;&#34920;&#22312;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#12298;&#31185;&#23398;&#20013;&#22269;&#25216;&#26415;&#31185;&#23398;&#12299;&#19978;&#30340;&#30740;&#31350;&#20013;&#65292;&#20316;&#32773;&#37319;&#29992;&#20102;&#20004;&#27493;&#27861;&#26469;&#21152;&#22266;&#22823;&#29702;&#30707;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#39318;&#20808;&#20351;&#29992;&#33167;&#33647;&#65288;&#19968;&#31181;&#31946;&#29366;&#26448;&#26009;&#65289;&#23558;&#23610;&#23544;&#23567;&#20110; 10 &#32435;&#31859;&#30340;&#32435;&#31859;&#20108;&#27687;&#21270;&#30789;&#28034;&#22312;&#30707;&#22836;&#34920;&#38754;&#65292;&#20197;&#35206;&#30422;&#30707;&#22836;&#12290;&#28982;&#21518;&#65292;&#32435;&#31859;&#20108;&#27687;&#21270;&#30789;&#39063;&#31890;&#21487;&#20197;&#28183;&#20837;&#30707;&#22836;&#23380;&#38553;&#36798; 5 &#21400;&#31859;&#65288;2 &#33521;&#23544;&#65289;&#28145;&#65292;&#24182;&#23558;&#20854;&#22266;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#20204;&#29992;&#21516;&#26679;&#30340;&#33167;&#33647;&#26041;&#27861;&#65292;&#22312;&#34920;&#38754;&#28034;&#19978;&#27491;&#30789;&#37240;&#20057;&#37231;&#65288;TEOS&#65289;&#65292;&#36825;&#21487;&#20197;&#22686;&#24378;&#30707;&#22836;&#30340;&#30828;&#24230;&#25110;&#26426;&#26800;&#24378;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20316;&#32773;&#31216;&#65292;&#20182;&#20204;&#30340;&#26041;&#27861;&#24050;&#33719;&#24471;&#19987;&#21033;&#65292;&#24182;&#34987;&#25945;&#22530;&#30340;&#20462;&#22797;&#39033;&#30446;&#37319;&#29992;&#21644;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#12289;&#35199;&#21271;&#24037;&#19994;&#22823;&#23398;&#25991;&#21270;&#19982;&#36951;&#20135;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#26361;&#19968;&#20581;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#26041;&#27861;&#20855;&#26377;&#24191;&#27867;&#30340;&#24212;&#29992;&#33539;&#22260;&#65292;&#21253;&#25324;&#19982;&#35813;&#39033;&#30446;&#31867;&#20284;&#30340;&#30707;&#22836;&#65292;&#20363;&#22914;&#30707;&#30865;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#24191;&#27867;&#28508;&#22312;&#24212;&#29992;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#36825;&#20004;&#31181;&#21407;&#26448;&#26009;&#25104;&#26412;&#38750;&#24120;&#20302;&#65292;&#24182;&#19988;&#22312;&#24066;&#22330;&#19978;&#24456;&#23481;&#26131;&#36141;&#20080;&#65292;&#8221;&#26361;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#25289;&#22823;&#29702;&#30707;&#26159;&#19968;&#31181;&#30333;&#33394;&#25110;&#30333;&#28784;&#33394;&#22823;&#29702;&#30707;&#65292;&#24191;&#27867;&#29992;&#20110;&#38613;&#22609;&#21644;&#24314;&#31569;&#26448;&#26009;&#65292;&#29992;&#20110;&#24314;&#36896;&#25945;&#22530;&#30340;&#27491;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#34920;&#31034;&#65292;&#33258;&#21476;&#32599;&#39532;&#26102;&#26399;&#20197;&#26469;&#65292;&#21345;&#25289;&#25289;&#22823;&#29702;&#30707;&#23601;&#34987;&#26222;&#36941;&#29992;&#20316;&#27431;&#27954;&#30343;&#23460;&#21644;&#36149;&#26063;&#30340;&#24314;&#31569;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#25343;&#25746;&#21202;&#22307;&#29595;&#21033;&#20122;&#25945;&#22530;&#30001;&#36196;&#36275;&#21152;&#23572;&#40664;&#32599;&#20250;&#20110; 17 &#19990;&#32426;&#26411;&#24314;&#36896;&#12290;&#23427;&#20063;&#34987;&#31216;&#20026; Scalzi &#25945;&#22530;&#65288;&#24847;&#22823;&#21033;&#35821;&#20013;&#36196;&#33050;&#30340;&#24847;&#24605;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#20316;&#32773;&#31216;&#65292;&#30001;&#20110;&#23041;&#23612;&#26031;&#26172;&#22812;&#28201;&#24046;&#22823;&#12289;&#28287;&#24230;&#39640;&#21644;&#28023;&#39118;&#24378;&#21170;&#65292;&#36825;&#22359;&#30707;&#22836;&#21463;&#21040;&#20102;&#20005;&#37325;&#30340;&#39118;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23612;&#26031;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#36825;&#24231;&#28418;&#28014;&#22478;&#24066;&#24314;&#22312;&#22823;&#32422; 120 &#20010;&#23707;&#23679;&#20043;&#19978;&#65292;&#24182;&#30001; 170 &#22810;&#26465;&#36816;&#27827;&#30456;&#36830;&#12290;&#20840;&#29699;&#21464;&#26262;&#23548;&#33268;&#30340;&#28023;&#24179;&#38754;&#19978;&#21319;&#39044;&#35745;&#23558;&#22686;&#21152;&#35813;&#24066;&#27946;&#27700;&#30340;&#39057;&#29575;&#21644;&#24378;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#25991;&#21270;&#26426;&#26500;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#19978;&#20010;&#26376;&#24314;&#35758;&#23558;&#23041;&#23612;&#26031;&#21015;&#20837;&#28626;&#21361;&#19990;&#30028;&#36951;&#20135;&#21517;&#24405;&#65292;&#22240;&#20026;&#35813;&#22478;&#24066;&#22240;&#27668;&#20505;&#21464;&#21270;&#21644;&#22823;&#20247;&#26053;&#28216;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#32780;&#38754;&#20020;&#8220;&#19981;&#21487;&#36870;&#36716;&#8221;&#25439;&#23475;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt; 3D&#25171;&#21360;&#22914;&#20309;&#24110;&#21161;&#20013;&#22269;&#20892;&#26449;&#30334;&#24180;&#21476;&#26449;&#30340;&#22797;&#20852;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#24847;&#22823;&#21033;&#22312;&#20462;&#22797;&#21644;&#20445;&#25252;&#25991;&#21270;&#36951;&#20135;&#26041;&#38754;&#30340;&#21512;&#20316;&#21487;&#20197;&#36861;&#28335;&#21040;20&#19990;&#32426;80&#24180;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#26361;&#34920;&#31034;&#65292;&#21512;&#20316;&#19981;&#20250;&#22240;&#24847;&#22823;&#21033;&#36864;&#20986;&#20013;&#22269;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#22269;&#38450;&#37096;&#38271;&#21513;&#22810;&#183;&#20811;&#32599;&#22622;&#25176; (Guido Crosetto) 7 &#26376;&#34920;&#31034;&#65292;&#24847;&#22823;&#21033;&#38754;&#20020;&#30528;&#8220;&#22312;&#19981;&#25439;&#23475;&#19982;&#21271;&#20140;&#20851;&#31995;&#30340;&#24773;&#20917;&#19979;&#36864;&#20986;&#65288;&#36864;&#20986;&#19968;&#24102;&#19968;&#36335;&#65289;&#8221;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26361;&#35828;&#65306;&#8220;&#25105;&#20010;&#20154;&#35748;&#20026;&#24847;&#22823;&#21033;&#36864;&#20986;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#21487;&#33021;&#19981;&#26159;&#30701;&#26399;&#30340;&#20107;&#24773;&#65292;&#20294;&#36825;&#19981;&#20250;&#24433;&#21709;&#25105;&#20204;&#20004;&#22269;&#26410;&#26469;&#22312;&#36951;&#20135;&#20462;&#22797;&#39046;&#22495;&#30340;&#28145;&#20837;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#34892;&#19994;&#39046;&#34966;&#25903;&#25345;&#24310;&#38271;&#21830;&#22330;&#33829;&#19994;&#26102;&#38388;&#65292;&#21628;&#21505;&#25552;&#20379;&#26356;&#22810;&#28040;&#36153;&#21048;&#20197;&#35828;&#26381;&#36141;&#29289;&#32773;&#22812;&#26202;&#36824;&#24456;&#24180;&#36731;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3232036/hong-kong-sector-leaders-back-extended-hours-malls-call-more-consumption-vouchers-convince-shoppers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 16:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/dab2a543-8931-42e9-b9cb-516c9af06f22_1949dbb7.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#38646;&#21806;&#21644;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#39046;&#23548;&#20154;&#25903;&#25345;&#24310;&#38271;&#36141;&#29289;&#20013;&#24515;&#30340;&#33829;&#19994;&#26102;&#38388;&#65292;&#24182;&#21628;&#21505;&#25512;&#20986;&#26356;&#22810;&#28040;&#36153;&#21048;&#65292;&#20197;&#25391;&#20852;&#35813;&#24066;&#33806;&#38753;&#19981;&#25391;&#30340;&#22812;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19994;&#20869;&#20154;&#22763;&#21608;&#19977;&#20063;&#34920;&#31034;&#65292;&#38656;&#35201;&#26356;&#22810;&#28608;&#21169;&#25514;&#26045;&#26469;&#40723;&#21169;&#20154;&#20204;&#26202;&#19978;&#22806;&#20986;&#23601;&#39184;&#21644;&#36141;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21628;&#21505;&#26159;&#22312;&#24403;&#23616;&#19982;&#36141;&#29289;&#20013;&#24515;&#23601;&#23558;&#21608;&#26411;&#33829;&#19994;&#26102;&#38388;&#24310;&#38271;&#33267;&#26202;&#19978; 11 &#28857;&#36827;&#34892;&#35848;&#21028;&#20043;&#38469;&#21457;&#20986;&#30340;&#65292;&#36825;&#26159;&#37325;&#25391;&#20302;&#36855;&#30340;&#22812;&#38388;&#32463;&#27982;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;h3&gt;&#21463;&#26053;&#28216;&#19994;&#21644;&#28040;&#36153;&#32773;&#25512;&#21160;&#65292;&#39321;&#28207;6&#26376;&#38646;&#21806;&#39069;&#22686;&#38271;19.6%&lt;/h3&gt;&lt;p&gt;&#26032;&#40511;&#22522;&#22320;&#20135;&#25191;&#34892;&#33891;&#20107;&#20911;&#31168;&#33395;&#34920;&#31034;&#65292;&#22905;&#30340;&#38598;&#22242;&#23558;&#20840;&#21147;&#25903;&#25345;&#36825;&#39033;&#26032;&#25514;&#26045;&#65292;&#20026;&#31199;&#25143;&#24310;&#38271;&#33829;&#19994;&#26102;&#38388;&#25552;&#20379;&#26356;&#22810;&#28608;&#21169;&#25514;&#26045;&#65292;&#20363;&#22914;&#20572;&#36710;&#22870;&#21169;&#21644;&#39038;&#23458;&#36141;&#29289;&#31215;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21548;&#21040;&#19968;&#20123;&#25919;&#24220;&#23448;&#21592;&#25552;&#20986;&#20102;&#36825;&#20010;&#24819;&#27861;&#12290;&#36825;&#23545;&#39184;&#39278;&#19994;&#26469;&#35828;&#26159;&#20010;&#22909;&#28040;&#24687;&#65292;&#25105;&#20204;&#23558;&#20840;&#21147;&#25903;&#25345;&#36825;&#39033;&#25514;&#26045;&#65292;&#24182;&#25552;&#20379;&#36866;&#24403;&#30340;&#23433;&#25490;&#21644;&#28608;&#21169;&#25514;&#26045;&#65292;&#40723;&#21169;&#31199;&#25143;&#21152;&#20837;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20173;&#22312;&#19982;&#25105;&#20204;&#30340;&#36141;&#29289;&#20013;&#24515;&#35752;&#35770;&#26377;&#22810;&#23569;&#21487;&#20197;&#24310;&#38271;&#33829;&#19994;&#26102;&#38388;&#12290;&#30446;&#21069;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#21830;&#22330;&#30340;&#33829;&#19994;&#26102;&#38388;&#26159;&#19978;&#21320; 10 &#28857;&#33267;&#26202;&#19978; 10 &#28857;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#22312;&#22812;&#38388;&#32452;&#32455;&#26356;&#22810;&#27963;&#21160;&#20197;&#21560;&#24341;&#39038;&#23458;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20911;&#20197;&#35266;&#22616;&#30340;APM&#20026;&#20363;&#65292;&#27599;&#22825;&#36816;&#34892;&#33267;&#20940;&#26216;2&#28857;&#65292;&#22312;&#22307;&#35806;&#33410;&#25110;&#20013;&#31179;&#33410;&#31561;&#33410;&#26085;&#26399;&#38388;&#29978;&#33267;&#36890;&#23477;&#36798;&#26086;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#26368;&#36817;&#25552;&#20986;&#20102;&#22812;&#24066;&#25552;&#25391;&#32463;&#27982;&#30340;&#24819;&#27861;&#65292;&#20182;&#34920;&#31034;&#65292;&#38543;&#30528;&#28216;&#23458;&#22312;&#22812;&#24066;&#21518;&#25913;&#21464;&#20102;&#20064;&#24815;&#65292;&#39321;&#28207;&#38656;&#35201;&#36890;&#36807;&#21019;&#26032;&#12289;&#20248;&#36136;&#26381;&#21153;&#21644;&#25143;&#22806;&#20307;&#39564;&#26469;&#25552;&#39640;&#31454;&#20105;&#21147;&#21644;&#21560;&#24341;&#28216;&#23458;&#30340;&#33021;&#21147;&#12290; 2019&#20896;&#29366;&#30149;&#27602;&#30149;&#22823;&#27969;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#31169;&#20154;&#28040;&#36153;&#21644;&#26053;&#28216;&#19994;&#20173;&#23558;&#26159;&#19979;&#21322;&#24180;&#22686;&#38271;&#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#65292;&#22240;&#20026;&#25919;&#24220;&#23558;2023&#24180;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#22686;&#38271;&#39044;&#27979;&#20462;&#25913;&#20026;4&#65285;&#33267;5&#65285;&#65292;&#36825;&#19982;&#20043;&#21069;&#30340;&#30446;&#26631;&#26377;&#25152;&#19981;&#21516;3.5%&#33267;5.5%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38646;&#21806;&#21830;&#23558;&#25552;&#20379;1.5&#20159;&#28207;&#20803;&#30340;&#25240;&#25187;&#21644;&#20248;&#24800;&#65292;&#35753;&#20154;&#20204;&#24494;&#31505;&lt;/h3&gt;&lt;p&gt;&#20911;&#25351;&#20986;&#65292;&#22914;&#26524;&#30495;&#30340;&#24819;&#37325;&#25391;&#22812;&#29983;&#27963;&#65292;&#38656;&#35201;&#25919;&#24220;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#65292;&#29305;&#21035;&#26159;&#20844;&#20849;&#20132;&#36890;&#26381;&#21153;&#24212;&#19982;&#21830;&#22330;&#36816;&#33829;&#21516;&#27493;&#25193;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#38656;&#35201;&#20026;&#25105;&#20204;&#25552;&#20379;&#19968;&#20123;&#25903;&#25345;&#25514;&#26045;&#65292;&#35753;&#36825;&#20010;&#35745;&#21010;&#21457;&#25381;&#20316;&#29992;&#12290;&#20363;&#22914;&#65292;&#19978;&#28023;&#30340;&#38081;&#36335;&#26381;&#21153;&#36890;&#23477;&#36816;&#34892;&#65292;&#20197;&#25903;&#25345;&#20854;&#22812;&#38388;&#32463;&#27982;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#20844;&#20849;&#20132;&#36890;&#20250;&#21542;&#8203;&#8203;&#24310;&#38271;&#36816;&#33829;&#26102;&#38388;&#65292;&#24182;&#25552;&#20379;&#26356;&#22810;&#34917;&#36148;&#20197;&#21560;&#24341;&#24066;&#27665;&#22812;&#38388;&#20986;&#34892;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20911;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#36824;&#24212;&#35813;&#24341;&#36827;&#26356;&#22810;&#24037;&#20154;&#24182;&#21152;&#24555;&#23457;&#25209;&#31243;&#24207;&#65292;&#20197;&#24110;&#21161;&#35299;&#20915;&#35813;&#34892;&#19994;&#30340;&#21171;&#21160;&#21147;&#30701;&#32570;&#38382;&#39064;&#65292;&#24182;&#20801;&#35768;&#39184;&#39302;&#25552;&#20379;&#25143;&#22806;&#24231;&#20301;&#20197;&#21560;&#24341;&#39038;&#23458;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#39321;&#28207;&#36141;&#29289;&#20013;&#24515;&#36816;&#33829;&#21830;&#31454;&#30456;&#23433;&#35013;&#30005;&#21160;&#27773;&#36710;&#20805;&#30005;&#22120;&lt;/h3&gt;&lt;p&gt;&#39184;&#39278;&#26426;&#26500;&#39184;&#39278;&#33402;&#26415;&#23398;&#38498;&#38498;&#38271;&#24464;&#25991;&#20255;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#65292;&#20182;&#21628;&#21505;&#24403;&#23616;&#25512;&#20986;&#22812;&#38388;&#28040;&#36153;&#21048;&#20197;&#21050;&#28608;&#28040;&#36153;&#65292;&#22240;&#20026;&#36825;&#20250;&#22686;&#21152;&#39184;&#39302;&#30340;&#25104;&#26412;&#65292;&#22914;&#26524;&#32463;&#33829;&#22812;&#24215;&#65292;&#27599;&#22825;&#20250;&#39069;&#22806;&#22686;&#21152;15,000&#28207;&#20803;&#12290;&#23567;&#26102;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#20030;&#23558;&#25512;&#39640;&#39184;&#39302;&#30340;&#36816;&#33829;&#25104;&#26412;&#8230;&#8230;&#22914;&#26524;&#26202;&#19978;&#27809;&#26377;&#20154;&#22312;&#21830;&#22330;&#38386;&#36891;&#65292;&#37027;&#23601;&#27627;&#26080;&#24847;&#20041;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#20170;&#65292;&#20154;&#20204;&#22312;&#26202;&#19978; 8 &#28857;&#20043;&#21518;&#24320;&#22987;&#25955;&#21435;&#65292;&#22240;&#27492;&#25919;&#24220;&#38656;&#35201;&#25512;&#20986;&#26032;&#30340;&#28608;&#21169;&#25514;&#26045;&#26469;&#21050;&#28608;&#22812;&#38388;&#28040;&#36153;&#12290;&#25105;&#20204;&#24314;&#35758;&#26202;&#19978;8&#28857;&#21518;&#28040;&#36153;&#26102;&#20351;&#29992;&#28040;&#36153;&#21048;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23828;&#36824;&#25958;&#20419;&#21830;&#22330;&#25512;&#20986;&#26356;&#22810;&#22812;&#38388;&#27963;&#21160;&#65292;&#22914;&#33410;&#26085;&#12289;&#34920;&#28436;&#21644;&#27963;&#21160;&#65292;&#20197;&#21560;&#24341;&#20154;&#20204;&#22806;&#20986;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38663;&#24778;&#21830;&#22330;&#21452;&#37325;&#35851;&#26432;&#26696;&#12290;&#36825;&#31687;&#25991;&#31456;&#30528;&#30524;&#20110;&#24744;&#38656;&#35201;&#20102;&#35299;&#30340;&#20869;&#23481;&lt;/h3&gt;&lt;p&gt;&#32844;&#19994;&#35757;&#32451;&#23616;&#39033;&#30446;&#32463;&#29702;&#12289;&#37202;&#24215;&#19994;&#19987;&#23478;&#40644;&#22025;&#33635;&#34920;&#31034;&#65292;&#21482;&#35201;&#21830;&#22330;&#20030;&#21150;&#26356;&#22810;&#28436;&#20986;&#21644;&#34920;&#28436;&#65292;&#24310;&#38271;&#33829;&#19994;&#19968;&#23567;&#26102;&#23601;&#21487;&#20197;&#24110;&#21161;&#22686;&#21152;&#28040;&#36153;&#24182;&#21560;&#24341;&#36141;&#29289;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20869;&#22320;&#20154;&#29616;&#22312;&#36861;&#27714;&#30340;&#26159;&#8216;&#19968;&#26085;&#22810;&#31449;&#8217;&#30340;&#27169;&#24335;&#12290;&#20182;&#20204;&#20542;&#21521;&#20110;&#22312;&#19968;&#22825;&#20869;&#20174;&#40654;&#26126;&#21040;&#28145;&#22812;&#35775;&#38382;&#23613;&#21487;&#33021;&#22810;&#30340;&#30446;&#30340;&#22320;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36141;&#29289;&#20013;&#24515;&#33829;&#19994;&#26102;&#38388;&#24310;&#38271;&#19968;&#23567;&#26102;&#32943;&#23450;&#26377;&#21161;&#20110;&#22686;&#24378;&#21183;&#22836;&#24182;&#21560;&#24341;&#36141;&#29289;&#32773;&#12290;&#20294;&#20182;&#20204;&#38656;&#35201;&#20030;&#21150;&#26356;&#22810;&#30340;&#28436;&#20986;&#21644;&#34920;&#28436;&#26469;&#24102;&#26469;&#26356;&#22810;&#30340;&#20852;&#22859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#21496;&#21496;&#38271;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#23448;&#21592;&#20204;&#27491;&#22312;&#30740;&#31350;&#20960;&#39033;&#24314;&#35758;&#65292;&#24182;&#23558;&#19982;&#19981;&#21516;&#37096;&#38376;&#36827;&#34892;&#35752;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#35199;&#26041;&#22914;&#20309;&#21152;&#24378;&#23545;&#20420;&#32599;&#26031;&#32463;&#27982;&#30340;&#25511;&#21046;</title><link>https://www.scmp.com/comment/opinion/article/3231997/how-west-can-increase-its-chokehold-russias-economy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 15:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/23/df74340a-3d25-4eab-ab94-993c8614c0fc_8be98b76.jpg" width="100%"&gt;&lt;p&gt; 18&#20010;&#26376;&#21069;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#20960;&#22825;&#20043;&#20869;&#65292;&#35199;&#26041;&#23545;&#20420;&#32599;&#26031;&#22830;&#34892;&#23454;&#26045;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#21046;&#35009;&#65292;&#20923;&#32467;&#20102;&#20854;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#36164;&#20135;&#12290;&#20837;&#20405; 10 &#22825;&#21518;&#65292;&#21346;&#24067;&#26292;&#36300;&#65292;&#20817;&#32654;&#20803;&#27719;&#29575;&#36300;&#33267; 150 &#32654;&#20803;&#20817; 150 &#32654;&#20803;&#30340;&#21382;&#21490;&#26032;&#20302;&#12290;&#20294;&#22312;&#22830;&#34892;&#23454;&#26045;&#36135;&#24065;&#21644;&#36164;&#26412;&#31649;&#21046;&#21518;&#65292;&#21346;&#24067;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#20170;&#22825;&#27809;&#20160;&#20040;&#20540;&#24471;&#24198;&#31069;&#30340;&#12290;&#21346;&#24067;&#27719;&#29575;&#26159;&#20420;&#32599;&#26031;&#32463;&#27982;&#34920;&#29616;&#26368;&#26126;&#26174;&#30340;&#25351;&#26631;&#65292;&#33267;&#23569;&#23545;&#20420;&#32599;&#26031;&#23478;&#24237;&#26469;&#35828;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#36817;&#26399;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#27719;&#29575;&#36300;&#30772;100&#20817;&#32654;&#20803;&#36825;&#19968;&#25919;&#27835;&#37325;&#35201;&#20851;&#21475;&#20196;&#20811;&#37324;&#22982;&#26519;&#23467;&#24863;&#21040;&#32039;&#24352;&#12290;&#36825;&#20063;&#35753;&#22830;&#34892;&#8212;&#8212;&#22312;&#36807;&#21435;&#30340;&#19968;&#24180;&#37324;&#25918;&#26494;&#25110;&#21462;&#28040;&#20102;&#35768;&#22810;&#36164;&#26412;&#31649;&#21046;&#8212;&#8212;&#21463;&#21040;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#30340;&#32463;&#27982;&#21161;&#25163;&#39532;&#20811;&#35199;&#22982;&#183;&#22885;&#21015;&#20160;&#37329;(Maxim Oreshkin)&#25776;&#20889;&#20102;&#19968;&#31687;&#19987;&#26639;&#25991;&#31456;&#65292;&#25351;&#36131;&#25919;&#31574;&#21046;&#23450;&#32773;&#36807;&#20110;&#8220;&#36719;&#24369;&#8221;&#12290;&#22830;&#34892;&#31435;&#21363;&#21484;&#24320;&#20020;&#26102;&#33891;&#20107;&#20250;&#20250;&#35758;&#65292;&#20915;&#23450;&#21152;&#24687;3.5&#20010;&#30334;&#20998;&#28857;&#65292;&#24182;&#26263;&#31034;&#21487;&#33021;&#36824;&#20250;&#21152;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#39069;&#22806;&#30340;&#36135;&#24065;&#31649;&#21046;&#20284;&#20046;&#20063;&#22312;&#32771;&#34385;&#20043;&#20013;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#25253;&#36947;&#65292;&#36130;&#25919;&#37096;&#38271;&#23433;&#19996;&#183;&#35199;&#21346;&#38463;&#35834;&#22827;&#20027;&#24352;&#36843;&#20351;&#20420;&#32599;&#26031;&#20986;&#21475;&#21830;&#27719;&#22238;&#32654;&#20803;&#25910;&#20837;&#24182;&#23558;&#20854;&#20986;&#21806;&#32473;&#22830;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#24515;&#32780;&#35770;&#65292;&#27809;&#26377;&#29702;&#30001;&#35748;&#20026;&#20420;&#32599;&#26031;&#32463;&#27982;&#27491;&#22788;&#20110;&#23849;&#28291;&#30340;&#36793;&#32536;&#12290; 100&#21346;&#24067;&#30340;&#38376;&#27099;&#24182;&#27809;&#26377;&#20160;&#20040;&#31070;&#22855;&#20043;&#22788;&#12290;&#26368;&#36817;&#30340;&#21152;&#24687;&#26159;&#23545;&#36890;&#32960;&#19978;&#21319;&#30340;&#20856;&#22411;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#36135;&#24065;&#36140;&#20540;&#20984;&#26174;&#20102;&#25112;&#20105; &#8212; &#8212; &#20197;&#21450;&#38024;&#23545;&#25112;&#20105;&#23454;&#26045;&#30340;&#21046;&#35009; &#8212; &#8212; &#32473;&#20420;&#32599;&#26031;&#32463;&#27982;&#24102;&#26469;&#20102;&#22810;&#22823;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22235;&#26376;&#65292;&#25105;&#26366;&#25776;&#25991;&#31216;&#26222;&#20140;&#19981;&#24212;&#24198;&#31069;&#21346;&#24067;&#30340;&#19978;&#28072;&#65292;&#36825;&#21453;&#26144;&#20102;&#26368;&#32456;&#23545;&#20420;&#32599;&#26031;&#32463;&#27982;&#19981;&#21033;&#30340;&#20004;&#39033;&#20107;&#24577;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#35199;&#26041;&#21046;&#35009;&#23548;&#33268;&#36827;&#21475;&#19979;&#38477;&#65292;&#23548;&#33268;&#26080;&#27861;&#33719;&#24471;&#36827;&#21475;&#28040;&#36153;&#21697;&#21644;&#20013;&#38388;&#25237;&#20837;&#65292;&#20174;&#32780;&#38480;&#21046;&#20102;&#20420;&#32599;&#26031;&#30340;&#21046;&#36896;&#33021;&#21147;&#12290;&#20854;&#27425;&#65292;&#30707;&#27833;&#20986;&#21475;&#25910;&#20837;&#22686;&#21152; &#8212; &#8212; &#36825;&#19968;&#36827;&#23637;&#23558;&#20419;&#20351;&#35199;&#26041;&#25919;&#24220;&#23545;&#20420;&#32599;&#26031;&#21407;&#27833;&#23454;&#26045;&#30707;&#27833;&#31105;&#36816;&#21644;&#20215;&#26684;&#19978;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#27491;&#26159;&#22914;&#27492;&#12290; 2022&#24180;5&#26376;&#65292;&#27431;&#27954;&#23459;&#24067;&#23545;&#20420;&#32599;&#26031;&#32422;90%&#30340;&#30707;&#27833;&#36827;&#21475;&#23454;&#26045;&#31105;&#36816;&#65292;&#24182;&#23558;&#22312;&#38543;&#21518;&#30340;&#20845;&#21040;&#20843;&#20010;&#26376;&#20869;&#29983;&#25928;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#21516;&#24847;&#35774;&#23450;&#20215;&#26684;&#19978;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25919;&#31574;&#30340;&#24310;&#36831;&#20986;&#21488;&#35753;&#26222;&#20140;&#33719;&#24471;&#20102;&#24040;&#39069;&#25910;&#20837;&#12290;&#23613;&#31649;&#35199;&#26041;&#20923;&#32467;&#20102;&#20420;&#32599;&#26031;&#22830;&#34892;&#32422;3000&#20159;&#32654;&#20803;&#30340;&#20648;&#22791;&#65292;&#20294;&#20420;&#32599;&#26031;&#21435;&#24180;&#21019;&#32426;&#24405;&#30340;&#32463;&#24120;&#39033;&#30446;&#30408;&#20313;&#36798;&#21040;2270&#20159;&#32654;&#20803;&#65292;&#20960;&#20046;&#24357;&#34917;&#20102;&#36825;&#19968;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#21360;&#24230;&#24320;&#22987;&#23545;&#20420;&#32599;&#26031;&#30340;&#30707;&#27833;&#29378;&#27426;&#24863;&#21040;&#31378;&#24687;&lt;/h3&gt;&lt;p&gt;&#20294;&#36825;&#31181;&#32321;&#33635;&#24050;&#32463;&#30495;&#27491;&#32467;&#26463;&#20102;&#65306;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20420;&#32599;&#26031;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#25910;&#20837;&#19979;&#38477;&#20102;&#36817;&#19968;&#21322;&#65292;&#23548;&#33268;&#39044;&#31639;&#36196;&#23383;&#22686;&#33267;&#24180;&#24230;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;2%&#12290;&lt;/p&gt;&lt;p&gt;&#30707;&#27833;&#31105;&#36816;&#21644;&#20215;&#26684;&#19978;&#38480;&#36824;&#23548;&#33268;&#20420;&#32599;&#26031;&#20170;&#24180;1&#26376;&#33267;7&#26376;&#30340;&#20986;&#21475;&#24635;&#39069;&#21516;&#27604;&#39588;&#38477;&#19977;&#20998;&#20043;&#19968;&#12290;&#32467;&#26524;&#65292;&#20420;&#32599;&#26031;&#36152;&#26131;&#39034;&#24046;&#20174;2040&#20159;&#32654;&#20803;&#32553;&#20943;&#33267;640&#20159;&#32654;&#20803;&#65292;&#32463;&#24120;&#39033;&#30446;&#39034;&#24046;&#20174;1650&#20159;&#32654;&#20803;&#32553;&#20943;&#33267;&#20165;250&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#20197;&#39044;&#35265;&#30340;&#26159;&#65292;&#30899;&#27682;&#21270;&#21512;&#29289;&#20986;&#21475;&#25910;&#20837;&#30340;&#24613;&#21095;&#19979;&#38477;&#23548;&#33268;&#20420;&#32599;&#26031;&#36130;&#25919;&#29366;&#20917;&#36805;&#36895;&#24694;&#21270;&#12290;&#26377;&#19968;&#27573;&#26102;&#38388;&#65292;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#20284;&#20046;&#24182;&#19981;&#25285;&#24515;&#65306;&#35813;&#22269;&#20173;&#28982;&#25345;&#26377;&#22823;&#37327;&#20154;&#27665;&#24065;&#20648;&#22791;&#65292;&#22240;&#27492;&#21487;&#20197;&#25215;&#21463;&#39044;&#31639;&#36196;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#20173;&#28982;&#26159;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#39318;&#35201;&#20219;&#21153;&#65306;&#25454;&#25253;&#36947;&#65292;&#20165;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20420;&#32599;&#26031;&#30340;&#20891;&#36153;&#24320;&#25903;&#23601;&#27604;&#20840;&#24180;&#39044;&#31639;&#39640;&#20986;12%&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20026;&#25112;&#20105;&#25552;&#20379;&#36164;&#37329;&#22806;&#65292;&#20420;&#32599;&#26031;&#25919;&#24220;&#36824;&#24076;&#26395;&#25345;&#32493;&#30340;&#25903;&#20986;&#33021;&#22815;&#32473;&#32463;&#27982;&#24102;&#26469;&#20975;&#24681;&#26031;&#20027;&#20041;&#30340;&#25512;&#21160;&#12290;&#20294;&#36825;&#20123;&#24076;&#26395;&#24182;&#26410;&#23454;&#29616;&#65292;&#27491;&#26159;&#22240;&#20026;&#36152;&#26131;&#21046;&#35009;&#21066;&#24369;&#20102;&#20420;&#32599;&#26031;&#30340;&#29983;&#20135;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#19982;&#35199;&#26041;&#38548;&#32477;&#65292;&#24182;&#19988;&#22240;&#25112;&#20105;&#21644;&#31227;&#27665;&#32780;&#22833;&#21435;&#20102;&#25968;&#21313;&#19975;&#24037;&#20154;&#65292;&#20420;&#32599;&#26031;&#32463;&#27982;&#26681;&#26412;&#26080;&#27861;&#29983;&#20135;&#26222;&#20140;&#24819;&#35201;&#30340;&#37027;&#20040;&#22810;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#26126;&#26174;&#30340;&#20146;&#21644;&#21147;&#8221;&#65306;&#22312;&#35199;&#26041;&#34987;&#31105;&#30340;&#20420;&#32599;&#26031;&#30005;&#24433;&#22312;&#20013;&#22269;&#25214;&#21040;&#20102;&#31881;&#19997;&lt;/h3&gt;&lt;p&gt;&#38543;&#30528;&#20420;&#32599;&#26031;&#32463;&#27982;&#36807;&#28909;&#65292;&#25919;&#24220;&#25903;&#20986;&#22686;&#21152;&#21482;&#20250;&#21152;&#21095;&#36890;&#36135;&#33192;&#32960;&#12290;&#20877;&#21152;&#19978;&#25345;&#32493;&#30340;&#36164;&#26412;&#22806;&#27969; &#8212; &#8212; &#29926;&#26684;&#32435;&#38598;&#22242;&#32769;&#26495;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#20845;&#26376;&#21467;&#21464;&#27969;&#20135;&#21518;&#36164;&#26412;&#22806;&#27969;&#21152;&#36895; &#8212; &#8212; &#21346;&#24067;&#36817;&#26399;&#36140;&#20540;&#20063;&#22312;&#24847;&#26009;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21033;&#29575;&#19978;&#21319;&#21487;&#33021;&#23545;&#20135;&#20986;&#22686;&#38271;&#20135;&#29983;&#24433;&#21709;&#65292;&#20294;&#20219;&#20309;&#20154;&#37117;&#19981;&#24212;&#23545;&#22830;&#34892;&#36393;&#21049;&#36710;&#30340;&#20915;&#23450;&#24863;&#21040;&#24778;&#35766;&#12290;&#24429;&#21338;&#31038;&#30446;&#21069;&#39044;&#35745;&#20420;&#32599;&#26031;&#26410;&#26469;&#20845;&#20010;&#26376;&#38519;&#20837;&#34928;&#36864;&#30340;&#21487;&#33021;&#24615;&#20026; 21%&#65292;&#32780;&#21152;&#24687;&#21069;&#20026; 6%&#12290;&lt;/p&gt;&lt;p&gt;&#21046;&#35009;&#26174;&#28982;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#20294;&#26222;&#20140;&#32487;&#32493;&#20026;&#20044;&#20811;&#20848;&#25112;&#20105;&#25552;&#20379;&#36164;&#37329;&#30340;&#33021;&#21147;&#34920;&#26126;&#65292;&#36824;&#38656;&#35201;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#37492;&#20110;&#20844;&#21496;&#20026;&#35268;&#36991;&#30707;&#27833;&#31105;&#36816;&#21644;&#20215;&#26684;&#19978;&#38480;&#32780;&#31934;&#24515;&#35774;&#35745;&#30340;&#26041;&#27861;&#65292;&#35199;&#26041;&#29616;&#22312;&#24517;&#39035;&#21162;&#21147;&#22581;&#20303;&#21046;&#35009;&#28431;&#27934;&#65292;&#21516;&#26102;&#23558;&#27833;&#20215;&#19978;&#38480;&#20174;&#30446;&#21069;&#30340;&#27599;&#26742; 60 &#32654;&#20803;&#38477;&#20302;&#21040;&#27599;&#26742; 50 &#32654;&#20803;&#33267; 55 &#32654;&#20803;&#65292;&#29978;&#33267;&#26356;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#24067;&#36817;&#26399;&#19979;&#36300;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#25910;&#33719;&#26159;&#26222;&#20140;&#27491;&#22312;&#35774;&#27861;&#35268;&#36991;&#36152;&#26131;&#21046;&#35009;&#12290;&#21346;&#24067;&#26356;&#20415;&#23452;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#38656;&#35201;&#32654;&#20803;&#26469;&#25903;&#20184;&#20854;&#36827;&#21475;&#36153;&#29992;&#65292;&#31532;&#20108;&#23395;&#24230;&#36827;&#21475;&#36153;&#29992;&#21516;&#27604;&#22686;&#38271;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#22686;&#38271;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#32469;&#36807;&#21046;&#35009;&#30340;&#25104;&#26412;&#19981;&#26029;&#19978;&#21319;&#65292;&#36825;&#21152;&#21095;&#20102;&#20420;&#32599;&#26031;&#39044;&#31639;&#21644;&#36135;&#24065;&#30340;&#21387;&#21147;&#12290;&#36890;&#36807;&#21152;&#24378;&#20986;&#21475;&#31649;&#21046;&#30340;&#25191;&#34892;&#65292;&#35199;&#26041;&#21487;&#20197;&#36827;&#19968;&#27493;&#25552;&#39640;&#36825;&#20123;&#25104;&#26412;&#65292;&#20174;&#32780;&#20351;&#20420;&#32599;&#26031;&#30340;&#39044;&#31639; &#8212; &#8212; &#20197;&#21450;&#20854;&#32618;&#24694;&#30340;&#25112;&#20105;&#21162;&#21147; &#8212; &#8212; &#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#30340;&#24265;&#20215;&#30331;&#26376;&#35745;&#21010;&#33021;&#21542;&#22312;&#20420;&#32599;&#26031;&#22833;&#36133;&#30340;&#22320;&#26041;&#21462;&#24471;&#25104;&#21151;&#65311;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232028/will-indias-cut-price-mission-moon-succeed-where-russias-failed?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 15:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/9d1649f8-ed0f-4bd9-97a2-afb56cae1596_9fabdbb0.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21360;&#24230;&#20934;&#22791;&#25104;&#20026;&#31532;&#19968;&#20010;&#23558;&#33322;&#22825;&#22120;&#38477;&#33853;&#22312;&#26376;&#29699;&#21335;&#26497;&#30340;&#22269;&#23478;&#65292;&#20960;&#22825;&#21069;&#20420;&#32599;&#26031;&#25506;&#27979;&#22120;&#22312;&#21516;&#19968;&#22320;&#21306;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36825;&#20010;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#26368;&#26032;&#30340;&#30331;&#26376;&#23581;&#35797;&#26159;&#19968;&#20010;&#21382;&#21490;&#24615;&#26102;&#21051;&#65292;&#22240;&#20026;&#23427;&#27491;&#22312;&#36805;&#36895;&#25509;&#36817;&#20840;&#29699;&#22826;&#31354;&#24378;&#22269;&#35774;&#23450;&#30340;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan-3 &#22312;&#26805;&#35821;&#20013;&#24847;&#20026;&#8220;&#26376;&#29699;&#39134;&#33337;&#8221;&#65292;&#35745;&#21010;&#22312;&#21360;&#24230;&#26102;&#38388;&#19979;&#21320; 6 &#28857;&#21518;&#19981;&#20037;&#22312;&#24456;&#23569;&#26377;&#20154;&#25506;&#32034;&#30340;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21360;&#24230;&#26102;&#25253;&#12299;&#21608;&#19977;&#30340;&#22836;&#29256;&#22836;&#26465;&#26159;&#8220;&#21360;&#24230;&#30331;&#26376;&#8221;&#65292;&#24403;&#22320;&#26032;&#38395;&#20013;&#20805;&#26021;&#30528;&#20154;&#20204;&#23545;&#30331;&#26376;&#30340;&#26399;&#30460;&#12290; &#12298;&#21360;&#24230;&#26031;&#22374;&#26102;&#25253;&#12299;&#31216;&#65292;&#8220;&#20170;&#22825;&#26159;&#30331;&#26376;&#20219;&#21153;&#30340;&#35834;&#26364;&#24213;&#30331;&#38470;&#26085;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20043;&#21069;&#30340;&#19968;&#27425;&#23581;&#35797;&#20110; 2019 &#24180;&#22833;&#36133;&#65292;&#32780;&#26368;&#36817;&#19968;&#27425;&#23581;&#35797;&#26159;&#22312;&#20420;&#32599;&#26031;&#36817; 50 &#24180;&#26469;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#65288;&#30446;&#30340;&#22320;&#26159;&#21516;&#19968;&#22320;&#21306;&#65289;&#22312;&#26376;&#29699;&#34920;&#38754;&#22368;&#27585;&#30340;&#20960;&#22825;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21069;&#21360;&#24230;&#33322;&#22825;&#23616;&#23616;&#38271; K. Sivan &#34920;&#31034;&#65292;&#30528;&#38470;&#22120;&#20256;&#22238;&#22269;&#20869;&#30340;&#26368;&#26032;&#29031;&#29255;&#20805;&#20998;&#34920;&#26126;&#65292;&#36825;&#27425;&#33322;&#34892;&#30340;&#26368;&#21518;&#19968;&#27573;&#26053;&#31243;&#23558;&#20250;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#36825;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#19968;&#20123;&#40723;&#33310;&#65292;&#25105;&#20204;&#23558;&#33021;&#22815;&#27627;&#26080;&#38382;&#39064;&#22320;&#23436;&#25104;&#30528;&#38470;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#19975;&#34917;&#20805;&#35828;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#65288;ISRO&#65289;&#22312;&#22235;&#24180;&#21069;&#30340;&#22833;&#36133;&#21518;&#20570;&#20986;&#20102;&#32416;&#27491;&#65292;&#24403;&#26102;&#31185;&#23398;&#23478;&#22312;&#21069;&#19968;&#20010;&#30331;&#26376;&#33329;&#39044;&#23450;&#30528;&#38470;&#21069;&#19981;&#20037;&#22833;&#21435;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#22806;&#22826;&#31354;&#31454;&#36187;&#30340;&#21319;&#28201;&#65292;&#21360;&#24230;&#20877;&#27425;&#23581;&#35797;&#30331;&#26376;&lt;/h3&gt;&lt;p&gt;&#8220;Chandrayaan-3 &#23558;&#20250;&#26356;&#21152;&#22362;&#22266;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#26377;&#20449;&#24515;&#65292;&#24076;&#26395;&#19968;&#20999;&#37117;&#20250;&#39034;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20219;&#21153;&#26159;&#22312;&#22823;&#32422;&#20845;&#21608;&#21069;&#22312;&#25968;&#21315;&#21517;&#27426;&#21628;&#30340;&#35266;&#20247;&#38754;&#21069;&#21457;&#23556;&#30340;&#65292;&#20294;&#21040;&#36798;&#26376;&#29699;&#30340;&#26102;&#38388;&#27604; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21644; 1970 &#24180;&#20195;&#30340;&#38463;&#27874;&#32599;&#20219;&#21153;&#35201;&#38271;&#24471;&#22810;&#65292;&#21518;&#32773;&#22312;&#20960;&#22825;&#20869;&#23601;&#21040;&#36798;&#20102;&#26376;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20351;&#29992;&#30340;&#28779;&#31661;&#23041;&#21147;&#36828;&#19981;&#22914;&#32654;&#22269;&#24403;&#26102;&#20351;&#29992;&#30340;&#28779;&#31661;&#65292;&#36825;&#24847;&#21619;&#30528;&#25506;&#27979;&#22120;&#24517;&#39035;&#32469;&#22320;&#29699;&#36816;&#34892;&#25968;&#27425;&#25165;&#33021;&#33719;&#24471;&#36895;&#24230;&#65292;&#28982;&#21518;&#25165;&#33021;&#24320;&#22987;&#20854;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#26376;&#29699;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#22120;&#30340;&#30528;&#38470;&#22120;&#8220;Vikram&#8221;&#22312;&#26805;&#35821;&#20013;&#24847;&#20026;&#8220;&#21191;&#25954;&#8221;&#65292;&#19978;&#21608;&#19982;&#25512;&#36827;&#27169;&#22359;&#20998;&#31163;&#65292;&#33258; 8 &#26376; 5 &#26085;&#36827;&#20837;&#26376;&#29699;&#36712;&#36947;&#20197;&#26469;&#65292;&#19968;&#30452;&#22312;&#21457;&#22238;&#26376;&#29699;&#34920;&#38754;&#30340;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#30528;&#38470;&#21069;&#19968;&#22825;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#30528;&#38470;&#27491;&#22312;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;&#20854;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#8220;&#20805;&#28385;&#27963;&#21147;&#21644;&#20852;&#22859;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#24070;&#39118;&#39034;&#20173;&#22312;&#32487;&#32493;&#65292;&#8221;&#35813;&#26426;&#26500;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#30340;&#33322;&#22825;&#35745;&#21010;&#39044;&#31639;&#30456;&#23545;&#36739;&#20302;&#65292;&#20294;&#33258; 2008 &#24180;&#39318;&#27425;&#21457;&#23556;&#25506;&#27979;&#22120;&#32469;&#26376;&#39134;&#34892;&#20197;&#26469;&#65292;&#35813;&#35745;&#21010;&#30340;&#35268;&#27169;&#21644;&#21183;&#22836;&#37117;&#22823;&#24133;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#20219;&#21153;&#30340;&#32791;&#36164;&#20026; 7460 &#19975;&#32654;&#20803;&#65292;&#36828;&#20302;&#20110;&#20854;&#20182;&#22269;&#23478;&#65292;&#36825;&#20063;&#35777;&#26126;&#20102;&#21360;&#24230;&#22312;&#22826;&#31354;&#24037;&#31243;&#26041;&#38754;&#30340;&#33410;&#20461;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#21360;&#24230;&#21487;&#20197;&#36890;&#36807;&#22797;&#21046;&#21644;&#25913;&#36896;&#29616;&#26377;&#30340;&#22826;&#31354;&#25216;&#26415;&#26469;&#38477;&#20302;&#25104;&#26412;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#22823;&#37327;&#39640;&#25216;&#33021;&#24037;&#31243;&#24072;&#65292;&#20182;&#20204;&#30340;&#24037;&#36164;&#21482;&#26159;&#22806;&#22269;&#21516;&#34892;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#21360;&#24230;&#25104;&#20026;&#31532;&#19968;&#20010;&#23558;&#21355;&#26143;&#36865;&#20837;&#28779;&#26143;&#36712;&#36947;&#30340;&#20122;&#27954;&#22269;&#23478;&#65292;&#24182;&#35745;&#21010;&#22312;&#26126;&#24180;&#20043;&#21069;&#21521;&#22320;&#29699;&#36712;&#36947;&#21457;&#23556;&#20026;&#26399;&#19977;&#22825;&#30340;&#36733;&#20154;&#39134;&#34892;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#21069;&#36127;&#36131;&#20154;&#35199;&#19975;&#34920;&#31034;&#65292;&#21360;&#24230;&#25506;&#32034;&#30456;&#23545;&#26410;&#32472;&#21046;&#30340;&#26376;&#29699;&#21335;&#26497;&#30340;&#21162;&#21147;&#23558;&#20026;&#31185;&#23398;&#30693;&#35782;&#20570;&#20986;&#8220;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#8221;&#30340;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#21482;&#26377;&#20420;&#32599;&#26031;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#23454;&#29616;&#20102;&#26376;&#29699;&#34920;&#38754;&#21463;&#25511;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;47&#24180;&#26469;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#25758;&#26376;&#22833;&#36133;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20110;&#20843;&#26376;&#21021;&#21457;&#23556;&#20102;&#33258;&#24049;&#30340;&#26376;&#29699;&#25506;&#27979;&#22120;&#8212;&#8212;&#36825;&#26159;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#30340;&#31532;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25104;&#21151;&#65292;&#23427;&#23558;&#27604;&#8220;&#26376;&#33337;&#19977;&#21495;&#8221;&#25552;&#21069;&#20960;&#22825;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#22312;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#36827;&#34892;&#21463;&#25511;&#30528;&#38470;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; Luna-25 &#25506;&#27979;&#22120;&#22312;&#20934;&#22791;&#19979;&#38477;&#26102;&#21457;&#29983;&#19981;&#26126;&#20107;&#20214;&#21518;&#20110;&#21608;&#20845;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#30340;&#24809;&#32602;&#24615;&#21046;&#35009;&#24433;&#21709;&#20102;&#20420;&#32599;&#26031;&#30340;&#33322;&#22825;&#24037;&#19994;&#65292;&#20420;&#32599;&#26031;&#33322;&#22825;&#24037;&#19994;&#20063;&#21463;&#21040;&#33104;&#36133;&#12289;&#32570;&#20047;&#21019;&#26032;&#21644;&#20249;&#20276;&#20851;&#31995;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31881;&#23725;&#39640;&#23572;&#22827;&#29699;&#22330;&#37096;&#20998;&#23558;&#20110;&#19979;&#26376;&#22635;&#28023;&#21518;&#21521;&#20844;&#20247;&#24320;&#25918;</title><link>https://www.scmp.com/news/hong-kong/society/article/3232030/portion-hong-kongs-fanling-golf-course-open-public-once-city-reclaims-land-next-month?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 15:33&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/821f9fc4-d51f-4ca6-bce7-52cd52899a86_c7ab0ab5.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#37096;&#38271;&#34920;&#31034;&#65292;&#25919;&#24220;&#19979;&#20010;&#26376;&#20174;&#19968;&#23478;&#31169;&#20154;&#20307;&#32946;&#20465;&#20048;&#37096;&#25910;&#22238;&#22303;&#22320;&#21518;&#65292;&#39321;&#28207;&#26368;&#21476;&#32769;&#30340;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#19968;&#37096;&#20998;&#23558;&#20316;&#20026;&#23456;&#29289;&#20844;&#22253;&#21644;&#27493;&#34892;&#36947;&#21521;&#20844;&#20247;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25991;&#21270;&#20307;&#32946;&#21450;&#26053;&#28216;&#23616;&#23616;&#38271;&#26472;&#28070;&#38596;&#34920;&#31034;&#65292;&#36825;&#29255; 32 &#20844;&#39031;&#65288;79 &#33521;&#20137;&#65289;&#30340;&#22303;&#22320;&#20063;&#23558;&#22312; 9 &#26376; 11 &#26085;&#33267; 11 &#26376; 12 &#26085;&#26399;&#38388;&#20511;&#36824;&#32473;&#39321;&#28207;&#39640;&#23572;&#22827;&#29699;&#20250;&#65292;&#29992;&#20110;&#20030;&#21150;&#20004;&#22330;&#22823;&#22411;&#27604;&#36187;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22303;&#22320;&#26159;&#31881;&#23725;&#21344;&#22320; 172 &#20844;&#39031;&#30340;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#19968;&#37096;&#20998;&#65292;&#23558;&#20110; 9 &#26376; 1 &#26085;&#36215;&#36820;&#22238;&#25919;&#24220;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#26089;&#20123;&#26102;&#20505;&#25552;&#35758;&#65292;&#21040; 2029 &#24180;&#65292;&#20351;&#29992; 9.5 &#20844;&#39031;&#30340;&#22303;&#22320;&#24314;&#36896; 12,000 &#22871;&#20844;&#20849;&#20303;&#25151;&#65292;&#20854;&#20313;&#30340;&#23558;&#29992;&#20110;&#20445;&#25252;&#21644;&#23089;&#20048;&#30446;&#30340;&#65292;&#20419;&#20351;&#20465;&#20048;&#37096;&#22312; 7 &#26376;&#21457;&#36215;&#27861;&#24459;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#25512;&#36831;&#23545;&#24403;&#23616;&#25209;&#20934;&#39640;&#23572;&#22827;&#29699;&#22330;&#20303;&#25151;&#35745;&#21010;&#30340;&#35009;&#20915;&lt;/h3&gt;&lt;p&gt;&#22312;&#35752;&#35770;&#20801;&#35768;&#20844;&#20247;&#36827;&#20837;&#23456;&#29289;&#20844;&#22253;&#21644;&#27493;&#34892;&#36947;&#26102;&#65292;&#26472;&#21608;&#19977;&#34920;&#31034;&#65292;&#22312;&#22303;&#22320;&#24402;&#36824;&#32473;&#25919;&#24220;&#30340;&#24403;&#22825;&#65292;&#36825;&#20004;&#20010;&#22320;&#26041;&#37117;&#23558;&#21521;&#25152;&#26377;&#20154;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20004;&#20010;&#35774;&#26045;&#30340;&#36816;&#33829;&#26102;&#38388;&#20998;&#21035;&#20026;&#19978;&#21320; 8 &#28857;&#33267;&#19979;&#21320; 6 &#28857;&#21644;&#19978;&#21320; 8 &#28857;&#33267;&#26202;&#19978; 9 &#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24402;&#36824;&#22303;&#22320;&#30340;&#19968;&#37096;&#20998;&#30340;&#20572;&#36710;&#22330;&#23558;&#27599;&#22825; 24 &#23567;&#26102;&#21487;&#20379;&#20844;&#20247;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#37096;&#38271;&#34917;&#20805;&#35828;&#65292;&#20043;&#21069;&#21521;&#20844;&#20247;&#24320;&#25918;&#35813;&#22330;&#22320;&#36275;&#29699;&#22330;&#30340;&#25552;&#35758;&#23558;&#34987;&#25601;&#32622;&#65292;&#22240;&#20026;&#36275;&#29699;&#22330;&#22240;&#33609;&#22378;&#32500;&#25252;&#32780;&#20851;&#38381;&#12290;&#26472;&#27809;&#26377;&#36879;&#38706;&#36825;&#20123;&#24037;&#31243;&#20309;&#26102;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25152;&#26377;&#35774;&#26045;&#30340;&#26381;&#21153;&#23558;&#22312;9&#26376;11&#26085;&#33267;11&#26376;12&#26085;&#26399;&#38388;&#26242;&#20572;&#65292;&#20197;&#20415;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#21487;&#20197;&#20351;&#29992;&#35813;&#22303;&#22320;&#21442;&#21152;10&#26376;&#20030;&#34892;&#30340;2023&#24180;&#27801;&#29305;&#38463;&#32654;&#22242;&#38431;&#31995;&#21015;&#36187;&#21644;&#19968;&#20010;&#26376;&#21518;&#30340;&#39321;&#28207;&#20844;&#24320;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#34920;&#31034;&#65292;&#31199;&#36161;&#23433;&#25490;&#20173;&#22312;&#19982;&#20465;&#20048;&#37096;&#35752;&#35770;&#65292;&#20294;&#25351;&#20986;&#23558;&#36981;&#24490;&#36807;&#21435;&#20132;&#26131;&#30340;&#20808;&#21069;&#31243;&#24207;&#12290;&#20182;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#39044;&#26399;&#31199;&#37329;&#26159;&#22810;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38271;&#36824;&#24378;&#35843;&#65292;&#35813;&#32593;&#31449;&#23558;&#8220;&#22987;&#32456;&#8221;&#30001;&#24247;&#20048;&#21450;&#25991;&#21270;&#20107;&#21153;&#32626;&#32500;&#25252;&#65292;&#24182;&#31216;&#35813;&#32452;&#32455;&#8220;&#32463;&#39564;&#20016;&#23500;&#19988;&#26377;&#36164;&#26684;&#8221;&#22788;&#29702;&#36825;&#39033;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#26159;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#32463;&#33829;&#39640;&#23572;&#22827;&#29699;&#22330;&#12290;&#35813;&#37096;&#38376;&#23558;&#32500;&#25252;&#22303;&#22320;&#29992;&#20110;&#23089;&#20048;&#21644;&#20445;&#25252;&#29992;&#36884;&#12290;&#23427;&#26377;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#20320;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#22823;&#22411;&#20844;&#22253;&#21644;&#26641;&#26408;&#37117;&#22312;&#23427;&#30340;&#25163;&#19979;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#39321;&#28207;&#39640;&#23572;&#22827;&#29699;&#22330;&#24320;&#21457;&#30340;&#27861;&#24459;&#25361;&#25112;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#20105;&#35758;&lt;/h3&gt;&lt;p&gt;&#35813;&#20465;&#20048;&#37096;&#19978;&#20010;&#26376;&#33719;&#24471;&#39640;&#31561;&#27861;&#38498;&#30340;&#25209;&#20934;&#65292;&#23545;&#25919;&#24220;&#25512;&#21160;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#24314;&#35774;&#20844;&#20849;&#20303;&#25151;&#30340;&#21162;&#21147;&#25552;&#20986;&#36136;&#30097;&#65292;&#35748;&#20026;&#25903;&#25345;&#36825;&#19968;&#26377;&#20105;&#35758;&#30340;&#20303;&#25151;&#35745;&#21010;&#30340;&#23448;&#26041;&#29615;&#22659;&#24433;&#21709;&#35780;&#20272;&#25253;&#21578;&#23384;&#22312;&#26681;&#26412;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#22362;&#23450;&#22320;&#22362;&#25345;&#25353;&#35745;&#21010;&#25910;&#22238;&#22303;&#22320;&#65292;&#21253;&#25324;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#20869;&#30340;&#39640;&#32423;&#23448;&#21592;&#21521;&#20844;&#20247;&#20445;&#35777;&#65292;&#35813;&#24066;&#20030;&#21150;&#22823;&#22411;&#39640;&#23572;&#22827;&#29699;&#27604;&#36187;&#30340;&#33021;&#21147;&#19981;&#20250;&#21463;&#21040;&#20303;&#25151;&#35745;&#21010;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#26089;&#20123;&#26102;&#20505;&#19979;&#20196;&#26242;&#26102;&#20572;&#27490;&#20219;&#20309;&#20381;&#36182;&#35780;&#20272;&#30340;&#20915;&#23450;&#65292;&#21253;&#25324;&#19982;&#24320;&#21457;&#30456;&#20851;&#30340;&#20915;&#23450;&#65292;&#30452;&#21040;&#26368;&#36817;&#19968;&#27425;&#21548;&#35777;&#20250;&#30830;&#23450;&#26159;&#21542;&#26377;&#24517;&#35201;&#24310;&#38271;&#31105;&#20196;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 15:50:02 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#22312;&#33392;&#38590;&#30340;&#36873;&#20030;&#20013;&#20026;&#25361;&#34885;&#30340;&#21453;&#23545;&#27966;&#25237;&#31080;</title><link>https://www.scmp.com/news/world/africa/article/3232022/zimbabwe-votes-uphill-election-defiant-opposition?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 14:57&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/2598bade-8615-4e25-b4af-8cfa6ca21e7a_e7075fc9.jpg" width="100%"&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#20154;&#21608;&#19977;&#22312;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#30340;&#24635;&#32479;&#21644;&#31435;&#27861;&#36873;&#20030;&#20013;&#36827;&#34892;&#20102;&#25237;&#31080;&#65292;&#27492;&#21069;&#65292;&#30001;&#20110;&#38215;&#21387;&#21453;&#23545;&#27966;&#12289;&#25285;&#24515;&#33310;&#24330;&#20197;&#21450;&#20844;&#20247;&#23545;&#32463;&#27982;&#21361;&#26426;&#30340;&#24868;&#24594;&#65292;&#23548;&#33268;&#31454;&#36873;&#27963;&#21160;&#21463;&#21040;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt; 80 &#23681;&#30340;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926; (Emmerson Mnangagwa) &#22312; 2017 &#24180;&#21457;&#21160;&#25919;&#21464;&#25512;&#32763;&#24050;&#25925;&#32479;&#27835;&#32773;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125; (Robert Mugabe) &#21518;&#19978;&#21488;&#65292;&#30446;&#21069;&#27491;&#22312;&#23547;&#27714;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20027;&#35201;&#25361;&#25112;&#32773;&#26159; 45 &#23681;&#30340;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832; (Nelson Chamisa)&#65292;&#20182;&#39046;&#23548;&#30528;&#40644;&#33394;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431; (CCC)&#12290;&lt;/p&gt;&lt;p&gt;&#20256;&#32479;&#19978;&#22312;&#22478;&#24066;&#22320;&#21306;&#36739;&#20026;&#24378;&#22823;&#30340;&#21453;&#23545;&#27966;&#24076;&#26395;&#21033;&#29992;&#20154;&#20204;&#23545;&#36825;&#20010;&#21335;&#37096;&#38750;&#27954;&#22269;&#23478;&#30340;&#32463;&#27982;&#22256;&#22659;&#65288;&#21253;&#25324;&#39640;&#36890;&#32960;&#12289;&#22833;&#19994;&#21644;&#26222;&#36941;&#36139;&#22256;&#65289;&#30340;&#19981;&#28385;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#31449;&#23558;&#20110;&#24403;&#22320;&#26102;&#38388;&#26202;&#19978; 7 &#28857;&#20851;&#38381;&#12290;&#26368;&#32456;&#32467;&#26524;&#24212;&#22312;&#20116;&#22825;&#20869;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21704;&#25289;&#38647;&#26368;&#21476;&#32769;&#30340;&#37066;&#21306;&#22982;&#25308;&#38647;&#65292;&#36873;&#27665;&#19968;&#26089;&#23601;&#24320;&#22987;&#22312;&#21313;&#20960;&#20010;&#22823;&#22411;&#32511;&#33394;&#24080;&#31735;&#22806;&#25490;&#38431;&#65292;&#36825;&#20123;&#24080;&#31735;&#34987;&#35774;&#32622;&#20026;&#25237;&#31080;&#31449;&#65292;&#36825;&#20123;&#24080;&#31735;&#20301;&#20110;&#23576;&#22303;&#39134;&#25196;&#30340;&#30000;&#37326;&#19978;&#65292;&#38754;&#21521;&#30772;&#26087;&#30340;&#20303;&#23429;&#21306;&#21644;&#31354;&#33633;&#33633;&#30340;&#26408;&#21046;&#24066;&#22330;&#25674;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#20020;&#36817;&#65292;&#31454;&#36873;&#20844;&#27491;&#24615;&#21463;&#21040;&#36136;&#30097;&lt;/h3&gt;&lt;p&gt;&#24403;&#22826;&#38451;&#21319;&#36215;&#26102;&#65292;&#19968;&#20123;&#20154;&#29992;&#25163;&#26426;&#21457;&#20986;&#30340;&#20809;&#22312;&#24080;&#31735;&#22806;&#24748;&#25346;&#30340;&#36873;&#27665;&#21517;&#20876;&#19978;&#25628;&#32034;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#22312;&#27491;&#30830;&#30340;&#25237;&#31080;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21313;&#22810;&#23681;&#30340;&#25140;&#23433;&#23068;&#183;&#21150;&#20844;&#23460;&#22899;&#22763;&#34920;&#31034;&#65292;&#22905;&#22312;&#25237;&#31080;&#24320;&#22987;&#21069;&#20004;&#23567;&#26102;&#21040;&#36798;&#65292;&#20197;&#36991;&#20813;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25237;&#31080;&#23545;&#25105;&#26469;&#35828;&#24456;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#12290;&#24403;&#34987;&#38382;&#21450;&#22905;&#26159;&#21542;&#24076;&#26395;&#36873;&#20030;&#21518;&#24773;&#20917;&#20250;&#26377;&#25152;&#25913;&#21892;&#26102;&#65292;&#22905;&#31505;&#20102;&#65292;&#25226;&#22836;&#38752;&#22312;&#21069;&#38754;&#25490;&#38431;&#30340;&#26379;&#21451;&#30340;&#32972;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#26469;&#36825;&#37324;&#21482;&#26159;&#20026;&#20102;&#34892;&#20351;&#25105;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35848;&#35770;&#21464;&#38761;&#25110;&#26356;&#32654;&#22909;&#30340;&#26126;&#22825;&#24120;&#24120;&#19982;&#23545;&#21453;&#23545;&#20826;&#39046;&#34966;&#26597;&#31859;&#33832;&#30340;&#25903;&#25345;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#20844;&#24320;&#34920;&#31034;&#25903;&#25345;&#26597;&#31859;&#33832;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21453;&#23545;&#27966;&#30340;&#32988;&#31639;&#21364;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#20860;&#29287;&#24072;&#26597;&#31859;&#33832;&#25215;&#35834;&#24314;&#31435;&#19968;&#20010;&#8220;&#20026;&#25152;&#26377;&#20154;&#26381;&#21153;&#8221;&#30340;&#26032;&#27941;&#24052;&#24067;&#38886;&#65292;&#24182;&#25215;&#35834;&#35299;&#20915;&#33104;&#36133;&#38382;&#39064;&#65292;&#37325;&#25391;&#32463;&#27982;&#65292;&#35753;&#35813;&#22269;&#25670;&#33073;&#22269;&#38469;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#19968;&#20010;&#26377;&#30528;&#36873;&#20030;&#21382;&#21490;&#30340;&#22269;&#23478;&#65292;&#24456;&#23569;&#26377;&#20154;&#30456;&#20449;&#20182;&#20250;&#25104;&#20026;&#24443;&#24213;&#30340;&#36194;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#25919;&#20826;&#25265;&#24616;&#21463;&#21040;&#24403;&#23616;&#19981;&#20844;&#24179;&#30340;&#23545;&#24453;&#65292;&#20854;&#25104;&#21592;&#34987;&#36910;&#25429;&#65292;&#20854;&#25968;&#21313;&#22330;&#27963;&#21160;&#34987;&#23553;&#38145;&#65292;&#22269;&#23478;&#30005;&#35270;&#21488;&#24456;&#23569;&#25110;&#26681;&#26412;&#27809;&#26377;&#25773;&#20986;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#65288;ZEC&#65289;&#21103;&#20027;&#24109;&#32599;&#24503;&#23612;&#183;&#22522;&#29926;&#65288;Rodney Kiwa&#65289;&#39539;&#26021;&#20102;&#23545;&#36873;&#27665;&#21517;&#20876;&#36829;&#35268;&#34892;&#20026;&#30340;&#25285;&#24551;&#65292;&#31216;&#20854;&#20026;&#8220;&#21019;&#36896;&#24615;&#24819;&#35937;&#21147;&#30340;&#20135;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21704;&#25289;&#38647;&#20934;&#22791;&#36873;&#20030;&#20043;&#38469;&#65292;&#20013;&#22269;&#21644;&#27941;&#24052;&#24067;&#38886;&#23547;&#27714;&#21152;&#24378;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#24050;&#32463;&#20064;&#24815;&#20102;&#26377;&#20105;&#35758;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#20182;&#35892;&#36131;&#27665;&#24847;&#35843;&#26597;&#23384;&#22312;&#27450;&#35784;&#34892;&#20026;&#65292;&#20197;&#24494;&#24369;&#20248;&#21183;&#36755;&#32473;&#20102;&#22982;&#21335;&#21152;&#21476;&#29926;&#12290;&#23427;&#22240;&#23545;&#36873;&#20030;&#21518;&#25239;&#35758;&#27963;&#21160;&#30340;&#33268;&#21629;&#38215;&#21387;&#32780;&#21463;&#21040;&#29623;&#27745;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#23612;&#20811;&#183;&#26364;&#26684;&#29926;&#32435;&#34920;&#31034;&#65292;&#24403;&#23616;&#23545;&#36873;&#20030;&#36827;&#31243;&#20805;&#28385;&#20449;&#24515;&#65292;&#24182;&#30456;&#20449;&#20107;&#24773;&#20250;&#21644;&#24179;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#24076;&#26395;&#27599;&#20010;&#27941;&#24052;&#24067;&#38886;&#20154;&#37117;&#33021;&#25509;&#21463;&#27941;&#24052;&#24067;&#38886;&#20154;&#27665;&#30340;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#21069;&#33521;&#22269;&#27542;&#27665;&#22320;&#24403;&#26102;&#21517;&#20026;&#32599;&#24471;&#35199;&#20122;&#65292;&#20110; 1965 &#24180;&#22312;&#30333;&#20154;&#23569;&#25968;&#32479;&#27835;&#19979;&#33073;&#31163;&#20262;&#25958;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#38271;&#26399;&#28216;&#20987;&#25112;&#20105;&#65292;1980&#24180;&#33719;&#24471;&#29420;&#31435;&#65292;&#26356;&#21517;&#20026;&#27941;&#24052;&#24067;&#38886;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#31302;&#21152;&#36125;&#30340;&#39046;&#23548;&#19979;&#65292;&#21018;&#21018;&#36215;&#27493;&#30340;&#27665;&#20027;&#21046;&#24230;&#38519;&#20837;&#20102;&#23041;&#26435;&#20027;&#20041;&#21644;&#32463;&#27982;&#34928;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#22982;&#21335;&#21152;&#21476;&#29926;&#19978;&#21488;&#20197;&#26469;&#65292;&#24773;&#20917;&#20960;&#20046;&#27809;&#26377;&#25913;&#21892;&#65292;&#23613;&#31649;&#20182;&#30340;&#25903;&#25345;&#32773;&#35748;&#20026;&#20182;&#20570;&#24471;&#24456;&#22909;&#65292;&#24182;&#25351;&#20986;&#20102;&#36947;&#36335;&#31561;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#38134;&#34892;&#34920;&#31034;&#65292;&#36825;&#20010;&#20892;&#19994;&#21644;&#30719;&#20135;&#36164;&#28304;&#20016;&#23500;&#30340;&#22269;&#23478;&#32972;&#36127;&#30528;&#8220;&#19981;&#21487;&#25345;&#32493;&#8221;&#30340;&#20538;&#21153;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#23448;&#26041;&#36890;&#32960;&#29575;&#20026;101%&#65292;&#20294;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#34920;&#31034;&#23454;&#38469;&#25968;&#23383;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#36229;&#36807; 1500 &#19975;&#20154;&#21475;&#24456;&#38590;&#25214;&#21040;&#31283;&#23450;&#30340;&#24037;&#20316;&#65292;&#20854;&#20013;&#32422;&#19977;&#20998;&#20043;&#20108;&#24180;&#40836;&#22312; 25 &#23681;&#20197;&#19979;&#12290;&#33267;&#23569;&#26377; 660 &#19975;&#20154;&#30331;&#35760;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36194;&#24471;&#36830;&#20219;&#65292;&#22240;&#20919;&#37239;&#26080;&#24773;&#32780;&#34987;&#31216;&#20026;&#8220;&#40132;&#40060;&#8221;&#30340;&#22982;&#21335;&#21152;&#21476;&#29926;&#24517;&#39035;&#36194;&#24471;&#32477;&#23545;&#22810;&#25968;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#27809;&#26377;&#33719;&#24471;&#33267;&#23569; 50% &#30340;&#36873;&#31080;&#21152;&#19978;&#20854;&#20013;&#19968;&#24352;&#36873;&#31080;&#65292;&#20182;&#23558;&#38754;&#20020;&#20915;&#36873;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 15:20:02 +0800</pubDate></item></channel></rss>