<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21556;&#20052;&#27835;&#22312;&#33853;&#36873;&#21518;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#24635;&#32479;&#36873;&#20030;&#21560;&#24341;&#20102;&#8220;&#21516;&#19968;&#32452;&#8221;&#20505;&#36873;&#20154;</title><link>https://www.scmp.com/week-asia/politics/article/3231600/singapores-presidential-polls-attract-same-set-candidates-george-goh-says-after-missing-cut?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/2c59c060-8b64-4e6a-804e-c67ae001fa9b_3cd72ce8.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#21830;&#20154;&#21556;&#20052;&#27835; (George Goh) &#34987;&#24403;&#23616;&#35748;&#20026;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152; 9 &#26376; 1 &#26085;&#30340;&#24635;&#32479;&#36873;&#20030;&#65292;&#20182;&#25209;&#35780;&#36825;&#19968;&#20915;&#23450;&#26159;&#35813;&#22269;&#30340;&#8220;&#25387;&#25240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#20316;&#26635;&#26159;&#31532;&#19968;&#20010;&#23459;&#24067;&#26377;&#24847;&#31454;&#36873;&#25509;&#26367;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25191;&#25919;&#20826;&#20154;&#27665;&#34892;&#21160;&#20826;&#65288;PAP&#65289;&#21069;&#35758;&#21592;&#21704;&#33673;&#29595;&#25285;&#20219;&#24635;&#32479;&#20845;&#24180;&#65292;&#20197;&#21450;&#22905;&#30340;&#21069;&#20219;&#19982;&#24314;&#21046;&#27966;&#30340;&#32039;&#23494;&#32852;&#31995;&#30340;&#32972;&#26223;&#19979;&#65292;&#21556;&#20316;&#26635;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#21807;&#19968;&#30340;&#29420;&#31435;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#23558;&#20110; 9 &#26376; 1 &#26085;&#20030;&#34892;&#19977;&#22330;&#24635;&#32479;&#31454;&#36873;&lt;/h3&gt;&lt;p&gt;&#21556;&#20808;&#29983;&#26159;&#22823;&#22411;&#23478;&#20855;&#21644;&#30005;&#23376;&#20844;&#21496; Harvey Norman Ossia &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#26366;&#20219;&#26032;&#21152;&#22369;&#39547;&#25705;&#27931;&#21733;&#38750;&#24120;&#39547;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#37096;&#38376;&#21608;&#20116;&#21521;&#20845;&#21517;&#30003;&#35831;&#21442;&#36873;&#30340;&#20505;&#36873;&#20154;&#20013;&#30340;&#19977;&#21517;&#39041;&#21457;&#20102;&#36164;&#26684;&#35777;&#20070;&#65306;&#21069;&#20154;&#27665;&#34892;&#21160;&#20826;&#22362;&#23450;&#25903;&#25345;&#32773;&#23578;&#36798;&#26364; (Tharman Shanmugaratnam)&#65307; Tan Kin Lian&#65292;NTUC Income &#20445;&#38505;&#20844;&#21496;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#65307;&#20197;&#21450;&#22269;&#23478;&#25237;&#36164;&#32773; GIC &#30340;&#21069;&#39318;&#24109;&#25237;&#36164;&#23448; Ng Kok Song&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#37096;&#38271;&#23578;&#36798;&#26364;&#26681;&#25454;&#20854;&#20316;&#20026;&#39640;&#32423;&#20844;&#32844;&#23448;&#21592;&#30340;&#35760;&#24405;&#33719;&#24471;&#36164;&#26684;&#65292;&#32780;&#21556;&#24681;&#36798;&#21644;&#38472;&#21017;&#26681;&#25454;&#20854;&#31169;&#33829;&#37096;&#38376;&#30340;&#35760;&#24405;&#34987;&#35748;&#20026;&#31526;&#21512;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#24635;&#32479;&#36873;&#20030;&#22996;&#21592;&#20250;&#25298;&#32477;&#25105;&#30340;&#36164;&#26684;&#35777;&#20070;&#30003;&#35831;&#30340;&#20915;&#23450;&#24863;&#21040;&#38750;&#24120;&#22833;&#26395;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#25919;&#24220;&#25351;&#27966;&#30340;&#19968;&#20010;&#20116;&#20154;&#23567;&#32452;&#65292;&#35813;&#23567;&#32452;&#36127;&#36131;&#35780;&#20272;&#24635;&#32479;&#20505;&#36873;&#20154;&#26159;&#21542;&#31526;&#21512;&#36164;&#26684;&#35201;&#27714;&#12290;&#23466;&#27861;&#20013;&#35268;&#23450;&#30340;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#34920;&#31034;&#65292;&#22996;&#21592;&#20250;&#23545;&#36825;&#20123;&#35201;&#27714;&#37319;&#21462;&#20102;&#8220;&#38750;&#24120;&#29421;&#38552;&#30340;&#30475;&#27861;&#8221;&#65292;&#24182;&#19988;&#27809;&#26377;&#35299;&#37322;&#20854;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#37096;&#22312;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#19981;&#20250;&#20844;&#24067;&#20505;&#36873;&#20154;&#34987;&#21462;&#28040;&#36164;&#26684;&#30340;&#32454;&#33410;&#65292;&#22240;&#20026;&#36825;&#20250;&#38459;&#27490;&#26410;&#26469;&#30340;&#20505;&#36873;&#20154;&#22240;&#25285;&#24515;&#23604;&#23596;&#32780;&#19981;&#25954;&#31449;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65306;&#8220;&#36825;&#19968;&#20915;&#23450;&#21093;&#22842;&#20102;&#26032;&#21152;&#22369;&#20154;&#26356;&#24191;&#27867;&#30340;&#36873;&#25321;&#26469;&#36873;&#25321;&#19979;&#19968;&#20010;&#12290;&#8221; &#8220;&#36825;&#19981;&#20165;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#25387;&#25240;&#65292;&#23545;&#26032;&#21152;&#22369;&#20063;&#26159;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#26377;&#19968;&#20010;&#30001;&#20250;&#35745;&#24072;&#21644;&#24459;&#24072;&#31561;&#32452;&#25104;&#30340;&#22242;&#38431;&#65292;&#20197;&#30830;&#20445;&#20182;&#31526;&#21512;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#38750;&#24120;&#26377;&#20449;&#24515;[&#25105;&#21487;&#20197;&#33719;&#24471;&#36164;&#26684;]&#8203;&#8203;&#65292;&#8221;&#21556;&#35828;&#12290; &#8220;&#36825;&#32676;&#20154;&#26159;&#26032;&#21152;&#22369;&#26368;&#39030;&#23574;&#30340;&#20154;&#12290;&#20320;&#35828;&#20182;&#20204;&#37117;&#38169;&#20102;&#65311;&#19981;&#21487;&#33021;&#26159;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21556;&#20316;&#26635;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#22312;&#20122;&#27954;&#25509;&#21463;&#12298;This Week&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22312;&#35758;&#20250;&#20110; 2016 &#24180;&#36890;&#36807;&#23466;&#27861;&#20462;&#27491;&#26696;&#21518;&#65292;&#20182;&#20915;&#23450;&#21442;&#21152;&#20170;&#24180;&#30340;&#36873;&#20030;&#65292;&#35813;&#20462;&#27491;&#26696;&#23454;&#38469;&#19978;&#25552;&#39640;&#20102;&#31169;&#33829;&#37096;&#38376;&#28508;&#22312;&#20505;&#36873;&#20154;&#30340;&#38376;&#27099;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#33719;&#24471;&#20505;&#36873;&#20154;&#36164;&#26684;&#65292;&#21069;&#20844;&#32844;&#20154;&#21592;&#24517;&#39035;&#22312;&#36807;&#21435;&#20108;&#21313;&#24180;&#20013;&#25285;&#20219;&#36807;&#26368;&#39640;&#39640;&#32423;&#32844;&#20301;&#33267;&#23569;&#19977;&#24180;&#8212;&#8212;&#25285;&#20219;&#37096;&#38271;&#12289;&#39318;&#24109;&#22823;&#27861;&#23448;&#25110;&#24120;&#21153;&#31192;&#20070;&#20197;&#21450;&#20854;&#20182;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#33829;&#37096;&#38376;&#20505;&#36873;&#20154;&#24517;&#39035;&#22312;&#19968;&#23478;&#32929;&#19996;&#26435;&#30410;&#33267;&#23569;&#20026; 5 &#20159;&#26032;&#20803;&#30340;&#20844;&#21496;&#20013;&#25285;&#20219;&#36807;&#30456;&#24403;&#20110;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#20219;&#26399;&#65292;&#24182;&#22312;&#25972;&#20010;&#20219;&#26399;&#20869;&#20135;&#29983;&#31246;&#21518;&#21033;&#28070;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#34892;&#21160;&#20826;&#25919;&#24220;&#26089;&#20123;&#26102;&#20505;&#20462;&#25913;&#20102;&#23466;&#27861;&#65292;&#23454;&#38469;&#19978;&#23558;2017&#24180;&#30340;&#36873;&#31080;&#20445;&#30041;&#32473;&#39532;&#26469;&#20505;&#36873;&#20154;&#65292;&#29702;&#30001;&#26159;&#24635;&#32479;&#30340;&#35282;&#33394;&#38656;&#35201;&#23450;&#26399;&#22312;&#20027;&#35201;&#26063;&#32676;&#20043;&#38388;&#36718;&#27969;&#12290;&#33258; 1965 &#24180;&#33267; 1970 &#24180;&#31532;&#19968;&#20219;&#24635;&#32479;&#23588;&#32034;&#22827;&#183;&#20234;&#33832; (Yusof Ishak) &#20219;&#32844;&#20197;&#26469;&#65292;&#20849;&#21644;&#22269;&#23601;&#27809;&#26377;&#20986;&#29616;&#36807;&#39532;&#26469;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#20316;&#26635;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#25351;&#20986;&#65292;&#26032;&#21152;&#22369;&#26368;&#36817;&#22235;&#20219;&#24635;&#32479;&#22343;&#26469;&#33258;&#20844;&#20849;&#37096;&#38376;&#65306;1993&#24180;&#24403;&#36873;&#30340;&#24635;&#32479;&#26159;&#21069;&#20154;&#27665;&#34892;&#21160;&#20826;&#37096;&#38271;&#29579;&#40718;&#26124;&#65307;&#20182;&#30340;&#32487;&#20219;&#32773;&#26159;&#21069;&#38388;&#35853;&#22836;&#23376;&#20860;&#22806;&#20132;&#23448;SR Nathan&#65307; 2011&#24180;&#30340;&#25237;&#31080;&#30001;&#21478;&#19968;&#20301;&#20154;&#27665;&#34892;&#21160;&#20826;&#21069;&#37096;&#38271;&#38472;&#24198;&#28814;&#36194;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#21069;&#20844;&#32844;&#20154;&#21592;&#65292;&#20363;&#22914;&#22810;&#24180;&#26469;&#25285;&#20219;&#26446;&#26174;&#40857;&#24635;&#29702;&#36130;&#25919;&#27801;&#30343;&#30340;&#23578;&#36798;&#26364;&#65292;&#23558;&#24456;&#38590;&#25285;&#20219;&#29420;&#31435;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20320;&#26377;&#24456;&#22810;&#21253;&#34993;&#35201;&#32771;&#34385;&#65292;&#20320;&#30340;&#21069;&#21516;&#20107;&#35201;&#32771;&#34385;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#23545;&#20110;&#19968;&#21517;&#21069;&#24314;&#21046;&#27966;&#25104;&#21592;&#26469;&#35828;&#65292;&#19968;&#22812;&#20043;&#38388;&#25317;&#26377;&#8220;&#29420;&#31435;&#24605;&#24819;&#8221;&#26159;&#8220;&#38750;&#24120;&#22256;&#38590;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#20316;&#26635;&#36824;&#34920;&#31034;&#65292;&#26469;&#33258;&#20844;&#20849;&#37096;&#38376;&#30340;&#20505;&#36873;&#20154;&#19982;&#26469;&#33258;&#25919;&#24220;&#30340;&#8220;&#21516;&#19968;&#32676;&#8221;&#20154;&#21592;&#23646;&#20110;&#8220;&#21516;&#19968;&#32676;&#8221;&#65292;&#22914;&#26524;&#24403;&#36873;&#24635;&#32479;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#26435;&#21147;&#22833;&#34913;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#21152;&#22369;&#20154;&#24050;&#32463;&#36798;&#21040;&#20102;&#8230;&#8230;&#20182;&#20204;&#24819;&#35201;&#30340;&#36879;&#26126;&#24230;&#21644;&#38382;&#36131;&#21046;&#30340;&#22320;&#27493;&#12290;&#20182;&#20204;&#24076;&#26395;&#24635;&#32479;&#20063;&#21457;&#25381;&#21046;&#34913;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#21388;&#20518;&#20102;&#36825;&#20010;&#31995;&#32479;&#12290;&#20063;&#35768;&#22312;&#36807;&#21435;&#65292;&#20154;&#20204;&#21487;&#20197;&#25509;&#21463;[&#23427;]&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#29702;&#35299;&#24635;&#32479;&#30340;&#35282;&#33394;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#35686;&#26041;&#22312;&#28145;&#27700;&#22487;&#36910;&#25429;&#19968;&#21517;&#30423;&#31363;&#24182;&#20986;&#21806;&#27542;&#27665;&#26102;&#20195;&#36335;&#29260;&#30340;&#30007;&#23376;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231604/hong-kong-police-arrest-man-over-theft-and-sale-colonial-era-street-signs-sham-shui-po?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 21:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/2a2a515a-be79-4cd2-9e1b-141d9b011829_7ffdf81a.jpg" width="100%"&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517;&#39321;&#28207;&#30007;&#23376;&#22240;&#30423;&#31363;&#24182;&#20986;&#21806;&#20061;&#40857;&#27542;&#27665;&#26102;&#20195;&#30340;&#34903;&#36947;&#21517;&#31216;&#26631;&#24535;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20116;&#34920;&#31034;&#65292;&#24403;&#23616;&#19978;&#20010;&#26376;&#24320;&#22987;&#25910;&#21040;&#20844;&#20247;&#20851;&#20110;&#35813;&#22320;&#21306;&#34903;&#36947;&#26631;&#24535;&#20002;&#22833;&#30340;&#25253;&#21578;&#12290;&#36335;&#25919;&#32626;&#38543;&#21518;&#36890;&#30693;&#35686;&#26041;&#65292;&#20854;&#20013;&#19971;&#36742;&#36710;&#28041;&#23244;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21306;&#21009;&#20107;&#35843;&#26597;&#32452;&#24635;&#30563;&#23519;&#40644;&#19990;&#21531;&#34920;&#31034;&#65292;&#35686;&#26041;&#22312;&#26803;&#29702;&#30417;&#25511;&#24405;&#20687;&#21518;&#65292;&#20110;&#21608;&#22235;&#19979;&#21320; 6 &#26102; 15 &#20998;&#24038;&#21491;&#22312;&#31119;&#33635;&#34903;&#36910;&#25429;&#20102;&#35813;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65306;&#8220;&#35813;&#30007;&#23376;&#33258;&#31216;&#22833;&#19994;&#65292;&#26159;&#28145;&#27700;&#22487;&#23621;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23244;&#30097;&#20154;&#24050;&#32463;&#25215;&#35748;&#30423;&#31363;&#20102;&#26631;&#29260;&#65292;&#24182;&#22312;&#35813;&#22320;&#21306;&#23454;&#26045;&#20102;&#22810;&#36215;&#20837;&#23460;&#30423;&#31363;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35686;&#26041;&#30456;&#20449;&#23244;&#30097;&#20154;&#38543;&#21518;&#23558;&#36825;&#20123;&#26631;&#29260;&#20197;&#27599;&#20010;&#25968;&#21315;&#32654;&#20803;&#30340;&#20215;&#26684;&#21334;&#32473;&#20102;&#36523;&#20221;&#19981;&#26126;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#38675;&#34425;&#28783;&#24050;&#32463;&#29060;&#28783;&#20102;&#21527;&#65311;&#20026;&#20160;&#20040;&#20256;&#32479;&#27491;&#22312;&#22833;&#21435;&#20809;&#33426;&lt;/h3&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#23244;&#30097;&#20154;&#24182;&#27809;&#26377;&#36890;&#36807;&#20114;&#32852;&#32593;&#20986;&#21806;&#23427;&#20204;&#65292;&#24182;&#34917;&#20805;&#35828;&#35686;&#26041;&#23578;&#26410;&#30830;&#23450;&#34987;&#30423;&#26631;&#29260;&#30340;&#19979;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#20173;&#22312;&#35843;&#26597;&#25152;&#26377;&#19971;&#20010;&#36335;&#26631;&#26159;&#21542;&#26159;&#21516;&#19968;&#20010;&#20154;&#20599;&#36208;&#30340;&#65292;&#24182;&#19988;&#19981;&#25490;&#38500;&#36827;&#19968;&#27493;&#36910;&#25429;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#26816;&#26597;&#21592;&#36824;&#34920;&#31034;&#65292;&#25454;&#20449;&#35813;&#30007;&#23376;&#20351;&#29992;&#20102;&#8220;&#31616;&#21333;&#30340;&#24037;&#20855;&#8221;&#26469;&#25286;&#38500;&#36825;&#20123;&#26631;&#24535;&#65292;&#22240;&#20026;&#36825;&#20123;&#26631;&#24535;&#21482;&#29992;&#20960;&#39063;&#34746;&#19997;&#22266;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#31216;&#36825;&#19968;&#32618;&#34892;&#26159;&#8220;&#33258;&#31169;&#30340;&#8221;&#65292;&#24182;&#35686;&#21578;&#37027;&#20123;&#34987;&#25351;&#25511;&#30423;&#31363;&#21644;&#20498;&#21334;&#36163;&#29289;&#30340;&#20154;&#23558;&#20998;&#21035;&#38754;&#20020;&#26368;&#39640; 10 &#24180;&#21644; 14 &#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#30340; Aukus &#21327;&#35758;&#30446;&#21069;&#23433;&#20840;&#65292;&#20294;&#24037;&#20826;&#20869;&#37096;&#30340;&#20998;&#35010;&#25581;&#31034;&#20102;&#8220;&#26410;&#26469;&#30340;&#20005;&#37325;&#38382;&#39064;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3231594/australias-aukus-deal-safe-now-split-within-labor-reveals-grave-problems-ahead?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 20:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/cd1ab983-22cd-4aec-bc83-0e009dbce68b_33f84d50.jpg" width="100%"&gt;&lt;p&gt;&#25919;&#27835;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#22312;&#19968;&#27425;&#37325;&#35201;&#30340;&#25919;&#20826;&#20250;&#35758;&#19978;&#65292;&#20851;&#20110;&#28595;&#22823;&#21033;&#20122;&#36141;&#20080;&#26680;&#21160;&#21147;&#28508;&#33351;&#30340;&#28608;&#28872;&#36777;&#35770;&#34920;&#26126;&#65292;&#24037;&#20826;&#25919;&#24220;&#20869;&#37096;&#23545;&#22885;&#24211;&#26031;&#32852;&#30431;&#30340;&#21453;&#23545;&#31243;&#24230;&#27604;&#39044;&#26399;&#35201;&#28145;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#26222;&#36890;&#27665;&#20247;&#12289;&#21453;&#25112;&#22242;&#20307;&#21644;&#38468;&#23646;&#24037;&#20250;&#23545;&#22885;&#24211;&#26031;&#30340;&#21453;&#23545;&#24847;&#35265;&#24050;&#32463;&#25345;&#32493;&#25968;&#26376;&#20043;&#20037;&#65292;&#26368;&#32456;&#36843;&#20351;&#24037;&#20826;&#22312;&#21608;&#20116;&#20030;&#34892;&#30340;&#19977;&#24180;&#19968;&#27425;&#30340;&#20250;&#35758;&#19978;&#23601;&#35813;&#21327;&#35758;&#23637;&#24320;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#21644;&#26368;&#20808;&#21516;&#24847;&#35813;&#21327;&#35758;&#30340;&#21069;&#39046;&#23548;&#20154;&#26031;&#31185;&#29305;&#183;&#33707;&#37324;&#26862;&#37117;&#22240;&#22312;&#27809;&#26377;&#32463;&#36807;&#35758;&#20250;&#25110;&#20844;&#20247;&#21672;&#35810;&#30340;&#24773;&#20917;&#19979;&#23601;&#25509;&#21463;&#20102;&#36825;&#39033;&#30001;&#32435;&#31246;&#20154;&#36164;&#21161;&#30340; 3680 &#20159;&#28595;&#20803;&#65288;2372 &#20159;&#32654;&#20803;&#65289;&#30340;&#26114;&#36149;&#21327;&#35758;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#21608;&#20116;&#30340;&#36777;&#35770;&#26159;&#31532;&#19968;&#27425;&#20844;&#24320;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#24037;&#20826;&#20998;&#27495;&#21152;&#28145;&#26159;&#21542;&#20250;&#30772;&#22351;&#22885;&#24211;&#26031;&#26680;&#28508;&#33351;&#65311;&lt;/h3&gt;&lt;p&gt;&#20294;&#21608;&#20116;&#23558;&#22885;&#24211;&#26031;&#20174;&#24037;&#20826;&#25919;&#31574;&#32434;&#39046;&#20013;&#21024;&#38500;&#30340;&#23581;&#35797;&#24182;&#26410;&#25104;&#21151;&#65292;&#22240;&#20026;&#20826;&#20869;&#22823;&#22810;&#25968;&#20154;&#37117;&#25903;&#25345;&#22885;&#24211;&#26031;&#65292;&#23613;&#31649;&#35758;&#21592;&#20052;&#20160;&#183;&#23041;&#23572;&#36874;(Josh Wilson)&#25171;&#30772;&#24120;&#35268;&#20844;&#24320;&#21453;&#23545;&#35813;&#21327;&#35758;&#65292;&#32780;&#19988;&#22312;&#25972;&#20010;&#36777;&#35770;&#36807;&#31243;&#20013;&#20063;&#26102;&#19981;&#26102;&#20986;&#29616;&#19981;&#21516;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#34920;&#31034;&#65292;&#36141;&#20080;&#36825;&#20123;&#28508;&#33351;&#30340;&#20915;&#23450;&#19981;&#21512;&#29702;&#65292;&#24182;&#24102;&#26469;&#35768;&#22810;&#39118;&#38505;&#65292;&#21253;&#25324;&#25439;&#23475;&#28595;&#22823;&#21033;&#20122;&#23545;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#32487;&#32493;&#23545;&#36825;&#20123;&#38382;&#39064;&#36827;&#34892;&#36825;&#31181;&#25506;&#32034;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#33392;&#38590;&#30340;&#36777;&#35770;&#65292;&#22374;&#29575;&#22320;&#35828;&#65292;&#36825;&#20123;&#38382;&#39064;&#27604;&#20854;&#20182;&#19968;&#20123;&#35805;&#39064;&#26356;&#38656;&#35201;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#65292;&#32780;&#19981;&#26159;&#26356;&#23569;&#30340;&#23457;&#26597;&#65292;&#24182;&#19988;&#27704;&#36828;&#19981;&#24212;&#35813;&#22312;&#23427;&#20204;&#26159;&#20915;&#31574;&#20445;&#30041;&#30340;&#22522;&#30784;&#19978;&#25512;&#36827;&#12290;&#19968;&#20123;&#22269;&#38450;&#21644;&#23433;&#20840;&#26426;&#26500;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23041;&#24913;&#24182;&#19981;&#26159;&#19968;&#20010;&#35789;&#23601;&#33021;&#20026;&#27599;&#19968;&#20010;&#38450;&#24481;&#38453;&#22320;&#36777;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#21202;&#26031;&#30340;&#35762;&#35805;&#24471;&#21040;&#20102;&#25919;&#24220;&#20869;&#37096;&#30340;&#24378;&#28872;&#25903;&#25345;&#65292;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#22885;&#24211;&#26031;&#65292;&#28595;&#22823;&#21033;&#20122;&#23558;&#26356;&#21152;&#26292;&#38706;&#65292;&#33258;&#21147;&#26356;&#29983;&#23558;&#21463;&#21040;&#25439;&#23475;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#33392;&#38590;&#30340;&#36873;&#25321;&#65292;&#20294;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22269;&#38450;&#24037;&#19994;&#37096;&#38271;&#24085;&#29305;&#183;&#24247;&#32599;&#20234;&#21457;&#34920;&#35762;&#35805;&#65292;&#22768;&#31216;&#8220;&#21147;&#37327;&#23041;&#24913;&#25112;&#20105;&#8221;&#12289;&#8220;&#20891;&#22791;&#31454;&#36187;&#24050;&#32463;&#24320;&#22987;&#8221;&#26102;&#65292;&#20826;&#21592;&#39640;&#21898;&#8220;&#25152;&#20197;&#19981;&#35201;&#21152;&#20837;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#25104;&#21592;&#65292;&#21253;&#25324;&#25317;&#26377; 60,000 &#22810;&#21517;&#25104;&#21592;&#30340;&#30005;&#27668;&#24037;&#20250;&#20840;&#22269;&#31192;&#20070;&#36808;&#20811;&#23572;&#183;&#36182;&#29305; (Michael Wright)&#65292;&#36136;&#30097; Aukus &#26159;&#21542;&#26159;&#30830;&#20445;&#22269;&#23478;&#21033;&#30410;&#30340;&#26368;&#20339;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#35770;&#26399;&#38388;&#65292;200&#20154;&#22312;&#20250;&#35758;&#22823;&#27004;&#22806;&#25239;&#35758;&#38463;&#23572;&#24052;&#23612;&#20122;&#25919;&#24220;&#26410;&#33021;&#20817;&#29616;&#36873;&#20030;&#21069;&#31614;&#32626;&#12298;&#31105;&#27490;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&#21644;&#35299;&#20915;&#25112;&#20105;&#26435;&#21147;&#25913;&#38761;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#38469;&#24223;&#38500;&#26680;&#27494;&#22120;&#36816;&#21160;&#65288;ICAN&#65289;&#30340;&#35828;&#27861;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#32654;&#22269;&#19968;&#26679;&#65292;&#26159;&#35768;&#22810;&#23578;&#26410;&#31614;&#32626;&#35813;&#26465;&#32422;&#30340;&#21457;&#36798;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#26399;&#26395;&#38463;&#23572;&#24052;&#23612;&#26031;&#33021;&#22815;&#24179;&#24687;&#23545;&#22885;&#24211;&#26031;&#30340;&#19981;&#28385;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#20182;&#25152;&#33719;&#24471;&#30340;&#27966;&#31995;&#25903;&#25345;&#65292;&#20182;&#22312;&#36777;&#35770;&#20013;&#21457;&#34920;&#20102;&#19968;&#27425;&#35745;&#21010;&#22806;&#30340;&#24178;&#39044;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#22885;&#24211;&#26031;&#19982;&#28595;&#22823;&#21033;&#20122;&#20004;&#20301;&#26368;&#21476;&#32769;&#30340;&#26379;&#21451;&#24314;&#31435;&#20249;&#20276;&#20851;&#31995;&#65292;&#24182;&#21152;&#24378;&#20316;&#20026;&#25105;&#20204;&#22806;&#20132;&#25919;&#31574;&#19977;&#22823;&#25903;&#26609;&#20043;&#19968;&#26680;&#24515;&#30340;&#32852;&#30431;&#65292;&#36825;&#19982;&#25105;&#19968;&#29983;&#20013;&#25152;&#20307;&#29616;&#30340;&#24037;&#20826;&#20215;&#20540;&#35266;&#26159;&#19968;&#33268;&#30340;&#12290;&#8221; &#65292;&#8220; &#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#21644;&#25105;&#19968;&#26679;&#65292;&#35748;&#20026;&#28595;&#22823;&#21033;&#20122;&#20316;&#20026;&#19968;&#20010;&#23707;&#23679;&#22823;&#38470;&#65292;&#38656;&#35201;&#28508;&#33351;&#65292;&#8221;&#38463;&#23572;&#24052;&#20869;&#26031;&#35828;&#12290; &#8220;&#26681;&#25454;&#24314;&#35758;&#21644;&#20998;&#26512;&#65292;&#25105;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#26680;&#21160;&#21147;&#28508;&#33351;&#26159;&#28595;&#22823;&#21033;&#20122;&#26410;&#26469;&#25152;&#38656;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#30340;&#28216;&#35828;&#22242;&#20307;&#21453;&#23545;&#25112;&#20105;&#24037;&#20826;&#21484;&#38598;&#20154;&#39532;&#24211;&#26031;&#183;&#26031;&#29305;&#32599;&#22982;&#34920;&#31034;&#65292;&#23613;&#31649;&#25512;&#32763;&#22885;&#24211;&#26031;&#30340;&#23581;&#35797;&#22833;&#36133;&#20102;&#65292;&#20294;&#36825;&#22330;&#36777;&#35770;&#21364;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#26292;&#38706;&#20102;&#24748;&#32780;&#26410;&#20915;&#30340;&#38382;&#39064;&#65292;&#24182;&#32473;&#21453;&#22885;&#24211;&#26031;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#25581;&#31034;&#20102;&#24037;&#20826;&#20869;&#37096;&#23384;&#22312;&#19968;&#20010;&#26356;&#24191;&#27867;&#12289;&#26356;&#28145;&#20837;&#30340;&#21453;&#23545;&#22885;&#24211;&#26031;&#30340;&#32852;&#30431;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#25285;&#24515;&#22885;&#24211;&#26031;&#30340;&#19981;&#20165;&#20165;&#26159;&#35768;&#22810;&#38750;&#26680;&#24515;&#23567;&#32452;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#32599;&#22982;&#34920;&#31034;&#65292;&#36825;&#31508;&#20132;&#26131;&#30340;&#24456;&#22810;&#20869;&#23481;&#37117;&#27809;&#26377;&#24847;&#20041;&#12290;&#20363;&#22914;&#65292;&#28595;&#22823;&#21033;&#20122;&#38656;&#35201;&#33457;&#36153;1840&#19975;&#28595;&#20803;&#25165;&#33021;&#21019;&#36896;&#19968;&#20010;&#22885;&#24211;&#26031;&#24037;&#20316;&#23703;&#20301;&#65292;&#32780;&#39318;&#25209;&#24037;&#20316;&#23703;&#20301;&#22823;&#37096;&#20998;&#23558;&#27969;&#21521;&#8220;&#22307;&#22320;&#20122;&#21733;&#36896;&#33337;&#21378;&#8221;&#65292;&#20182;&#25351;&#30340;&#26159;&#32654;&#22269;&#30340;&#28508;&#33351;&#21046;&#36896;&#22522;&#22320;&#65292;&#22312;&#37027;&#37324;&#29983;&#20135;&#26680;&#21160;&#21147;&#28508;&#33351;&#23558;&#34987;&#24314;&#36896;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26368;&#21487;&#24597;&#30340;&#21487;&#33021;&#20043;&#19968;&#8230;&#8230;&#26159;&#23427;&#22914;&#20309;&#30772;&#22351;&#26680;&#19981;&#25193;&#25955;&#26465;&#32422;&#30340;&#31283;&#23450;&#12290;&#28595;&#22823;&#21033;&#20122;&#23558;&#25104;&#20026;&#31532;&#19968;&#20010;&#33719;&#24471;&#27494;&#22120;&#32423;&#38080;&#30340;&#38750;&#26680;&#27494;&#22120;&#22269;&#23478;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20160;&#20040;&#25165;&#33021;&#38459;&#27490;&#24052;&#35199;&#12289;&#20234;&#26391;&#12289;&#21335;&#38750;&#65292;&#20961;&#26159;&#20320;&#33021;&#24819;&#21040;&#30340;&#22269;&#23478;&#35828;&#65292;&#8216;&#25105;&#20204;&#20063;&#38656;&#35201;&#23427;&#20204;&#8217;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#34920;&#26126;&#65292;&#36825;&#31181;&#20891;&#20107;&#25215;&#35834;&#26159;&#21487;&#20197;&#36870;&#36716;&#30340;&#12290; 1985 &#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#21069;&#39046;&#23548;&#20154;&#40077;&#21187;&#183;&#38669;&#20811;&#36843;&#20110;&#25919;&#24220;&#21387;&#21147;&#65292;&#36864;&#20986;&#20102;&#20801;&#35768;&#32654;&#22269;&#30417;&#35270;&#28595;&#22823;&#21033;&#20122;&#22659;&#20869;&#23548;&#24377;&#35797;&#39564;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23558;&#28595;&#22823;&#21033;&#20122;&#35270;&#20026;&#22885;&#24211;&#26031;&#23548;&#24377;&#35797;&#39564;&#22330;&#20197;&#23545;&#25239;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#20854;&#20182;&#22768;&#38899;&#20063;&#19981;&#29976;&#31034;&#24369;&#65292;&#21152;&#20837;&#20102;&#21453;&#22885;&#24211;&#26031;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#21442;&#35758;&#21592;&#22823;&#21355;&#183;&#33298;&#24067;&#37324;&#22855;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#22312;&#32654;&#22269;&#20891;&#26041;&#23448;&#21592;&#24314;&#35758;&#19979;&#65292;&#22312;&#28895;&#38654;&#32557;&#32469;&#30340;&#23494;&#23460;&#37324;&#20570;&#20986;&#30340;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#22885;&#24211;&#26031;&#30340;&#20445;&#23494;&#24615;&#65292;&#21069;&#24037;&#20826;&#21442;&#35758;&#21592;&#36947;&#26684;&#183;&#21345;&#26757;&#20262;&#21644;&#20854;&#20182;&#21069;&#24037;&#20826;&#25104;&#21592;&#20889;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#35201;&#27714;&#35758;&#20250;&#23545;&#22885;&#24211;&#26031;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#23545;&#22885;&#24211;&#26031;&#30340;&#21453;&#23545;&#36234;&#26469;&#36234;&#22810;&#65292;&#24635;&#29702;&#21644;&#22269;&#38450;&#37096;&#38271;&#38754;&#20020;&#30528;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#8221;&#29420;&#31435;&#19982;&#21644;&#24179;&#28595;&#22823;&#21033;&#20122;&#32593;&#32476;&#21457;&#35328;&#20154;&#23433;&#22958;&#29305;&#183;&#24067;&#26391;&#21033;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#19968;&#21517;&#39321;&#28207;&#22899;&#23376;&#22240;&#28041;&#23244;&#19982;&#36890;&#32521;&#30340;&#21453;&#23545;&#27966;&#35758;&#21592;&#32599;&#20896;&#32874;&#26377;&#32852;&#31995;&#32780;&#34987;&#25304;&#30041;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231595/hong-kong-woman-detained-over-alleged-links-wanted-opposition-legislator-nathan-law-post-has-learned?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 20:28&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/c165c758-13d3-4b3e-a5c4-627373dbac87_c9c0180c.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#25304;&#30041;&#20102;&#19968;&#21517;&#28041;&#23244;&#19982;&#36867;&#20129;&#30340;&#21069;&#21453;&#23545;&#27966;&#31435;&#27861;&#20250;&#35758;&#21592;&#32599;&#20896;&#20013;&#26377;&#32852;&#31995;&#30340;&#22899;&#23376;&#65292;&#36825;&#26159;&#20999;&#26029;&#39321;&#28207;&#23545;&#20182;&#30340;&#25903;&#25345;&#21644;&#36164;&#21161;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#19978;&#65292;&#35813;&#22899;&#23376;&#20301;&#20110;&#21271;&#35282;&#30340;&#20844;&#23507;&#36973;&#21040;&#31361;&#20987;&#25628;&#26597;&#65292;&#38543;&#21518;&#34987;&#22269;&#23478;&#23433;&#20840;&#37096;&#20154;&#21592;&#24102;&#36208;&#65292;&#20294;&#38543;&#21518;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#20102;&#35299;&#21040;&#65292;&#36825;&#21517;&#22899;&#23376;&#34987;&#25351;&#25511;&#19982;&#21171;&#26377;&#32852;&#31995;&#65292;&#24182;&#19982;&#29616;&#24050;&#35299;&#25955;&#30340;&#21453;&#23545;&#27966;&#22242;&#20307;&#20247;&#24535;&#30340;&#30456;&#20851;&#20154;&#22763;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#21517;&#22899;&#23376;&#34987;&#35810;&#38382;&#26159;&#21542;&#26366;&#32852;&#31995;&#36807;&#21171;&#25110;&#21521;&#20182;&#25552;&#20379;&#36807;&#24110;&#21161;&#21644;&#32463;&#27982;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#27492;&#26696;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#23578;&#26410;&#36910;&#25429;&#20219;&#20309;&#20154;&#65292;&#20294;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt; 30 &#23681;&#30340;&#32599;&#20110; 2020 &#24180; 6 &#26376;&#31163;&#24320;&#39321;&#28207;&#65292;&#26159;&#34987;&#25351;&#25511;&#36829;&#21453;&#21271;&#20140;&#24403;&#24180;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#20843;&#21517;&#30446;&#21069;&#22312;&#28023;&#22806;&#30340;&#27963;&#21160;&#20154;&#22763;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#27861;&#65306;&#35686;&#26041;&#24748;&#36175;100&#19975;&#28207;&#20803;&#36910;&#25429;8&#20154;&lt;/h3&gt;&lt;p&gt;&#27599;&#20154;&#22836;&#39045;&#30340;&#26631;&#20215;&#20026; 100 &#19975;&#28207;&#20803;&#65288;128,280 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#35686;&#26041;&#24748;&#36175;&#36890;&#30693;&#31216;&#65292;&#32599;&#22312;2020&#24180;7&#26376;&#33267;2022&#24180;11&#26376;&#26399;&#38388;&#35201;&#27714;&#22806;&#22269;&#23545;&#22269;&#23478;&#21644;&#39321;&#28207;&#23454;&#26045;&#21046;&#35009;&#25110;&#20174;&#20107;&#25932;&#23545;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#36890;&#32521;&#30340;&#21453;&#23545;&#27966;&#20154;&#29289;&#21253;&#25324;&#22823;&#24459;&#24072;&#20860;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#27704;&#20136;&#12289;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#35768;&#24535;&#23792;&#12289;&#24037;&#20250;&#25104;&#21592;&#33945;&#23569;&#36798;&#12289;&#24459;&#24072;&#20219;&#24314;&#38155;&#65292;&#20197;&#21450;&#27963;&#21160;&#20154;&#22763;&#21016;&#31062;&#24503;&#12289;&#37101;&#20964;&#12290; -yee &#21644;&#22467;&#23572;&#40664;&#183;&#34945;&#24685;&#20041;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22823;&#20136;&#40654;&#26234;&#33521;&#30340;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#20877;&#27425;&#25512;&#36831;&#65292;&#20197;&#20415;&#27861;&#23448;&#21487;&#20197;&#32467;&#26463;&#21333;&#29420;&#30340;&#39072;&#35206;&#26696;&#20214;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231596/national-security-trial-hong-kong-tycoon-jimmy-lai-postponed-yet-again-so-judge-can-wrap-separate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 20:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/03328e3b-20e8-45cc-95dc-2fe97f332834_4ff78150.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#20136;&#40654;&#26234;&#33521;&#30340;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#24050;&#31532;&#19977;&#27425;&#25512;&#36831;&#33267;&#20170;&#24180;&#24180;&#24213;&#65292;&#20197;&#20415;&#23457;&#29702;&#27492;&#26696;&#30340;&#19968;&#21517;&#27861;&#23448;&#33021;&#22815;&#32467;&#26463;&#21478;&#19968;&#22871;&#35785;&#35772;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#26159;&#29616;&#24050;&#20498;&#38381;&#30340;&#12298;&#33529;&#26524;&#26085;&#25253;&#12299;&#21019;&#22987;&#20154;&#65292;&#20063;&#26159;&#19968;&#21517;&#30452;&#35328;&#19981;&#35763;&#30340;&#21271;&#20140;&#25209;&#35780;&#32773;&#65292;&#21040;12&#26376;18&#26085;&#22240;&#29053;&#21160;&#21467;&#20081;&#21644;&#20018;&#36890;&#22806;&#22269;&#21183;&#21147;&#32618;&#21463;&#23457;&#26102;&#65292;&#20182;&#23558;&#22312;&#30417;&#29425;&#37324;&#24230;&#36807;&#19977;&#24180;&#22810;&#30340;&#26102;&#38388;&#12290;&#33258; 2020 &#24180; 12 &#26376; 3 &#26085;&#20197;&#26469;&#65292;&#20182;&#24050;&#34987;&#25304;&#30041;&#20102;&#20843;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#21608;&#20116;&#20915;&#23450;&#20241;&#24237;&#65292;&#36825;&#26159;&#33258;&#20043;&#21069;&#20004;&#27425;&#35831;&#27714;&#31561;&#24453;&#21271;&#20140;&#23545;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#35299;&#37322;&#20197;&#26469;&#65292;&#31532;&#19977;&#27425;&#20241;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#26460;&#26469;&#33805;&#22899;&#22763;&#34920;&#31034;&#65292;&#27492;&#20030;&#26159;&#20026;&#20102;&#21327;&#21161;&#22905;&#30340;&#21516;&#20107;&#26446;&#19975;&#22530;&#27861;&#23448;&#65292;&#26446;&#19975;&#22530;&#27861;&#23448;&#20173;&#22312;&#23457;&#29702;&#19968;&#39033;&#39072;&#35206;&#32618;&#23457;&#21028;&#20013;&#30340;&#35777;&#25454;&#65292;&#35813;&#23457;&#21028;&#28041;&#21450; 47 &#21517;&#21453;&#23545;&#27966;&#20154;&#22763;&#28041;&#23244;&#23494;&#35851;&#30251;&#30186;&#25919;&#24220;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#25480;&#20104;&#40654;&#26234;&#33521;&#31561;&#20845;&#20154;&#25239;&#35758;&#19978;&#35785;&#37096;&#20998;&#32988;&#21033;&lt;/h3&gt;&lt;p&gt;75 &#23681;&#30340;&#40654;&#26234;&#33521;&#34987;&#25351;&#25511;&#22312; 2019 &#24180;&#39321;&#28207;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#21518;&#21628;&#21505;&#22269;&#38469;&#31038;&#20250;&#23545;&#39321;&#28207;&#21644;&#20013;&#22830;&#24403;&#23616;&#23454;&#26045;&#21046;&#35009;&#65292;&#24182;&#29053;&#21160;&#20844;&#20247;&#20167;&#24680;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#38498;&#30340;&#26368;&#26032;&#20272;&#35745;&#65292;&#21407;&#26412;&#39044;&#35745;&#25345;&#32493; 30 &#22825;&#30340;&#23457;&#21028;&#29616;&#22312;&#21487;&#33021;&#33267;&#23569;&#38656;&#35201; 80 &#22825;&#25165;&#33021;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33529;&#26524;&#26085;&#25253;&#12299;&#20845;&#21517;&#39640;&#31649;&#22240;&#20018;&#35851;&#22806;&#22269;&#21183;&#21147;&#32780;&#27491;&#22312;&#31561;&#24453;&#22788;&#32602;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#39044;&#35745;&#23558;&#20986;&#24237;&#25351;&#35777;&#20182;&#20204;&#30340;&#21069;&#20219;&#32769;&#26495;&#65292;&#27492;&#22806;&#36824;&#26377;&#20004;&#21517;&#28041;&#23244;&#21453;&#21326;&#36816;&#21160;&#30340;&#26680;&#24515;&#25104;&#21592;&#65292;&#20182;&#20204;&#22312;&#35748;&#32618;&#21518;&#23578;&#26410;&#34987;&#21028;&#21009;&#12290;&#20960;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#26041;&#36824;&#24076;&#26395;&#20256;&#21796;&#19968;&#21517;&#22823;&#23398;&#25945;&#25480;&#21040;&#35777;&#20154;&#24109;&#65292;&#35299;&#37322;&#38024;&#23545;&#35813;&#24066;&#23448;&#21592;&#23454;&#26045;&#22269;&#38469;&#21046;&#35009;&#30340;&#27861;&#24459;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#20102;&#35299;&#65292;&#25311;&#35758;&#30340;&#35777;&#20154;&#26159;&#22478;&#24066;&#22823;&#23398;&#20013;&#22269;&#27861;&#21644;&#27604;&#36739;&#27861;&#35762;&#24231;&#25945;&#25480;&#29579;&#36149;&#22269;&#65292;&#20063;&#26159;&#20146;&#21271;&#20140;&#35758;&#21592;&#26753;&#32654;&#33452;&#30340;&#19976;&#22827;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#20851;&#25991;&#20255;&#34920;&#31034;&#65292;&#20182;&#30340;&#19968;&#26041;&#25171;&#31639;&#23545;&#29579;&#30340;&#35777;&#25454;&#30340;&#21487;&#37319;&#24615;&#25552;&#20986;&#36136;&#30097;&#65292;&#21253;&#25324;&#26377;&#20851;&#40654;&#26234;&#33521;&#28041;&#23244;&#36829;&#27861;&#34892;&#20026;&#23545;&#22269;&#23478;&#23433;&#20840;&#24433;&#21709;&#30340;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24459;&#24072;&#34920;&#31034;&#65292;&#40654;&#26234;&#33521;&#21487;&#33021;&#20250;&#23601;&#29053;&#21160;&#32618;&#25552;&#20986;&#19981;&#22312;&#22330;&#35777;&#26126;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24403;&#12298;&#33529;&#26524;&#26085;&#25253;&#12299;&#21592;&#24037;&#36798;&#25104;&#21360;&#21047;&#21644;&#20998;&#21457;&#29053;&#21160;&#24615;&#20986;&#29256;&#29289;&#30340;&#21327;&#35758;&#26102;&#65292;&#36825;&#20301;&#22823;&#20136;&#24182;&#19981;&#22312;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#27861;&#23448;&#25351;&#20986;&#65292;&#26816;&#26041;&#20284;&#20046;&#26159;&#22312;&#20845;&#20010;&#26376;&#27861;&#23450;&#21009;&#20107;&#30003;&#35785;&#26399;&#38480;&#23626;&#28385;&#21518;&#25165;&#25552;&#20986;&#29053;&#21160;&#21467;&#20081;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21608;&#22825;&#24658;&#34920;&#31034;&#65292;&#20182;&#30340;&#22242;&#38431;&#24050;&#8220;&#36890;&#30693;&#8221;&#19979;&#32423;&#35009;&#21028;&#27861;&#38498;&#65292;&#20182;&#20204;&#25171;&#31639;&#22312;&#20845;&#20010;&#26376;&#20869;&#21015;&#20837;&#29053;&#21160;&#32618;&#25351;&#25511;&#65292;&#20294;&#26446;&#25351;&#20986;&#65292;&#35813;&#25351;&#25511;&#27809;&#26377;&#21450;&#26102;&#27491;&#24335;&#25552;&#20132;&#32473;&#35009;&#21028;&#23448;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26041;&#38754;&#20284;&#20046;&#26377;&#21512;&#29702;&#30340;&#35770;&#25454;&#8230;&#8230;&#25105;&#35748;&#20026;&#36825;&#19981;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#35299;&#37322;&#65292;&#8221;&#27861;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#27861;&#38498;&#23558;&#22312; 12 &#26376;&#23457;&#21028;&#24320;&#22987;&#26102;&#39318;&#20808;&#22788;&#29702;&#26377;&#20851;&#23457;&#29702;&#29053;&#21160;&#21467;&#20081;&#25237;&#35785;&#30340;&#31649;&#36758;&#26435;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#23448;&#21629;&#20196;&#40654;&#26234;&#33521;&#25903;&#20184;&#20004;&#39033;&#8220;&#26080;&#21487;&#20105;&#35758;&#8221;&#30340;&#27861;&#24459;&#25361;&#25112;&#30340;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301;&#22823;&#20136;&#30340;&#23457;&#21028;&#21407;&#23450;&#20110;&#21435;&#24180;12&#26376;1&#26085;&#24320;&#24237;&#65292;&#20294;&#22312;&#26368;&#39640;&#27861;&#38498;&#25209;&#20934;&#40654;&#26234;&#33521;&#30001;&#19968;&#21517;&#33521;&#22269;&#22823;&#24459;&#24072;&#20195;&#29702;&#21518;&#65292;&#34892;&#25919;&#38271;&#23448;&#35201;&#27714;&#21271;&#20140;&#35299;&#37322;&#12298;&#22269;&#23478;&#23433;&#20840;&#27861;&#12299;&#65292;&#20419;&#20351;&#19977;&#21517;&#27861;&#23448;&#20241;&#24237;&#12290;&#26696;&#23376;&#25302;&#24310;&#20102;&#20061;&#20010;&#22810;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#31435;&#27861;&#26426;&#26500;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#24120;&#21153;&#22996;&#21592;&#20250;&#21518;&#26469;&#35009;&#23450;&#65292;&#39321;&#28207;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#26377;&#26435;&#20915;&#23450;&#39547;&#20262;&#25958;&#30340;&#22269;&#29579;&#24459;&#24072;&#33922;&#33707;&#35199;&#183;&#27431;&#25991;&#26159;&#21542;&#21487;&#20197;&#21463;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#25285;&#20219;&#20027;&#24109;&#30340;&#21518;&#19968;&#20010;&#22996;&#21592;&#20250;&#35748;&#20026;&#65292;&#27431;&#25991;&#30340;&#20195;&#34920;&#23558;&#26500;&#25104;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#65292;&#23454;&#38469;&#19978;&#31105;&#27490;&#20182;&#21442;&#21152;&#40654;&#26234;&#33521;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#20197;&#8220;&#22806;&#22269;&#22240;&#32032;&#8221;&#21442;&#19982;&#20026;&#30001;&#19979;&#20196;&#20004;&#36215;&#26696;&#20214;&#26080;&#38656;&#38506;&#23457;&#22242;&#65292;&#20043;&#21518;&#65292;&#39072;&#35206;&#32618;&#26696;&#21644;&#40654;&#26234;&#33521;&#26696;&#30340;&#23457;&#21028;&#27491;&#22312;&#30001;&#24066;&#39046;&#23548;&#25209;&#20934;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#21512;&#35758;&#24237;&#36827;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#25252;&#22763;&#22312;&#26032;&#29983;&#20799;&#30149;&#25151;&#26432;&#23475; 7 &#21517;&#23156;&#20799;&#24182;&#35797;&#22270;&#26432;&#23475;&#21478;&#22806; 6 &#21517;&#23156;&#20799;&#34987;&#21028;&#26377;&#32618;&#65306;&#8220;&#25105;&#26159;&#37034;&#24694;&#30340;&#8221;&#65292;&#38706;&#35199;&#183;&#33713;&#27604;&#35828;</title><link>https://www.scmp.com/news/world/europe/article/3231599/british-nurse-found-guilty-killing-7-babies-and-trying-kill-6-others-neonatal-ward-i-am-evil-lucy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 20:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/2e2c7a96-50d5-4a6f-bfcb-d8252bb65503_2e27e918.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#21517;&#20889;&#19979;&#8220;&#25105;&#26159;&#37034;&#24694;&#8221;&#30340;&#33521;&#22269;&#25252;&#22763;&#34987;&#21028;&#26377;&#32618;&#65292;&#32618;&#21517;&#26159;&#22312;&#22905;&#24037;&#20316;&#30340;&#33521;&#26684;&#20848;&#35199;&#21271;&#37096;&#19968;&#23478;&#21307;&#38498;&#30340;&#26032;&#29983;&#20799;&#30149;&#25151;&#35851;&#26432;&#20102;&#19971;&#21517;&#26032;&#29983;&#23156;&#20799;&#65292;&#24182;&#35797;&#22270;&#26432;&#27515;&#21478;&#22806;&#20845;&#21517;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt; 33 &#23681;&#30340;&#38706;&#35199;&#183;&#33713;&#27604; (Lucy Letby) &#22240; 2015 &#24180;&#21644; 2016 &#24180;&#22312;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#26432;&#23475; 5 &#21517;&#30007;&#23156;&#21644; 2 &#21517;&#22899;&#23156;&#24182;&#34989;&#20987;&#20854;&#20182;&#26032;&#29983;&#20799;&#65288;&#36890;&#24120;&#26159;&#22312;&#22905;&#19978;&#22812;&#29677;&#26102;&#65289;&#32780;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#34987;&#21578;&#30693;&#65292;&#22905;&#36890;&#36807;&#27880;&#23556;&#33008;&#23707;&#32032;&#27602;&#23475;&#20102;&#19968;&#20123;&#23156;&#20799;&#21463;&#23475;&#32773;&#65292;&#20854;&#20182;&#20154;&#21017;&#34987;&#27880;&#23556;&#20102;&#31354;&#27668;&#25110;&#24378;&#34892;&#21890;&#20859;&#30340;&#29275;&#22902;&#65292;&#26377;&#26102;&#22312;&#20182;&#20204;&#27515;&#20129;&#20043;&#21069;&#21457;&#29983;&#20102;&#22810;&#27425;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25925;&#24847;&#26432;&#20102;&#20182;&#20204;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#33021;&#21147;&#29031;&#39038;&#20182;&#20204;&#8221;&#65292;&#35686;&#23519;&#22312;&#22905;&#34987;&#25429;&#21518;&#25628;&#26597;&#22905;&#23478;&#26102;&#21457;&#29616;&#20102;&#19968;&#24352;&#25163;&#20889;&#32440;&#26465;&#65292;&#19978;&#38754;&#20889;&#36947;&#12290; &#8220;&#25105;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#37034;&#24694;&#30340;&#20154;&#8221;&#65292;&#22905;&#20889;&#36947;&#12290; &#8220;&#25105;&#26159;&#37034;&#24694;&#30340;&#65292;&#25105;&#20570;&#20102;&#36825;&#20214;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34989;&#20987;&#30340;&#19968;&#20123;&#20154;&#26159;&#21452;&#32990;&#32974;&#8212;&#8212;&#22312;&#19968;&#27425;&#26696;&#20214;&#20013;&#65292;&#22905;&#35851;&#26432;&#20102;&#20804;&#24351;&#22992;&#22969;&#12290;&#22905;&#19977;&#27425;&#35797;&#22270;&#26432;&#27515;&#19968;&#21517;&#22899;&#23156;&#65292;&#31532;&#22235;&#27425;&#32456;&#20110;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38706;&#35199;&#183;&#33713;&#27604;&#21463;&#25176;&#20445;&#25252;&#19968;&#20123;&#26368;&#33030;&#24369;&#30340;&#23156;&#20799;&#12290;&#19982;&#22905;&#19968;&#36215;&#24037;&#20316;&#30340;&#20154;&#20960;&#20046;&#19981;&#30693;&#36947;&#20182;&#20204;&#20013;&#38388;&#26377;&#19968;&#20010;&#20982;&#25163;&#65292;&#8221;&#30343;&#23478;&#26816;&#23519;&#32626;&#39640;&#32423;&#26816;&#23519;&#23448;&#24085;&#26031;&#21345;&#23572;&#183;&#29756;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#31469;&#23613;&#20840;&#21147;&#38544;&#30610;&#33258;&#24049;&#30340;&#32618;&#34892;&#65292;&#36890;&#36807;&#19981;&#21516;&#30340;&#26041;&#24335;&#21453;&#22797;&#20260;&#23475;&#22905;&#29031;&#39038;&#30340;&#23156;&#20799;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25237;&#36164;&#32773;&#22240;&#32463;&#27982;&#25918;&#32531;&#32780;&#38519;&#20837;&#20449;&#24687;&#40657;&#27934;&#32780;&#28902;&#24700;</title><link>https://www.scmp.com/economy/economic-indicators/article/3231548/china-investors-vexed-economic-data-slips-information-black-hole-amid-slowdown?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/190eca79-40e2-41f8-9e84-09e930c865fe_1b1e73bc.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#25171;&#21387;&#21672;&#35810;&#20844;&#21496;&#12289;&#21152;&#24378;&#23545;&#36328;&#22659;&#25968;&#25454;&#20256;&#36755;&#30340;&#23457;&#26597;&#20197;&#21450;&#26032;&#39041;&#24067;&#30340;&#21453;&#22404;&#26029;&#27861;&#20043;&#21518;&#65292;&#20013;&#22269;&#20915;&#23450;&#20572;&#27490;&#24191;&#21463;&#20851;&#27880;&#30340;&#38738;&#24180;&#22833;&#19994;&#29575;&#65292;&#39044;&#35745;&#23558;&#20196;&#22806;&#22269;&#25237;&#36164;&#32773;&#26356;&#21152;&#38590;&#20197;&#35780;&#20272;&#36825;&#20010;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#12290;&#38388;&#35853;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#26412;&#21608;&#21021;&#20915;&#23450;&#26242;&#20572;&#20844;&#24067;16-24&#23681;&#21644;25-59&#23681;&#24180;&#40836;&#27573;&#22833;&#19994;&#25968;&#25454;&#65292;&#29702;&#30001;&#26159;&#38656;&#35201;&#36827;&#19968;&#27493;&#23436;&#21892;&#21644;&#20248;&#21270;&#21171;&#21160;&#21147;&#35843;&#26597;&#32479;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258;4&#26376;&#20221;&#20197;&#26469;&#65292;&#20013;&#22269;16-24&#23681;&#20154;&#32676;&#20013;&#36229;&#36807;&#20116;&#20998;&#20043;&#19968;&#22788;&#20110;&#22833;&#19994;&#29366;&#24577;&#65292;6&#26376;&#20221;&#36825;&#19968;&#25968;&#23383;&#21319;&#33267;21.3%&#30340;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#22312;Wind&#65288;&#19968;&#31181;&#34987;&#22269;&#20869;&#32463;&#27982;&#23398;&#23478;&#12289;&#20132;&#26131;&#21592;&#21644;&#23545;&#20914;&#22522;&#37329;&#32463;&#29702;&#24191;&#27867;&#20351;&#29992;&#30340;&#31867;&#20284;&#24429;&#21338;&#31038;&#30340;&#20013;&#25991;&#32456;&#31471;&#26381;&#21153;&#65289;&#19978;&#36827;&#34892;&#25628;&#32034;&#21457;&#29616;&#65292;&#36817;&#24180;&#26469;&#25919;&#24220;&#21508;&#32423;&#32479;&#35745;&#23616;&#21457;&#24067;&#30340;&#25968;&#30334;&#20010;&#25968;&#25454;&#31995;&#21015;&#24050;&#34987;&#32456;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377; 1,700 &#21517;&#20250;&#21592;&#30340;&#20013;&#22269;&#27431;&#30431;&#21830;&#20250;&#20250;&#38271;&#24310;&#26031;&#183;&#22467;&#26031;&#20975;&#20262;&#24503; (Jens Eskelund) &#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#8220;&#25105;&#20204;&#38656;&#35201;&#26377;&#19968;&#20010;&#28165;&#26224;&#30340;&#35270;&#37326;&#65292;&#35753;&#25105;&#20204;&#23545;&#26410;&#26469;&#30340;&#21457;&#23637;&#24863;&#21040;&#21512;&#29702;&#25918;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22806;&#22269;&#25237;&#36164;&#32773;&#30340;&#20449;&#24515;&#24050;&#32463;&#22240;&#20013;&#22269;&#30340;&#38646;&#26032;&#20896;&#25112;&#30053;&#32780;&#21463;&#21040;&#25171;&#20987;&#65292;&#21516;&#26102;&#20182;&#20204;&#36824;&#38754;&#20020;&#30528;&#22312;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#30340;&#24773;&#20917;&#19979;&#36716;&#31227;&#20379;&#24212;&#38142;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; Wind &#20013;&#27490;&#30340;&#22823;&#37096;&#20998;&#25968;&#25454;&#37117;&#38598;&#20013;&#22312;&#22320;&#21306;&#32463;&#27982;&#25968;&#25454;&#25110;&#29305;&#23450;&#34892;&#19994;&#25968;&#25454;&#65292;&#36825;&#20351;&#24471;&#23427;&#20204;&#19982;&#38738;&#24180;&#22833;&#19994;&#29575;&#30456;&#27604;&#19981;&#22826;&#24341;&#20154;&#27880;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25968;&#25454;&#21487;&#33021;&#20250;&#22312;&#20854;&#20182;&#22320;&#26041;&#21457;&#24067;&#25110;&#20998;&#25955;&#22312;&#19968;&#31995;&#21015;&#25919;&#24220;&#32593;&#31449;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;Wind&#32456;&#31471;&#30340;&#24377;&#20986;&#31383;&#21475;&#65292;&#26681;&#25454;&#20013;&#22269;&#27861;&#24459;&#27861;&#35268;&#65292;&#28023;&#22806;&#29992;&#25143;&#36824;&#38656;&#35201;&#33719;&#24471;&#25209;&#20934;&#25165;&#33021;&#35775;&#38382;&#26576;&#20123;&#25968;&#25454;&#65292;&#21516;&#26102;&#29992;&#25143;&#24517;&#39035;&#25552;&#20379;&#20010;&#20154;&#20449;&#24687;&#24182;&#35299;&#37322;&#20854;&#35775;&#38382;&#25968;&#25454;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#23572;&#26412;&#29702;&#24037;&#22823;&#23398;&#21830;&#23398;&#38498;&#38498;&#38271;&#26031;&#22270;&#23572;&#29305;&#22885;&#23572;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20844;&#21496;&#24050;&#32463;&#27880;&#24847;&#21040;&#20102;&#36825;&#31181;&#27169;&#31946;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20182;&#35828;&#65292;&#20182;&#20204;&#36890;&#36807;&#21512;&#20316;&#20249;&#20276;&#21644;&#24403;&#22320;&#32852;&#31995;&#20154;&#23547;&#25214;&#8220;&#24050;&#30830;&#23450;&#30340;[&#21830;&#19994;]&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#20204;&#8220;&#23545;&#8221;&#25968;&#25454;&#27169;&#31946;&#24615;&#8220;&#26080;&#33021;&#20026;&#21147;&#8221;&#65292;&#22885;&#23572;&#34917;&#20805;&#35828;&#65292;&#22269;&#23478;&#32423;&#25968;&#25454;&#36824;&#19981;&#22815;&#65292;&#22240;&#20026;&#28595;&#22823;&#21033;&#20122;&#20844;&#21496;&#38656;&#35201;&#26356;&#22810;&#30340;&#21306;&#22495;&#25968;&#25454;&#26469;&#20570;&#20986;&#20915;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#20165;&#25237;&#36164;&#20110;&#20013;&#22269;&#65292;&#36824;&#25237;&#36164;&#20110;&#22320;&#21306;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#19987;&#27880;&#20110;&#20013;&#22269;&#30340;&#39118;&#38505;&#25237;&#36164;&#22522;&#37329;&#21069;&#25216;&#26415;&#20027;&#31649;&#20025;&#23612;&#183;&#33713;&#25991;&#26862;&#34920;&#31034;&#65292;&#19968;&#20123;&#32654;&#22269;&#25237;&#36164;&#32773;&#36890;&#36807;&#23454;&#22320;&#35266;&#23519;&#26469;&#21028;&#26029;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22806;&#22269;&#20225;&#19994;&#27491;&#22312;&#24320;&#21457;&#33258;&#24049;&#30340;&#20195;&#29702;&#25351;&#26631;&#65292;&#21253;&#25324;&#39640;&#39057;&#25968;&#25454;&#21644;&#23567;&#32452;&#35843;&#26597;&#65292;&#20197;&#34917;&#20805;&#25919;&#24220;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340;&#20975;&#25237;&#23439;&#35266;&#21644;&#32445;&#32422;&#30340;&#20013;&#22269;&#35088;&#30382;&#20070;&#21457;&#24067;&#20102;&#20013;&#22269;&#27963;&#21160;&#25351;&#26631;&#65292;&#20197;&#39640;&#39057;&#25968;&#25454;&#36861;&#36394;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21160;&#29992;&#30417;&#31649;&#8220;&#21033;&#22120;&#8221;&#30830;&#20445;&#32463;&#27982;&#26222;&#26597;&#25968;&#25454;&#30495;&#23454;&lt;/h3&gt;&lt;p&gt;&#25705;&#26681;&#22763;&#20025;&#21033;&#21644;&#29790;&#38134;&#31561;&#21326;&#23572;&#34903;&#25237;&#36164;&#38134;&#34892;&#37117;&#26377;&#33258;&#24049;&#30340;&#20013;&#22269;&#28040;&#36153;&#32773;&#35843;&#26597;&#65292;&#24182;&#36890;&#36807;&#23454;&#22320;&#32771;&#23519;&#26469;&#34913;&#37327;&#20013;&#22269;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21040;&#26368;&#36817;&#20960;&#24180;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#21162;&#21147;&#35753;&#20107;&#24773;&#23613;&#21487;&#33021;&#36879;&#26126;&#12289;&#25968;&#25454;&#23613;&#21487;&#33021;&#20016;&#23500;&#65292;&#8221;&#39321;&#28207;&#22823;&#23398;&#37329;&#34701;&#23398;&#35762;&#24231;&#25945;&#25480;&#38472;&#24535;&#27494;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;2001&#24180;&#21152;&#20837;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#65292;&#20013;&#22269;&#21152;&#24555;&#20102;&#25968;&#25454;&#36879;&#26126;&#24230;&#65292;2016&#24180;&#20154;&#27665;&#24065;&#32435;&#20837;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#29305;&#21035;&#25552;&#27454;&#26435;&#36135;&#24065;&#31726;&#23376;&#21518;&#65292;&#20154;&#27665;&#24065;&#27719;&#29575;&#20877;&#27425;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21830;&#23398;&#38498;&#65292;&#25105;&#20204;&#24635;&#26159;&#20851;&#27880;&#39118;&#38505;&#19982;&#22238;&#25253;&#30340;&#26435;&#34913;&#65292;&#22240;&#27492;&#36234;&#27169;&#31946;&#12289;&#36234;&#19981;&#20934;&#30830;&#65292;&#20320;&#23601;&#24517;&#39035;&#22686;&#21152;&#39069;&#22806;&#30340;&#39118;&#38505;&#28322;&#20215;&#26469;&#35777;&#26126;&#20320;&#30340;&#21442;&#19982;&#26159;&#21512;&#29702;&#30340;&#65292;&#8221;&#38472;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 3 &#26376;&#20221;&#20197;&#26469;&#65292;&#38543;&#30528;&#22269;&#20869;&#22806;&#21672;&#35810;&#20844;&#21496;&#36973;&#21040;&#31361;&#20987;&#25628;&#26597;&#65292;&#20197;&#21450; 7 &#26376;&#20221;&#21453;&#38388;&#35853;&#27861;&#30340;&#25512;&#20986;&#65292;&#26377;&#20851;&#22312;&#20013;&#22269;&#25237;&#36164;&#30340;&#38382;&#39064;&#21464;&#24471;&#26356;&#21152;&#20005;&#23803;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180; 9 &#26376;&#20221;&#36328;&#22659;&#25968;&#25454;&#20256;&#36755;&#27861;&#35268;&#24320;&#22987;&#35201;&#27714;&#26576;&#20123;&#20844;&#21496;&#21521;&#35813;&#22269;&#20114;&#32852;&#32593;&#30417;&#31649;&#26426;&#26500;&#25552;&#20132;&#22823;&#37327;&#25991;&#20214;&#20197;&#20379;&#23457;&#26597;&#20197;&#26469;&#65292;&#20154;&#20204;&#30340;&#25285;&#24551;&#23601;&#24050;&#32463;&#24320;&#22987;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#27982;&#25968;&#25454;&#30340;&#20934;&#30830;&#24615;&#20063;&#20027;&#23548;&#20102; 7 &#26376;&#20221;&#20026;&#35752;&#35770;&#20013;&#22269;&#38382;&#39064;&#32780;&#25104;&#31435;&#30340;&#32654;&#22269;&#20247;&#35758;&#38498;&#22996;&#21592;&#20250;&#20030;&#34892;&#30340;&#20004;&#23567;&#26102;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35088;&#30382;&#20070;&#22269;&#38469;&#39318;&#24109;&#36816;&#33829;&#23448;&#35874;&#36203;&#25166;&#24503;&#183;&#21345;&#40784;(Shehzad Qazi)&#22312;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65292;&#36807;&#21435;&#21313;&#24180;&#20013;&#22269;&#23448;&#21592;&#31105;&#27490;&#21457;&#24067;&#22823;&#37327;&#32463;&#27982;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20915;&#23450;&#21644;&#20107;&#20214;&#30340;&#32047;&#31215;&#32467;&#26524;&#26159;&#65292;&#20013;&#22269;&#65292;&#29305;&#21035;&#26159;&#20013;&#22269;&#32463;&#27982;&#65292;&#33258; 2001 &#24180;&#21152;&#20837;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#20197;&#26469;&#30340;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#20687;&#26159;&#19968;&#20010;&#20449;&#24687;&#40657;&#27934;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Frank Tang &#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 20:20:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#22312;&#26032;&#25351;&#21335;&#25991;&#20214;&#20013;&#21015;&#20986;&#20102;&#24212;&#36991;&#20813;&#30340;&#24615;&#21035;&#38472;&#35268;&#23450;&#22411;&#35266;&#24565;</title><link>https://www.scmp.com/news/asia/south-asia/article/3231592/indias-top-court-lists-gender-stereotypes-be-avoided-documents-new-guide?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 20:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/47fa4ff2-88b4-4e34-93f7-bda4965c6eec_e17def80.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#26412;&#21608;&#21457;&#24067;&#20102;&#19968;&#20221;&#8220;&#24615;&#21035;&#19981;&#20844;&#27491;&#26415;&#35821;&#8221;&#35789;&#27719;&#34920;&#65292;&#24076;&#26395;&#27861;&#24459;&#30028;&#22312;&#20934;&#22791;&#25239;&#36777;&#12289;&#21629;&#20196;&#21644;&#21028;&#20915;&#26102;&#36991;&#20813;&#65292;&#24182;&#25552;&#20986;&#20102;&#19968;&#20123;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#30340;&#12298;&#25171;&#20987;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#25163;&#20876;&#12299;&#24314;&#35758;&#30340;&#20462;&#25913;&#20043;&#19968;&#26159;&#20351;&#29992;&#8220;&#22899;&#20154;&#8221;&#19968;&#35789;&#26469;&#20195;&#26367;&#8220;&#32844;&#19994;&#22899;&#24615;&#8221;&#12289;&#8220;&#22549;&#33853;&#22899;&#20154;&#8221;&#12289;&#8220;&#22931;&#22899;&#8221;&#12289;&#8220;&#35825;&#24785;&#32773;&#8221;&#21644;&#8220;&#22931;&#22899;&#8221;&#31561;&#26415;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#39033;&#24037;&#20316;&#30340;&#39318;&#24109;&#22823;&#27861;&#23448; DY Chandrachud &#22312;&#24207;&#35328;&#20013;&#20889;&#36947;&#65292;&#21608;&#19977;&#30340;&#25991;&#20214;&#26088;&#22312;&#24110;&#21161;&#27861;&#23448;&#21644;&#27861;&#24459;&#30028;&#35782;&#21035;&#12289;&#29702;&#35299;&#21644;&#28040;&#38500;&#23545;&#22899;&#24615;&#30340;&#25104;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#22312;&#21496;&#27861;&#20915;&#31574;&#20013;&#20381;&#36182;&#39044;&#20808;&#30830;&#23450;&#30340;&#25104;&#35265;&#65292;&#36829;&#21453;&#20102;&#27861;&#23448;&#29420;&#31435;&#12289;&#20844;&#27491;&#22320;&#26681;&#25454;&#26696;&#20214;&#30340;&#26159;&#38750;&#26354;&#30452;&#20570;&#20986;&#35009;&#20915;&#30340;&#20041;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25163;&#20876;&#24314;&#35758;&#20351;&#29992;&#8220;&#34903;&#22836;&#24615;&#39578;&#25200;&#8221;&#31561;&#30701;&#35821;&#65292;&#32780;&#19981;&#26159;&#8220;&#21069;&#22805;&#25103;&#24324;&#8221;&#65292;&#35813;&#26415;&#35821;&#22312;&#21360;&#24230;&#24456;&#27969;&#34892;&#65292;&#23613;&#31649;&#22312;&#20854;&#20182;&#22320;&#26041;&#24050;&#32463;&#19981;&#20877;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#21360;&#24230;&#65292;&#39640;&#28201;&#20445;&#38505;&#20026;&#36139;&#22256;&#22899;&#24037;&#25552;&#20379;&#27668;&#20505;&#21464;&#21270;&#29983;&#21629;&#32447;&lt;/h3&gt;&lt;p&gt;&#23427;&#24314;&#35758;&#29992;&#8220;&#27597;&#20146;&#8221;&#20195;&#26367;&#8220;&#26410;&#23130;&#27597;&#20146;&#8221;&#65292;&#24182;&#29992;&#8220;&#24615;&#39578;&#25200;&#12289;&#20405;&#29359;&#25110;&#24378;&#22904;&#8221;&#20195;&#26367;&#8220;&#20405;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#20351;&#29992;&#8220;&#24184;&#23384;&#32773;&#8221;&#21644;&#8220;&#21463;&#23475;&#32773;&#8221;&#31561;&#26415;&#35821;&#37117;&#36866;&#29992;&#20110;&#25551;&#36848;&#21463;&#21040;&#24615;&#26292;&#21147;&#24433;&#21709;&#30340;&#20154;&#65292;&#38500;&#38750;&#26377;&#20851;&#20010;&#20154;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#20559;&#22909;&#65292;&#32780;&#36825;&#31181;&#20559;&#22909;&#24212;&#35813;&#24471;&#21040;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21015;&#20986;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#20043;&#22806;&#65292;&#23427;&#36824;&#25581;&#38706;&#20102;&#35832;&#22914;&#22899;&#24615;&#8220;&#36807;&#20110;&#24773;&#32490;&#21270;&#8221;&#12289;&#8220;&#36523;&#20307;&#36739;&#24369;&#8221;&#25110;&#8220;&#26356;&#26377;&#25945;&#20859;&#8221;&#31561;&#35266;&#24565;&#32972;&#21518;&#30340;&#38169;&#35823;&#25512;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#38024;&#23545;&#21360;&#24230;&#29238;&#26435;&#31038;&#20250;&#20013;&#26222;&#36941;&#23384;&#22312;&#30340;&#19968;&#20123;&#20851;&#20110;&#24615;&#21035;&#35282;&#33394;&#12289;&#24615;&#21644;&#26292;&#21147;&#30340;&#35266;&#24565;&#65292;&#20363;&#22914;&#23478;&#21153;&#21171;&#21160;&#20165;&#38480;&#20110;&#22899;&#24615;&#65292;&#25110;&#32773;&#22905;&#20204;&#39278;&#37202;&#25110;&#21560;&#28895;&#34920;&#26126;&#22905;&#20204;&#8220;&#24819;&#19982;&#30007;&#24615;&#21457;&#29983;&#24615;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25351;&#20986;&#65306;&#8220;&#27861;&#23448;&#24517;&#39035;&#23545;&#19968;&#20999;&#24418;&#24335;&#30340;&#24615;&#21035;&#20559;&#35265;&#20445;&#25345;&#35686;&#24789;&#65292;&#24182;&#30830;&#20445;&#27599;&#20010;&#20154;&#65292;&#26080;&#35770;&#20854;&#24615;&#21035;&#35748;&#21516;&#22914;&#20309;&#65292;&#37117;&#21463;&#21040;&#24179;&#31561;&#21644;&#26377;&#23562;&#20005;&#30340;&#23545;&#24453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20513;&#23548;&#22919;&#22899;&#26435;&#21033;&#30340;&#22242;&#20307;&#23545;&#36825;&#19968;&#20030;&#25514;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35821;&#35328;&#19981;&#20165;&#20165;&#26159;&#20132;&#27969;&#65292;&#23427;&#36824;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#25551;&#32472;&#20102;&#31038;&#20250;&#12289;&#20154;&#27665;&#21644;&#20215;&#20540;&#35266;&#30340;&#22270;&#26223;&#65292;&#8221;&#24503;&#37324;&#31038;&#20250;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#20848;&#36158;&#32435;&#183;&#24211;&#29595;&#20029;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#36825;&#20123;&#35789;&#32463;&#36807;&#20180;&#32454;&#36873;&#25321;&#24182;&#37325;&#26032;&#23450;&#20041;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 20:20:01 +0800</pubDate></item><item><title>&#21271;&#20140;&#26263;&#31034;&#22312;&#20851;&#31246;&#35843;&#26597;&#26399;&#38388;&#25913;&#21464;&#19982;&#21488;&#28286;&#30340;&#36152;&#26131;&#21327;&#23450;</title><link>https://www.scmp.com/news/china/politics/article/3231593/beijing-hints-changing-trade-pact-taiwan-amid-probe-tariffs?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 20:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/008c65df-3f86-4ee6-861b-c424ce136ab2_5efae061.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#26263;&#31034;&#21487;&#33021;&#20250;&#25918;&#24323;&#25110;&#20462;&#25913;&#19982;&#21488;&#28286;&#30340;&#36152;&#26131;&#21327;&#23450;&#65292;&#20197;&#25253;&#22797;&#21488;&#28286;&#23545;&#20013;&#22269;&#22823;&#38470;&#21830;&#21697;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#21153;&#37096;&#21457;&#35328;&#20154;&#21608;&#22235;&#34920;&#31034;&#65292;&#23558;&#8220;&#26681;&#25454;&#21830;&#21153;&#37096;&#23545;&#21488;&#28286;&#26045;&#21152;&#30340;&#36152;&#26131;&#22721;&#22418;&#30340;&#35843;&#26597;&#32467;&#26524;&#65292;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22269;&#21153;&#38498;&#21488;&#28286;&#20107;&#21153;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#35843;&#26597;&#30340;&#21021;&#27493;&#32467;&#26524;&#34920;&#26126;&#65292;&#21488;&#28286;&#21333;&#26041;&#38754;&#23545;&#22823;&#37327;&#20013;&#22269;&#22823;&#38470;&#21830;&#21697;&#23454;&#26045;&#36152;&#26131;&#38480;&#21046;&#65292;&#36829;&#21453;&#20102;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#19968;&#26376;&#20221;&#21488;&#28286;&#24635;&#32479;&#36873;&#20030;&#36824;&#26377;&#20845;&#20010;&#26376;&#24038;&#21491;&#65292;&#21516;&#26102;&#20063;&#24688;&#36898;&#31454;&#36873;&#39046;&#36305;&#32773;&#36182;&#28165;&#24503;&#22312;&#32654;&#22269;&#36807;&#22659;&#12290;&#21488;&#28286;&#21103;&#24635;&#32479;&#12289;&#27665;&#36827;&#20826;&#20505;&#36873;&#20154;&#36182;&#26234;&#22312;&#20986;&#24109;&#24052;&#25289;&#22317;&#26032;&#24635;&#32479;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#32435;&#30340;&#23601;&#32844;&#20856;&#31036;&#21518;&#65292;&#20110;&#21608;&#20116;&#32463;&#26087;&#37329;&#23665;&#36820;&#22238;&#21488;&#28286;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#21153;&#37096;4&#26376;&#20221;&#34920;&#31034;&#65292;&#24050;&#24320;&#22987;&#35843;&#26597;&#21488;&#28286;&#25919;&#24220;&#23545;&#36229;&#36807;2,455&#31181;&#22823;&#38470;&#21830;&#21697;&#24449;&#25910;&#30340;&#20851;&#31246;&#21644;&#38480;&#21046;&#65292;&#21253;&#25324;&#20892;&#20135;&#21697;&#12289;&#32442;&#32455;&#21697;&#12289;&#30719;&#20135;&#21644;&#30707;&#21270;&#20135;&#21697;&#12290;&#21271;&#20140;&#38543;&#21518;&#34920;&#31034;&#65292;&#27492;&#27425;&#35843;&#26597;&#28041;&#21450; 2,509 &#31181;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#21644;&#21488;&#28286;&#20107;&#21153;&#21150;&#20844;&#23460;&#30340;&#22768;&#26126;&#22343;&#26410;&#26126;&#30830;&#34920;&#31034;&#21271;&#20140;&#23558;&#25918;&#24323;&#12298;&#32463;&#27982;&#21512;&#20316;&#26694;&#26550;&#21327;&#35758;&#12299;&#8212;&#8212;&#21488;&#21271;&#19982;&#21271;&#20140;&#20110; 2010 &#24180;&#31614;&#32626;&#30340;&#19968;&#39033;&#20934;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65292;&#20294;&#20182;&#20204;&#23545;&#35813;&#21327;&#35758;&#30340;&#21487;&#34892;&#24615;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#26412;&#36136;&#19978;&#26159;&#22312;&#26356;&#21152;&#20146;&#21271;&#20140;&#30340;&#22269;&#27665;&#20826;&#25919;&#24220;&#39046;&#23548;&#19979;&#21521;&#21488;&#28286;&#25552;&#20379;&#30340;&#19968;&#31726;&#23376;&#36152;&#26131;&#29980;&#22836;&#65292;&#24182;&#22312;&#24403;&#26102;&#24341;&#21457;&#20102;&#21488;&#28286;&#30340;&#22823;&#35268;&#27169;&#25239;&#35758;&#12290;&#20854;&#20013;&#21253;&#25324;806&#39033;&#20851;&#31246;&#21066;&#20943;&#30340;&#8220;&#26089;&#26399;&#25910;&#33719;&#8221;&#28165;&#21333;&#65292;&#20854;&#20013;&#21271;&#20140;&#21516;&#24847;&#21066;&#20943;539&#39033;&#21830;&#21697;&#30340;&#36827;&#21475;&#20851;&#31246;&#65292;&#21488;&#28286;&#21516;&#24847;&#21066;&#20943;267&#39033;&#21830;&#21697;&#30340;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#20542;&#21521;&#29420;&#31435;&#30340;&#27665;&#36827;&#20826;&#19978;&#21488;&#21518;&#65292;&#36825;&#19968;&#25919;&#31574;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#38543;&#30528;&#20004;&#23736;&#20851;&#31995;&#24694;&#21270;&#65292;&#21271;&#20140;&#21152;&#22823;&#20102;&#23545;&#25191;&#25919;&#20826;&#30340;&#21387;&#21147;&#65292;&#24182;&#25351;&#36131;&#20854;&#23545;&#22823;&#37327;&#22823;&#38470;&#36827;&#21475;&#21830;&#21697;&#24449;&#25910;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#27665;&#36827;&#20826;&#24403;&#36873;&#20197;&#26469;&#65292;&#21271;&#20140;&#21644;&#21488;&#21271;&#20043;&#38388;&#30340;&#23448;&#26041;&#20132;&#27969;&#24050;&#32463;&#20572;&#27490;&#12290;&#35813;&#20132;&#26131;&#21407;&#23450;&#20110; 2020 &#24180;&#24310;&#26399;&#65292;&#20294;&#21452;&#26041;&#24182;&#26410;&#36827;&#34892;&#27491;&#24335;&#30340;&#32493;&#32422;&#35848;&#21028;&#65292;&#32780;&#26159;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#32463;&#27982;&#37096;&#37096;&#38271;&#29579;&#32654;&#21326;&#22235;&#26376;&#34920;&#31034;&#65292;&#21488;&#28286;&#24895;&#24847;&#26080;&#26465;&#20214;&#19982;&#21271;&#20140;&#35752;&#35770;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21830;&#21153;&#37096;&#30340;&#35843;&#26597;&#39044;&#35745;&#23558;&#25345;&#32493;&#20845;&#20010;&#26376;&#33267; 10 &#26376; 12 &#26085;&#65292;&#20294;&#35843;&#26597;&#21487;&#33021;&#20250;&#24310;&#38271;&#19977;&#20010;&#26376;&#33267; 1 &#26376; 12 &#26085;&#65292;&#21363;&#21488;&#28286;&#24635;&#32479;&#36873;&#20030;&#30340;&#21069;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#35892;&#36131;&#32654;&#22269;&#25509;&#24453;&#21488;&#28286;&#8220;&#40635;&#28902;&#21046;&#36896;&#32773;&#8221;&#36182;&lt;/h3&gt;&lt;p&gt;&#24223;&#38500;&#35813;&#21327;&#35758;&#23558;&#23545;&#21488;&#28286;&#20986;&#21475;&#21830;&#21644;&#20004;&#23736;&#32463;&#27982;&#20851;&#31995;&#36896;&#25104;&#27785;&#37325;&#25171;&#20987;&#65292;&#20294;&#35768;&#22810;&#35266;&#23519;&#23478;&#24576;&#30097;&#21452;&#26041;&#26159;&#21542;&#24895;&#24847;&#21333;&#26041;&#38754;&#32456;&#27490;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22806;&#36152;&#23616;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#21488;&#28286;&#23545;&#20013;&#22269;&#22823;&#38470;&#23384;&#22312;&#24040;&#39069;&#36152;&#26131;&#39034;&#24046;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;2022&#24180;&#65292;&#20013;&#22269;&#22823;&#38470;&#21521;&#21488;&#28286;&#20986;&#21475;&#20102;&#20215;&#20540;840&#20159;&#32654;&#20803;&#30340;&#21830;&#21697;&#65292;&#32780;&#21488;&#28286;&#21017;&#23545;&#28023;&#23777;&#20004;&#23736;&#20986;&#21475;&#20102;1210&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#20173;&#28982;&#26159;&#21488;&#28286;&#26368;&#37325;&#35201;&#30340;&#20986;&#21475;&#20249;&#20276;&#65292;&#21344;&#21488;&#28286;&#24635;&#20986;&#21475;&#30340;38.8%&#12290;&#21488;&#28286;&#21344;&#22823;&#38470;&#20986;&#21475;&#30340;2.3%&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 20:20:01 +0800</pubDate></item><item><title>&#8220;&#38463;&#26681;&#24311;&#29305;&#26391;&#26222;&#8221;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#30340;&#31361;&#28982;&#23835;&#36215;&#20351;&#19982;&#20013;&#22269;&#30340;&#32463;&#27982;&#20851;&#31995;&#38754;&#20020;&#39118;&#38505;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231570/sudden-rise-argentinas-trump-javier-milei-puts-economic-ties-china-risk?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 20:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/b33e56d0-41d3-4f06-9cf3-32d099119e26_965f1786.jpg" width="100%"&gt;&lt;p&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;(Javier Milei)&#31361;&#28982;&#25104;&#20026;&#38463;&#26681;&#24311;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#39046;&#36305;&#32773;&#65292;&#36825;&#20301;&#26497;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#32773;&#23041;&#32961;&#35201;&#20923;&#32467;&#20004;&#22269;&#20851;&#31995;&#24182;&#25915;&#20987;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#20154;&#26435;&#35760;&#24405;&#65292;&#36825;&#24341;&#36215;&#20102;&#21271;&#20140;&#30340;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20986;&#20154;&#24847;&#26009;&#22320;&#36194;&#24471;&#21608;&#26085;&#21021;&#36873;&#30340;&#26497;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#32773;&#26412;&#21608;&#23558;&#20013;&#22269;&#25919;&#24220;&#27604;&#20316;&#8220;&#21050;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20013;&#22269;&#65292;&#20154;&#20204;&#19981;&#33258;&#30001;&#65292;&#20182;&#20204;&#19981;&#33021;&#20570;&#20182;&#20204;&#24819;&#20570;&#30340;&#20107;&#65292;&#24403;&#20182;&#20204;&#36825;&#26679;&#20570;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#34987;&#26432;&#65292;&#8221;&#20182;&#21608;&#19977;&#21578;&#35785;&#24429;&#21338;&#26032;&#38395;&#31038;&#12290; &#8220;&#20320;&#20250;&#21644;&#21050;&#23458;&#36827;&#34892;&#20132;&#26131;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#30340;&#20986;&#20154;&#24847;&#26009;&#30340;&#32988;&#21033;&#20351;&#36825;&#20301;&#33258;&#30001;&#20027;&#20041;&#32463;&#27982;&#23398;&#23478;&#22312;&#21313;&#26376;&#36873;&#20030;&#20013;&#25104;&#20026;&#38463;&#26681;&#24311;&#19979;&#19968;&#20219;&#24635;&#32479;&#30340;&#39046;&#20808;&#22320;&#20301;&#65292;&#21462;&#20195;&#20102;&#23545;&#20013;&#22269;&#21451;&#22909;&#30340;&#29616;&#20219;&#24635;&#32479;&#38463;&#23572;&#36125;&#25176;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#33258;&#24049;&#30340;&#22806;&#20132;&#25919;&#31574;&#24314;&#35758;&#25551;&#36848;&#20026;&#20840;&#29699;&#8220;&#21453;&#23545;&#31038;&#20250;&#20027;&#20041;&#32773;&#21644;&#22269;&#23478;&#20027;&#20041;&#32773;&#30340;&#26007;&#20105;&#8221;&#65292;&#24182;&#23558;&#20013;&#22269;&#19982;&#38463;&#26681;&#24311;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#12289;&#30001;&#24038;&#32764;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#39046;&#23548;&#30340;&#24052;&#35199;&#24402;&#20026;&#21516;&#19968;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20851;&#20110;&#31859;&#33713;&#33021;&#22815;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#24433;&#21709;&#38463;&#26681;&#24311;&#19982;&#20013;&#22269;&#65288;&#38463;&#26681;&#24311;&#20986;&#21475;&#31532;&#20108;&#22823;&#20080;&#23478;&#65289;&#30340;&#32463;&#27982;&#20851;&#31995;&#20173;&#28982;&#23384;&#22312;&#30097;&#38382;&#65292;&#19968;&#20301;&#20998;&#26512;&#24072;&#23558;&#20854;&#19982;&#21478;&#19968;&#20301;&#21453;&#21326;&#27665;&#31929;&#20027;&#20041;&#32773;&#12289;&#24052;&#35199;&#21069;&#24635;&#32479;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#26377;&#38480;&#24433;&#21709;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290; &#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#26681;&#24311;&#23558;&#22312;&#20013;&#22269;&#35199;&#21335;&#37096;&#24320;&#35774;&#39046;&#20107;&#39302;&#20197;&#28385;&#36275;&#8220;&#26085;&#30410;&#22686;&#38271;&#30340;&#38656;&#27714;&#8221;&lt;/h3&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#39539;&#26021;&#20102;&#31859;&#38647;&#20851;&#20110;&#21271;&#20140;&#19981;&#23562;&#37325;&#33258;&#30001;&#30340;&#25351;&#25511;&#65292;&#20294;&#22522;&#26412;&#19978;&#27809;&#26377;&#25209;&#35780;&#36825;&#20301;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#26159;&#27861;&#27835;&#22269;&#23478;&#12290;&#20013;&#22269;&#20844;&#27665;&#30340;&#20154;&#36523;&#33258;&#30001;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#65292;&#21463;&#21040;&#23466;&#27861;&#20445;&#25252;&#12290;&#22312;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#39046;&#23548;&#19979;&#65292;&#20013;&#22269;&#21019;&#36896;&#20102;&#32463;&#27982;&#24555;&#36895;&#21457;&#23637;&#21644;&#31038;&#20250;&#38271;&#26399;&#31283;&#23450;&#20004;&#22823;&#22855;&#36857;&#65292;&#20154;&#27665;&#24184;&#31119;&#24863;&#12289;&#23433;&#20840;&#24863;&#19981;&#26029;&#22686;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#65292;&#22914;&#26524;&#31859;&#38647;&#20808;&#29983;&#33021;&#26469;&#20013;&#22269;&#20146;&#30524;&#30475;&#30475;&#36825;&#20010;&#22269;&#23478;&#65292;&#20182;&#20250;&#23545;&#20013;&#22269;&#20154;&#27665;&#26159;&#21542;&#33258;&#30001;&#12289;&#20013;&#22269;&#26159;&#21542;&#23433;&#20840;&#30340;&#38382;&#39064;&#25214;&#21040;&#23436;&#20840;&#19981;&#21516;&#30340;&#31572;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#31859;&#38647;&#21518;&#26469;&#22312;&#37319;&#35775;&#20013;&#32531;&#21644;&#20102;&#38024;&#23545;&#20013;&#22269;&#30340;&#35328;&#35770;&#65292;&#24182;&#28548;&#28165;&#35828;&#65292;&#26159;&#21542;&#19982;&#20013;&#22269;&#20197;&#21450;&#20854;&#20182;&#25317;&#26377;&#20182;&#19981;&#21916;&#27426;&#30340;&#39046;&#23548;&#20154;&#30340;&#22269;&#23478;&#20445;&#25345;&#21830;&#19994;&#20851;&#31995;&#26159;&#30001;&#31169;&#33829;&#37096;&#38376;&#20915;&#23450;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#24517;&#20171;&#20837;&#65292;&#20294;&#25105;&#19981;&#20250;&#19982;&#37027;&#20123;&#19981;&#23562;&#37325;&#33258;&#30001;&#30340;&#20154;&#24314;&#31435;&#20851;&#31995;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#23558;&#23562;&#37325;&#20013;&#22269;&#20844;&#21496;&#24050;&#32463;&#22312;&#38463;&#26681;&#24311;&#31614;&#32626;&#30340;&#21327;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#24314;&#35774;&#24052;&#22612;&#21733;&#23612;&#20122;&#21452;&#27700;&#22365;&#21644;&#24314;&#31435;&#26680;&#30005;&#31449;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#32654;&#27954;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#27491;&#38754;&#20020;&#20108;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#32463;&#27982;&#21361;&#26426;&#65292;&#36890;&#36135;&#33192;&#32960;&#21644;&#22833;&#19994;&#29575;&#39129;&#21319;&#65292;&#32780;&#36229;&#36807;40%&#30340;&#20154;&#21475;&#29983;&#27963;&#22312;&#36139;&#22256;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#30452;&#28909;&#34935;&#20110;&#25193;&#22823;&#19982;&#38463;&#26681;&#24311;&#21644;&#20854;&#20182;&#21335;&#32654;&#22269;&#23478;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#21644;&#20891;&#20107;&#20851;&#31995;&#65292;&#36825;&#20123;&#22269;&#23478;&#20256;&#32479;&#19978;&#34987;&#35270;&#20026;&#32654;&#22269;&#30340;&#21518;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#38463;&#26681;&#24311;&#20986;&#21475;&#20135;&#21697;&#30340;&#31532;&#20108;&#22823;&#20080;&#23478;&#12290;&#38463;&#26681;&#24311;&#21644;&#24052;&#35199;&#24050;&#24320;&#22987;&#20351;&#29992;&#20154;&#27665;&#24065;&#20607;&#36824;&#27424;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#37096;&#20998;&#36164;&#37329;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#25552;&#20379;&#20102;&#37325;&#35201;&#30340; 180 &#20159;&#32654;&#20803;&#20114;&#25442;&#39069;&#24230;&#26469;&#25903;&#25345;&#27604;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38463;&#26681;&#24311;&#32463;&#27982;&#37096;&#38271;&#22622;&#23572;&#21513;&#22885;&#183;&#39532;&#33832;&#20845;&#26376;&#35775;&#38382;&#20013;&#22269;&#26102;&#65292;&#21271;&#20140;&#36824;&#25215;&#35834;&#28145;&#21270;&#19982;&#38463;&#26681;&#24311;&#30340;&#36152;&#26131;&#21644;&#32463;&#27982;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#21644;&#38463;&#26681;&#24311;&#23186;&#20307;&#25253;&#36947;&#65292;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#21152;&#22823;&#20102;&#23545;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#36141;&#20080;&#32654;&#22269;&#30340;F-16&#25112;&#26007;&#26426;&#65292;&#32780;&#19981;&#26159;&#20013;&#22269;&#30340;JF-17&#65292;&#36825;&#31508;&#20132;&#26131;&#20215;&#20540;&#32422;7&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#24050;&#27491;&#24335;&#30003;&#35831;&#21152;&#20837;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#20116;&#20010;&#20027;&#35201;&#26032;&#20852;&#32463;&#27982;&#20307;&#32452;&#25104;&#30340;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#12290;&#35813;&#38598;&#22242;&#30340;&#25193;&#24352;&#39044;&#35745;&#23558;&#25104;&#20026;&#19979;&#21608;&#22312;&#21335;&#38750;&#20030;&#34892;&#30340;&#23792;&#20250;&#35758;&#31243;&#19978;&#30340;&#37325;&#35201;&#35758;&#39064;&#65292;&#20854;&#20013;&#38463;&#26681;&#24311;&#26159;&#20027;&#35201;&#20505;&#36873;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#35201;&#27714;&#33521;&#22269;&#36991;&#20813;&#37319;&#21462;&#21487;&#33021;&#8220;&#21152;&#21095;&#39532;&#23707;&#38382;&#39064;&#32039;&#24352;&#23616;&#21183;&#8221;&#30340;&#20030;&#21160;&lt;/h3&gt;&lt;p&gt;&#19978;&#28023;&#22823;&#23398;&#25289;&#32654;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#23004;&#19990;&#23398;&#34920;&#31034;&#65292;&#31859;&#38647;&#34987;&#31216;&#20026;&#38463;&#26681;&#24311;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#20063;&#19982;&#21338;&#23572;&#32034;&#32435;&#32599;&#30456;&#25552;&#24182;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21644;&#29305;&#26391;&#26222;&#19968;&#26679;&#65292;&#20182;&#20204;&#20197;&#22312;&#31454;&#36873;&#26399;&#38388;&#21457;&#34920;&#19981;&#36127;&#36131;&#20219;&#30340;&#35328;&#35770;&#26469;&#21560;&#24341;&#36873;&#27665;&#32780;&#38395;&#21517;&#12290;&#21338;&#23572;&#32034;&#32435;&#32599;&#22312;&#31454;&#36873;&#26399;&#38388;&#20063;&#35828;&#20102;&#24456;&#22810;&#20260;&#23475;&#20013;&#22269;&#19982;&#24052;&#35199;&#20851;&#31995;&#30340;&#35805;&#65292;&#20294;&#19978;&#21488;&#21518;&#20182;&#24182;&#27809;&#26377;&#26029;&#32477;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#21338;&#23572;&#32034;&#32435;&#32599;&#37319;&#21462;&#20102;&#20146;&#32654;&#25919;&#31574;&#65292;&#23545;&#20013;&#22269;&#26377;&#20123;&#20919;&#28129;&#65292;&#20294;&#20013;&#24052;&#20851;&#31995;&#24182;&#27809;&#26377;&#24471;&#21040;&#26681;&#26412;&#25197;&#36716;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27743;&#27901;&#27665;&#34920;&#31034;&#65292;&#31859;&#38647;&#20851;&#20110;&#20923;&#32467;&#23545;&#21326;&#20851;&#31995;&#30340;&#35328;&#35770;&#27809;&#26377;&#22810;&#22823;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23436;&#20840;&#26159;&#26080;&#31293;&#20043;&#35848;&#65292;&#20063;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#12290;&#20013;&#38463;&#20851;&#31995;&#29305;&#21035;&#26159;&#32463;&#27982;&#20851;&#31995;&#21457;&#23637;&#36805;&#36895;&#12290;&#32463;&#27982;&#19978;&#65292;&#38463;&#26681;&#24311;&#20381;&#36182;&#20013;&#22269;&#65292;&#20174;&#21452;&#36793;&#32463;&#36152;&#20851;&#31995;&#20013;&#21463;&#30410;&#21290;&#27973;&#12290;&#38463;&#26681;&#24311;&#20154;&#27665;&#38750;&#24120;&#28165;&#26970;&#36825;&#19968;&#28857;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 20:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#23567;&#22411;&#29420;&#31435;&#24320;&#21457;&#21830;&#35748;&#20026;&#21271;&#20140;&#26032;&#30340;&#24212;&#29992;&#31243;&#24207;&#27880;&#20876;&#35268;&#21017;&#25212;&#26432;&#20102;&#26412;&#22303;&#21019;&#26032;</title><link>https://www.scmp.com/tech/policy/article/3231579/chinas-small-independent-developers-see-local-innovation-being-stifled-beijings-new-app-registration?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 19:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/8f1733ce-9181-4d1d-93a9-8bed0ea5f032_ca640d8b.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#26368;&#26032;&#30340;&#35009;&#20915;&#35201;&#27714;&#25152;&#26377;&#31227;&#21160;&#24212;&#29992;&#25552;&#20379;&#21830;&#21521;&#25919;&#24220;&#25552;&#20132;&#20854;&#19994;&#21153;&#35814;&#32454;&#20449;&#24687;&#65292;&#36825;&#24341;&#36215;&#20102;&#19968;&#20123;&#20013;&#22269;&#29420;&#31435;&#36719;&#20214;&#24320;&#21457;&#21830;&#30340;&#25285;&#24551;&#65292;&#20182;&#20204;&#39044;&#35745;&#27492;&#20030;&#23558;&#25212;&#26432;&#26412;&#22303;&#21019;&#26032;&#65292;&#24182;&#38459;&#30861;&#33719;&#24471;&#28023;&#22806;&#20808;&#36827;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#65288;&#24037;&#20449;&#37096;&#65289;&#19978;&#21608;&#20108;&#22312;&#19968;&#20221;&#36890;&#30693;&#20013;&#34920;&#31034;&#65292;&#23545;9&#26376;&#33267;&#26126;&#24180;3&#26376;&#26399;&#38388;&#26410;&#30331;&#35760;&#30340;&#23558;&#20104;&#20197;&#22788;&#32602;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#24050;&#32463;&#21457;&#24067;&#24212;&#29992;&#31243;&#24207;&#30340;&#24320;&#21457;&#32773;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#20250;&#22686;&#21152;&#20182;&#20204;&#24320;&#25903;&#30340;&#38556;&#30861;&#65292;&#8221;&#22312;&#22823;&#38470;&#32463;&#33829;&#19968;&#23478;&#20116;&#20154;&#24212;&#29992;&#31243;&#24207;&#24320;&#21457;&#24037;&#20316;&#23460;&#30340;&#26446;&#23433;&#21608;&#22235;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290; &#8220;&#20294;&#23545;&#20110;&#20173;&#22312;&#23581;&#35797;&#21019;&#26032;&#24819;&#27861;&#30340;&#23567;&#20844;&#21496;&#26469;&#35828;&#65292;&#22791;&#26696;&#36807;&#31243;&#23558;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#23041;&#24913;&#65288;&#22312;&#26102;&#38388;&#21644;&#25104;&#26412;&#26041;&#38754;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20449;&#37096;&#34920;&#31034;&#65292;&#26032;&#35268;&#23450;&#26088;&#22312;&#25171;&#20987;&#29462;&#29527;&#30340;&#32593;&#32476;&#35784;&#39575;&#65292;&#24182;&#34920;&#31034;&#25152;&#26377;&#24212;&#29992;&#31243;&#24207;&#30340;&#36816;&#33829;&#21830;&#8212;&#8212;&#21253;&#25324;&#36890;&#36807;&#33150;&#35759;&#25511;&#32929;&#26071;&#19979;&#24494;&#20449;&#21644;&#34434;&#34433;&#38598;&#22242;&#26071;&#19979;&#25903;&#20184;&#23453;&#31561;&#25152;&#35859;&#36229;&#32423;&#24212;&#29992;&#31243;&#24207;&#20998;&#21457;&#30340;&#23567;&#31243;&#24207;&#8212;&#8212;&#24517;&#39035;&#25552;&#20132;&#19968;&#31995;&#21015;&#20449;&#24687;&#21253;&#21547;&#26377;&#20851;&#24212;&#29992;&#31243;&#24207;&#21450;&#20854;&#25552;&#20379;&#21830;&#30340;&#35814;&#32454;&#20449;&#24687;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#29992;&#31243;&#24207;&#24320;&#21457;&#20154;&#21592; Li &#34920;&#31034;&#65292;&#22791;&#26696;&#36807;&#31243;&#21487;&#33021;&#38656;&#35201;&#38271;&#36798; 20 &#22825;&#30340;&#26102;&#38388;&#65292;&#36825;&#23558;&#38459;&#27490;&#26412;&#22320;&#25552;&#20379;&#21830;&#36827;&#34892;&#24555;&#36895;&#21551;&#21160;&#21644;&#24555;&#36895;&#36845;&#20195;&#12290; &#8220;&#36825;&#23545;&#25105;&#20204;&#30340;&#36719;&#20214;&#34892;&#19994;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#35201;&#20248;&#21183;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26446;&#35828;&#65292;&#24320;&#21457;&#20154;&#21592;&#30340;&#24120;&#35265;&#20570;&#27861;&#26159;&#39318;&#20808;&#36890;&#36807;&#36719;&#21551;&#21160;&#20182;&#20204;&#30340;&#24212;&#29992;&#31243;&#24207;&#24819;&#27861;&#26469;&#27979;&#35797;&#24066;&#22330;&#65292;&#28982;&#21518;&#26681;&#25454;&#29992;&#25143;&#21453;&#39304;&#23545;&#36719;&#20214;&#36827;&#34892;&#20840;&#38754;&#30340;&#36845;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20449;&#37096;&#30340;&#26368;&#26032;&#20030;&#25514;&#20984;&#26174;&#20102;&#20013;&#22269;&#25919;&#24220;&#22914;&#20309;&#32487;&#32493;&#36890;&#36807;&#20005;&#26684;&#25514;&#26045;&#23545;&#25152;&#26377;&#22312;&#32447;&#20869;&#23481;&#36827;&#34892;&#20005;&#26684;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#26681;&#25454;&#21435;&#24180; 12 &#26376;&#21457;&#24067;&#30340;&#26032;&#25351;&#21335;&#65292;&#20013;&#22269;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#35475;&#35328;&#35201;&#25171;&#20987;&#20114;&#32852;&#32593;&#21508;&#20010;&#39046;&#22495;&#30340;&#28151;&#20081;&#34892;&#20026;&#65292;&#20174;&#24212;&#29992;&#31243;&#24207;&#25628;&#32034;&#21644;&#25490;&#21517;&#21040;&#19979;&#36733;&#21644;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20572;&#27490;&#25253;&#21578;&#24222;&#22823;&#30340;&#22269;&#20869;&#24212;&#29992;&#24066;&#22330;&#30340;&#25968;&#25454;&#25351;&#26631;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;7&#26376;&#65292;&#24037;&#20449;&#37096;&#22312;&#27809;&#26377;&#20219;&#20309;&#35299;&#37322;&#30340;&#24773;&#20917;&#19979;&#26242;&#26102;&#20572;&#27490;&#25253;&#21578;&#22269;&#20869;&#24212;&#29992;&#31243;&#24207;&#30340;&#25968;&#25454;&#25351;&#26631;&#65292;&#36825;&#20351;&#24471;&#22806;&#37096;&#20998;&#26512;&#24072;&#24456;&#38590;&#35780;&#20272;&#36825;&#20010;&#20840;&#29699;&#26368;&#22823;&#20114;&#32852;&#32593;&#21644;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30340;&#34892;&#19994;&#20581;&#24247;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; 2000 &#24180;&#20195;&#21021;&#65292;&#21271;&#20140;&#25512;&#20986;&#20102;&#20114;&#32852;&#32593;&#20869;&#23481;&#25552;&#20379;&#21830;&#27880;&#20876;&#35745;&#21010;&#65292;&#35201;&#27714;&#25152;&#26377;&#20013;&#22269;&#32593;&#31449;&#36816;&#33829;&#21830;&#21521;&#30417;&#31649;&#26426;&#26500;&#22791;&#26696;&#24182;&#33719;&#24471;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#21069;&#65292;&#24320;&#21457;&#19968;&#20010;&#24212;&#29992;&#31243;&#24207;&#38656;&#35201;&#19968;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#65292;&#28982;&#21518;&#20877;&#33457;&#19968;&#20004;&#22825;&#30340;&#26102;&#38388;&#36890;&#36807;&#65288;&#20013;&#22269;&#22823;&#38470;&#65289;&#30340;&#21508;&#20010;&#24212;&#29992;&#31243;&#24207;&#21830;&#24215;&#20998;&#21457;&#23427;&#65292;&#8221;&#24320;&#21457;&#32773;&#26446;&#35828;&#12290; &#8220;&#26681;&#25454;&#26032;&#30340;&#22791;&#26696;&#31243;&#24207;&#65292;&#21457;&#24067;&#24212;&#29992;&#31243;&#24207;&#30340;&#25104;&#26412;&#23558;&#20250;&#22686;&#21152;&#65292;&#22240;&#20026;&#20449;&#24687;&#24517;&#39035;&#30001;&#27861;&#20154;&#23454;&#20307;&#25552;&#20132;&#12290;&#23545;&#20110;&#20010;&#20154;&#24320;&#21457;&#32773;&#26469;&#35828;&#65292;&#27880;&#20876;&#20844;&#21496;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#23567;&#22411;&#24320;&#21457;&#21830;&#19981;&#21516;&#65292;&#22823;&#22411;&#24212;&#29992;&#36816;&#33829;&#21830;&#22312;&#36981;&#23432;&#24037;&#20449;&#37096;&#26032;&#22791;&#26696;&#27969;&#31243;&#26041;&#38754;&#39044;&#35745;&#19981;&#20250;&#36935;&#21040;&#20219;&#20309;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#26356;&#26032;&#22312;&#32447;&#24191;&#21578;&#35268;&#21017;&#20197;&#39535;&#26381;&#25512;&#33616;&#31639;&#27861;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267; 2022 &#24180;&#65292;&#24494;&#20449;&#25317;&#26377;&#36229;&#36807; 400 &#19975;&#20010;&#23567;&#31243;&#24207;&#65292;&#35813;&#20844;&#21496;&#19978;&#21608;&#19977;&#34920;&#31034;&#65292;&#23558;&#36981;&#24490;&#24037;&#20449;&#37096;&#30340;&#26032;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#29420;&#31435;&#24320;&#21457;&#32773;&#22312;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449; X.com &#19978;&#24341;&#36215;&#20102;&#20844;&#20247;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290;&#25454;&#19978;&#21608;&#19977;&#21457;&#24067;&#30340;&#19968;&#31687;&#25991;&#31456;&#31216;&#65292;&#20004;&#23478;&#24320;&#21457;&#21830;&#24050;&#21521;&#22269;&#21153;&#38498;&#25237;&#35785;&#65292;&#31216;&#24037;&#20449;&#37096;&#30340;&#26368;&#26032;&#35268;&#23450;&#21487;&#33021;&#20250;&#38459;&#30861;&#31169;&#33829;&#37096;&#38376;&#30340;&#21457;&#23637;&#21644;&#25104;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#34920;&#31034;&#65292;&#26032;&#35268;&#23450;&#29978;&#33267;&#21487;&#33021;&#36843;&#20351;&#19968;&#20123;&#28023;&#22806;&#24320;&#21457;&#21830;&#25918;&#24323;&#20013;&#22269;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20013;&#22269;&#25968;&#23383;&#32463;&#27982;&#20581;&#24247;&#29366;&#20917;&#30340;&#25351;&#26631;&#65292;&#20013;&#22269;&#30340;&#24212;&#29992;&#31243;&#24207;&#24635;&#25968;&#22312;&#36807;&#21435;&#20960;&#24180;&#20013;&#24050;&#32463;&#26377;&#25152;&#19979;&#38477;&#12290;&#22312;&#21271;&#20140;&#23545;&#20027;&#35201;&#20114;&#32852;&#32593;&#20844;&#21496;&#36827;&#34892;&#30417;&#31649;&#25171;&#20987;&#21518;&#65292;&#21435;&#24180;&#20013;&#22269;&#26377; 260 &#19975;&#20010;&#24212;&#29992;&#31243;&#24207;&#22312;&#36816;&#33829;&#65292;&#27604; 2020 &#24180;&#30340; 350 &#19975;&#20010;&#24635;&#25968;&#19979;&#38477;&#20102; 25%&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 19:20:03 +0800</pubDate></item><item><title>&#24040;&#22411;&#30707;&#20687;&#39740;&#38613;&#20687;&#22312;&#26364;&#35895;&#24341;&#21457;&#20105;&#35758;&#65306;&#23427;&#26159;&#24184;&#36816;&#36824;&#26159;&#20149;&#28174;&#65311;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231581/giant-gargoyle-statue-stirs-controversy-bangkok-he-lucky-or-sacrilegious?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 19:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/cb65183f-d093-4752-a749-e13468424c85_46fa31b0.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#24231;&#24040;&#22823;&#30340;&#40657;&#33394;&#38613;&#20687;&#65292;&#30246;&#24369;&#12289;&#38271;&#30528;&#32709;&#33152;&#12289;&#37329;&#33394;&#30340;&#29536;&#29273;&#21644;&#29481;&#32418;&#30340;&#29226;&#23376;&#65292;&#22312;&#26364;&#35895;&#32321;&#24537;&#30340;&#34903;&#36947;&#19978;&#24594;&#30446;&#32780;&#35270;&#65292;&#23427;&#30340;&#31361;&#28982;&#20986;&#29616;&#24341;&#21457;&#20102;&#35686;&#25253;&#65292;&#35201;&#27714;&#23558;&#20854;&#25286;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#22312;&#22235;&#26143;&#32423; Bazaar &#37202;&#24215;&#22806;&#23433;&#35013;&#20102;&#19968;&#24231;&#20116;&#31859;&#39640;&#30340; Kru Kai Kaew &#38613;&#20687;&#65288;&#19968;&#21517;&#30424;&#33151;&#32780;&#22352;&#12289;&#20687;&#30707;&#20687;&#39740;&#19968;&#26679;&#30340;&#31171;&#22836;&#30007;&#23376;&#65289;&#65292;&#26364;&#35895;&#24403;&#23616;&#24050;&#19979;&#20196;&#23545;&#27492;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#25945;&#27888;&#22269;&#30340;&#39318;&#37117;&#25317;&#26377;&#26080;&#25968;&#22823;&#23567;&#31070;&#28789;&#21644;&#31070;&#28789;&#30340;&#31070;&#27583;&#65292;&#35768;&#22810;&#20154;&#31048;&#31095;&#24182;&#30041;&#19979;&#36129;&#21697;&#65292;&#30456;&#20449;&#23427;&#20204;&#20250;&#20171;&#20837;&#24182;&#24102;&#26469;&#22909;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20010;&#34987;&#19968;&#20123;&#20154;&#35270;&#20026;&#8220;&#36130;&#31070;&#8221;&#65292;&#20294;&#20063;&#34987;&#20854;&#20182;&#20154;&#35270;&#20026;&#19982;&#20315;&#25945;&#26684;&#26684;&#19981;&#20837;&#65292;&#29978;&#33267;&#20149;&#28174;&#31070;&#26126;&#30340;&#26032;&#24418;&#35937;&#24341;&#36215;&#20102;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#21628;&#21505;&#23558;&#36825;&#24231;&#20110; 8 &#26376; 9 &#26085;&#23433;&#35013;&#12289;&#21608;&#26085;&#20030;&#34892;&#31048;&#31095;&#20202;&#24335;&#27491;&#24335;&#33853;&#25104;&#30340;&#38613;&#20687;&#31227;&#36208;&#25110;&#22788;&#32622;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#23815;&#25308;&#26576;&#26679;&#19996;&#35199;&#26102;&#65292;&#23427;&#24517;&#39035;&#24102;&#26377;&#20315;&#25945;&#20449;&#20208;&#65292;&#8221;&#27888;&#22269;&#20315;&#25945;&#20419;&#36827;&#33402;&#26415;&#23478;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#35813;&#22996;&#21592;&#20250;&#24050;&#35201;&#27714;&#37202;&#24215;&#25286;&#38500;&#38613;&#20687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#29978;&#33267;&#26080;&#27861;&#22238;&#31572;&#38613;&#20687;&#26159;&#20160;&#20040;&#8212;&#8212;&#20320;&#19981;&#33021;&#38543;&#24847;&#24314;&#31435;&#19968;&#20123;&#19996;&#35199;&#24182;&#23815;&#25308;&#23427;&#12290;&#20315;&#32463;&#19978;&#27809;&#26377;&#36825;&#26679;&#30340;&#35760;&#36733;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#24076;&#26395;&#36890;&#36807; Blackpink Lisa &#35775;&#38382;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#36951;&#22336;&#26469;&#25512;&#21160;&#26053;&#28216;&#19994;&#21457;&#23637;&lt;/h3&gt;&lt;p&gt;&#24403;&#22320;&#25253;&#32440;&#12298;&#22269;&#23478;&#25253;&#12299;&#25253;&#36947;&#20102;&#19968;&#20010;&#20445;&#23432;&#22242;&#20307;&#30340;&#35828;&#27861;&#65292;&#31216;&#23815;&#25308;&#32773;&#22312;&#38613;&#20687;&#21069;&#35745;&#21010;&#20102;&#8220;&#19981;&#23547;&#24120;&#8221;&#30340;&#20202;&#24335;&#8212;&#8212;&#29978;&#33267;&#26159;&#21160;&#29289;&#31085;&#31040;&#12290;&lt;/p&gt;&lt;p&gt;&#38598;&#24066;&#37202;&#24215;&#34920;&#31034;&#65292;&#36825;&#24231;&#38613;&#20687;&#19981;&#26159;&#20182;&#20204;&#31446;&#36215;&#30340;&#65292;&#32780;&#26159;&#21478;&#19968;&#26041;&#31199;&#29992;&#20102;&#22303;&#22320;&#24182;&#23433;&#35013;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#34987;&#38613;&#20687;&#37027;&#21452;&#38160;&#21033;&#30340;&#34880;&#32418;&#33394;&#30524;&#30555;&#30340;&#24694;&#27602;&#30446;&#20809;&#25152;&#21523;&#20498;&#12290;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340; Napapat Kanyabandit &#26159;&#19968;&#21517;&#20912;&#27801;&#38144;&#21806;&#21830;&#65292;&#22905;&#22362;&#31216; Kru Kai Kaew &#32473;&#22905;&#24102;&#26469;&#20102;&#22909;&#36816;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26469;&#36825;&#37324;&#23815;&#25308;&#26159;&#22240;&#20026;&#20182;&#38750;&#24120;&#31070;&#22307;&#12290;&#24403;&#25105;&#35828;&#35805;&#26102;&#65292;&#25105;&#36215;&#40481;&#30382;&#30105;&#30249;&#8221;&#65292;&#22905;&#22312;&#21608;&#20116;&#36827;&#34892;&#20379;&#22857;&#21518;&#35828;&#36947;&#12290; &#8220;&#25105;&#35201;&#27714;&#25105;&#30340;&#29983;&#24847;&#21462;&#24471;&#25104;&#21151;&#65292;&#23427;&#25104;&#21151;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#38613;&#20687;&#26159;&#30001;&#26364;&#35895;&#20197;&#35199;&#20315;&#32479;&#24220;&#30340;&#19968;&#23478;&#24037;&#21378;&#24314;&#36896;&#30340;&#65292;&#22312;&#21069;&#24448;&#26364;&#35895;&#30340;&#36884;&#20013;&#34987;&#21345;&#22312;&#26725;&#19979;&#26102;&#65292;&#23427;&#26366;&#30701;&#26242;&#36208;&#32418;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#22768;&#31216;&#22312;&#29486;&#31085;&#21518;&#20013;&#20102;&#24425;&#31080;&#65292;&#20294;&#23601;&#36830;&#20449;&#24466;&#20063;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; 26 &#23681;&#30340;&#27700;&#30103;&#20013;&#24515;&#24037;&#20316;&#20154;&#21592; Noppamas Artuyeun &#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#37027;&#20123;&#20013;&#20102;&#24425;&#31080;&#30340;&#20154;&#65292;&#25105;&#20204;&#24517;&#39035;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#30475;&#30475;&#20182;&#20204;&#26159;&#21542;&#30495;&#30340;&#27599;&#27425;&#37117;&#20013;&#22870;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20315;&#25945;&#19987;&#23478; Sinchai Chaojaroenrat &#34920;&#31034;&#65292;Kru Kai Kaew &#30340;&#36215;&#28304;&#26377;&#20123;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24231;&#38613;&#20687;&#26159;&#19968;&#31181;&#27665;&#38388;&#20256;&#35828;&#20449;&#20208;&#12290;&#26377;&#20123;&#20154;&#35748;&#20026;&#23427;&#26159;&#33832;&#28385;&#65292;&#26377;&#20123;&#20154;&#35748;&#20026;&#23427;&#26159;&#39640;&#26825;[&#26604;&#22484;&#23528;]&#21069;&#22269;&#29579;&#30340;&#32769;&#24072;&#65292;&#8221;Sinchai &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#35895;&#24066;&#38271; Chadchart Sittipunt &#19979;&#20196;&#23545;&#38613;&#20687;&#36827;&#34892;&#35843;&#26597;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#23427;&#20301;&#20110;&#37202;&#24215;&#30340;&#31169;&#20154;&#22303;&#22320;&#19978;&#65292;&#24403;&#23616;&#26080;&#33021;&#20026;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#21517;&#24066;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#24314;&#35758;&#37202;&#24215;&#8220;&#21487;&#33021;&#20250;&#23581;&#35797;&#29992;&#19968;&#20123;&#19996;&#35199;&#35206;&#30422;&#38613;&#20687;&#65292;&#20197;&#20813;&#21523;&#21040;&#20154;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#24231;&#38613;&#20687;&#30340;&#31070;&#22307;&#24178;&#39044;&#21147;&#37327;&#21487;&#33021;&#20540;&#24471;&#24576;&#30097;&#65292;&#20294;&#32943;&#23450;&#26377;&#19968;&#26041;&#20174;&#23427;&#30340;&#20986;&#29616;&#20013;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21040;&#31199;&#23458;&#20915;&#23450;&#31446;&#36215;&#38613;&#20687;&#20043;&#21069;&#65292;&#25105;&#20204;&#30340;&#29983;&#24847;&#24182;&#19981;&#22909;&#65292;&#8221;&#24052;&#25166;&#37202;&#24215;&#20195;&#34920; Charlie Noppawong Na Ayuddhaya &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#37027;&#26102;&#36215;&#65292;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#25105;&#20204;&#30340;&#39044;&#35746;&#37327;&#24050;&#22686;&#21152;&#21040; 90%&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 19:20:03 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#30340;&#35946;&#21326;&#29483;&#28216;&#36718;&#35753;&#23456;&#29233;&#30340;&#23456;&#29289;&#29483;&#20204;&#21463;&#30410;&#21290;&#27973;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231572/singapores-luxury-cat-cruises-leave-pampered-pets-feline-good?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 18:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/4bc9db60-b7a7-4cf2-b4d0-0a8f5dadb683_39fc9979.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#30340;&#29483;&#20027;&#20154;&#29616;&#22312;&#21487;&#20197;&#24102;&#30528;&#20182;&#20204;&#30340;&#23456;&#29289;&#20056;&#22352;&#35946;&#21326;&#26085;&#33853;&#28216;&#36718;&#65292;&#36825;&#23545;&#20110;&#37027;&#20123;&#20139;&#21463;&#29983;&#27963;&#20013;&#32654;&#22909;&#20107;&#29289;&#30340;&#23047;&#29983;&#24815;&#20859;&#30340;&#23567;&#29483;&#26469;&#35828;&#26159;&#23436;&#32654;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30343;&#23478;&#20449;&#22825;&#32705;&#21495;&#39640;&#22823;&#30340;&#33337;&#19978;&#65292;&#21160;&#29289;&#20204;&#21487;&#20197;&#22312;&#23450;&#21046;&#30340;&#8220;&#29483;&#39321;&#34121;&#8221;&#31548;&#23376;&#37324;&#20241;&#24687;&#65292;&#32780;&#23427;&#20204;&#30340;&#20027;&#20154;&#21017;&#22312;&#30002;&#26495;&#19978;&#22312;&#23427;&#20204;&#26049;&#36793;&#20139;&#29992;&#22235;&#36947;&#33756;&#25110;&#19971;&#36947;&#33756;&#30340;&#26202;&#39184;&#12290;&lt;/p&gt;&lt;p&gt;&#32487; 2021 &#24180;&#25512;&#20986;&#30340;&#29399;&#29399;&#28216;&#36718;&#22823;&#21463;&#27426;&#36814;&#21518;&#65292;&#35813;&#33337;&#30340;&#36816;&#33829;&#21830;&#20110;&#26412;&#26376;&#25512;&#20986;&#20102;&#36866;&#21512;&#29483;&#30340;&#33322;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20004;&#20010;&#21322;&#23567;&#26102;&#30340;&#26102;&#38388;&#37324;&#65292;&#22810;&#36798; 15 &#21517;&#29483;&#31185;&#21160;&#29289;&#21644; 130 &#21517;&#20154;&#31867;&#20056;&#23458;&#27839;&#30528;&#24230;&#20551;&#32988;&#22320;&#22307;&#28120;&#27801;&#23707;&#33322;&#34892;&#65292;&#27427;&#36175;&#26032;&#21152;&#22369;&#22825;&#38469;&#32447;&#30340;&#32654;&#26223;&#21644;&#30701;&#26242;&#30340;&#28895;&#33457;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20182;&#24456;&#21463;&#27426;&#36814;&#8221;&#65306;&#39532;&#26469;&#35199;&#20122;&#21160;&#29289;&#22253;&#25910;&#20859;&#30340;&#27700;&#35930;&#25104;&#20026;&#30149;&#27602;&#28909;&#38376;&lt;/h3&gt;&lt;p&gt;28 &#23681;&#30340;&#20154;&#21147;&#36164;&#28304;&#19987;&#19994;&#20154;&#22763;&#29595;&#20029;&#33678;&#183;&#21556; (Marissa Ng) &#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#20570;&#24471;&#24456;&#22909;&#8230;&#8230;&#20182;&#20204;&#24456;&#20139;&#21463;&#36825;&#37324;&#30340;&#39118;&#26223;&#65292;&#25105;&#24819;&#20182;&#20204;&#20063;&#24863;&#21463;&#21040;&#20102;&#33258;&#30001;&#12290;&#8221;&#22905;&#30340; 5 &#23681;&#24067;&#23043;&#23043;&#21487;&#21487; (Coco)&#27874;&#27874;&#22352;&#22312;&#26700;&#23376;&#26049;&#36793;&#30340;&#31548;&#23376;&#37324;&#30522;&#26395;&#22823;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#20197;&#26469;&#65292;&#36825;&#33368;&#33337;&#24050;&#32463;&#25509;&#24453;&#20102; 2,000 &#22810;&#21482;&#29399;&#65292;&#29483;&#28216;&#36718;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#36814;&#22836;&#36214;&#19978;&#65292;200 &#22810;&#24352;&#20154;&#31867;&#20056;&#23458;&#30340;&#38376;&#31080;&#8212;&#8212;&#27599;&#24352;&#21806;&#20215; 225 &#26032;&#20803;&#65288;166 &#32654;&#20803;&#65289;&#8212;&#8212;&#24050;&#32463;&#21806;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#29483;&#21644;&#29399;&#28216;&#36718;&#26377;&#19981;&#21516;&#30340;&#33322;&#34892;&#26085;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#33337;&#19978;&#30340;&#39184;&#26700;&#19978;&#20250;&#20026;&#29399;&#29399;&#25552;&#20379;&#19977;&#36947;&#33756;&#30340;&#26202;&#39184;&#65292;&#20294;&#29483;&#20027;&#20154;&#20250;&#25226;&#23456;&#29289;&#30340;&#39277;&#33756;&#24102;&#22238;&#23478;&#65292;&#22240;&#20026;&#36825;&#31181;&#25361;&#21076;&#30340;&#21160;&#29289;&#22312;&#31163;&#24320;&#33258;&#24049;&#30340;&#33298;&#36866;&#21306;&#26102;&#24448;&#24448;&#20250;&#25298;&#32477;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#33829;&#36825;&#20123;&#28216;&#36718;&#30340;&#20844;&#21496; Tall Ship Adventures &#34920;&#31034;&#65292;&#23427;&#21672;&#35810;&#20102;&#19987;&#23478;&#21644;&#38450;&#27490;&#34384;&#24453;&#21160;&#29289;&#21327;&#20250;&#31561;&#29483;&#31119;&#21033;&#32452;&#32455;&#65292;&#20197;&#30830;&#20445;&#33337;&#19978;&#30340;&#23433;&#20840;&#20307;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#38450;&#25514;&#26045;&#21253;&#25324;&#30830;&#20445;&#29483;&#22987;&#32456;&#34987;&#23433;&#20840;&#22320;&#25332;&#20303;&#21644;&#25332;&#20303;&#12290;&#20182;&#20204;&#36824;&#38656;&#35201;&#25509;&#31181;&#30123;&#33495;&#21644;&#28040;&#27602;&#65292;&#24182;&#22312;&#30331;&#26426;&#26102;&#29992;&#36816;&#36755;&#24037;&#20855;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20010;&#26376;&#22823;&#30340;&#33521;&#22269;&#30701;&#27611;&#29483;&#39532;&#21704;&#33538;&#24503;&#30475;&#36215;&#26469;&#24456;&#24179;&#38745;&#65292;&#23613;&#31649;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#25140;&#23433;&#20840;&#24102;&#65292;&#22312;&#23478;&#20154;&#21507;&#26202;&#39277;&#26102;&#65292;&#20182;&#22312;&#38271;&#20979;&#19978;&#25171;&#30604;&#30561;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#23478;&#20154;&#24230;&#36807;&#36825;&#19968;&#22825;&#30340;&#22909;&#26102;&#26426;&#65292;&#22240;&#20026;&#25105;&#20204;&#21018;&#21018;&#36814;&#26469;&#20102;&#39532;&#21704;&#33538;&#24503;&#65292;&#8221;&#19982;&#20799;&#23376;&#21644;&#19976;&#22827;&#19968;&#36215;&#33322;&#34892;&#30340; 41 &#23681;&#25945;&#24072;&#38463;&#40784;&#23433;&#23068;&#183;&#38463;&#40784;&#20857; (Aziana Aziz) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24456;&#20139;&#21463;&#8230;&#8230;&#20182;&#24456;&#22909;&#22855;&#65292;&#20182;&#22312;&#29615;&#39038;&#22235;&#21608;&#65292;&#25152;&#20197;&#26159;&#30340;&#65292;&#25105;&#29468;&#23427;&#26159;&#24555;&#20048;&#30340;&#29483;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 18:50:01 +0800</pubDate></item><item><title>&#35299;&#38599;&#25105;&#65306;&#20013;&#22269;&#30340;&#24180;&#36731;&#20154;&#28212;&#26395;&#34987;&#35299;&#38599;&#65292;&#20197;&#20811;&#26381;&#24037;&#20316;&#21387;&#21147;&#12289;&#33719;&#24471;&#25253;&#37228;&#24182;&#36867;&#31163;&#28608;&#28872;&#30340;&#23601;&#19994;&#24066;&#22330;&#30340;&#24656;&#24807;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231303/fire-me-young-people-china-yearn-sack-beat-work-stress-get-payout-and-escape-horrors-fierce-job?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/75454b22-15e7-4154-9220-014329a3bf96_039a8e59.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;&#32463;&#27982;&#22312;&#39640;&#22833;&#19994;&#29575;&#19979;&#36816;&#34892;&#65292;&#19968;&#20123;&#24180;&#36731;&#20154;&#27491;&#22312;&#23547;&#27714;&#35299;&#38599;&#65292;&#20197;&#20415;&#20139;&#21463;&#30001;&#27492;&#20135;&#29983;&#30340;&#20241;&#20551;&#21644;&#21512;&#21516;&#34917;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#29616;&#35937;&#38750;&#24120;&#27969;&#34892;&#65292;&#20197;&#33267;&#20110;&#8220;&#24180;&#36731;&#20154;&#26399;&#24453;N+1&#8221;&#36825;&#20010;&#35805;&#39064;&#22312;8&#26376;14&#26085;&#30331;&#19978;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#30340;&#25628;&#32034;&#27036;&#31532;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;N+1&#8221;&#26159;&#25351;&#20013;&#22269;&#20225;&#19994;&#20381;&#27861;&#24517;&#39035;&#25903;&#20184;&#30340;&#32463;&#27982;&#34917;&#20607;&#37329;&#21152;&#19978;&#19968;&#20010;&#26376;&#30340;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#22823;&#25209;&#20154;&#34920;&#36798;&#20102;&#24076;&#26395;&#34987;&#20844;&#21496;&#35299;&#38599;&#30340;&#24895;&#26395;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#21487;&#20197;&#35777;&#26126;&#33258;&#24049;&#24076;&#26395;&#20174;&#32039;&#24352;&#30340;&#24037;&#20316;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#24443;&#24213;&#36208;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#24179;&#8221;&#22312;&#33521;&#35821;&#20013;&#30340;&#24847;&#24605;&#26159;&#8220;&#24179;&#36538;&#8221;&#65292;&#24418;&#23481;&#37027;&#20123;&#22312;&#29983;&#27963;&#20013;&#21482;&#20570;&#26368;&#20302;&#38480;&#24230;&#30340;&#20107;&#24773;&#30340;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#35910;&#29923;&#30340;&#39064;&#20026;&#8220;&#20170;&#22825;&#21448;&#26159;&#24819;&#36766;&#32844;&#30340;&#19968;&#22825;&#8221;&#30340;&#35752;&#35770;&#32676;&#20013;&#65292;&#19968;&#20301;&#21517;&#21483;@Yongyouyibekuaiileshui&#30340;&#20154;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#34987;&#20844;&#21496;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#23545;&#20844;&#21496;&#30340;&#31649;&#29702;&#23618;&#12289;&#22242;&#38431;&#39046;&#23548;&#21644;&#21516;&#20107;&#19981;&#28385;&#24847;&#65292;&#26080;&#27861;&#38754;&#23545;&#37325;&#26032;&#22238;&#21040;&#20013;&#22269;&#31454;&#20105;&#28608;&#28872;&#30340;&#23601;&#19994;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#22833;&#19994;&#38382;&#39064;&#24456;&#20005;&#37325;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#20154;&#30340;&#22833;&#19994;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;4&#26376;&#33267;6&#26376;&#26399;&#38388;&#65292;16-24&#23681;&#24180;&#40836;&#27573;&#30340;&#22833;&#19994;&#29575;&#21019;&#19979;20%&#20197;&#19978;&#30340;&#21382;&#21490;&#26032;&#39640;&#65292;7&#26376;&#20221;&#25165;&#38477;&#33267;19.9%&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#32593;&#21451;&#20998;&#20139;&#20102;&#33719;&#24471;N+1&#34917;&#20607;&#21518;&#30340;&#21916;&#24742;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65292;&#22312;&#22905;&#25910;&#21040;&#26032;&#30003;&#35831;&#30340;&#26053;&#34892;&#31614;&#35777;&#30340;&#21516;&#26102;&#65292;&#22905;&#8220;&#24184;&#36816;&#8221;&#22320;&#25910;&#21040;&#20102;&#20844;&#21496;&#21457;&#26469;&#30340;&#8220;N+1&#35009;&#21592;&#31036;&#21253;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26412;&#26469;&#35201;&#30003;&#35831;&#24180;&#20551;&#65292;&#29616;&#22312;&#25105;&#26377;&#26257;&#20551;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20154;&#22763;&#23558;&#22905;&#30340;&#35009;&#21592;&#34917;&#20607;&#25551;&#36848;&#20026;&#8220;&#31934;&#31070;&#25439;&#23475;&#36180;&#20607;&#8221;&#21644;&#8220;&#21363;&#20351;&#25105;&#23545;&#24037;&#20316;&#38750;&#24120;&#19981;&#28385;&#24847;&#65292;&#20294;&#20173;&#20445;&#30041;&#36766;&#32844;&#20449;&#30340;&#23436;&#32654;&#22870;&#21169;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#31185;&#25216;&#34892;&#19994;&#19968;&#30452;&#26159;&#24180;&#36731;&#21644;&#21463;&#36807;&#25945;&#32946;&#30340;&#24037;&#20154;&#30340;&#20027;&#35201;&#30446;&#30340;&#22320;&#65292;&#36817;&#20960;&#20010;&#26376;&#26469;&#20986;&#29616;&#20102;&#19968;&#27874;&#35009;&#21592;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#20844;&#21496;&#30340;&#36130;&#25253;&#65292;&#20449;&#24687;&#21644;&#35270;&#39057;&#28216;&#25103;&#24040;&#22836;&#33150;&#35759;&#25511;&#32929;&#20174; 2022 &#24180; 3 &#26376;&#33267;&#20170;&#24180;&#36804;&#20170;&#35009;&#21592;&#36817; 10,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#38463;&#37324;&#24052;&#24052;&#35009;&#21592;&#36817;2&#19975;&#20154;&#65292;&#21344;&#20854;&#21592;&#24037;&#24635;&#25968;&#30340;7%&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#28023;&#20851;&#20174;&#36135;&#33337;&#19978;&#26597;&#33719;&#20215;&#20540;6200&#19975;&#28207;&#20803;&#30340;&#40657;&#24066;&#39321;&#28895;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231566/hong-kong-customs-officials-seize-black-market-cigarettes-worth-hk62-million-cargo-ship?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 18:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/12d455a3-d7b9-476c-a002-d0bd483db145_6be8008d.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#28023;&#20851;&#23448;&#21592;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#20204;&#20174;&#19968;&#33368;&#22768;&#31216;&#20174;&#26604;&#22484;&#23528;&#36816;&#36755;&#24178;&#26408;&#34223;&#30340;&#33337;&#19978;&#26597;&#33719;&#20102;&#20215;&#20540; 6200 &#19975;&#28207;&#20803;&#65288;790 &#19975;&#32654;&#20803;&#65289;&#30340;&#36208;&#31169;&#39321;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#28023;&#20851;&#32626;&#29702;&#39640;&#32423;&#35843;&#26597;&#21592;&#36213;&#21551;&#33635;&#21608;&#22235;&#34920;&#31034;&#65292;&#22312;&#26816;&#26597;&#35813;&#33337;&#30340;&#36135;&#36816;&#21333;&#25454;&#21644;&#38598;&#35013;&#31665;&#21518;&#65292;&#21457;&#29616;&#35813;&#25209;&#36135;&#29289;&#26377;&#19981;&#31526;&#20043;&#22788;&#65292;&#22240;&#27492;&#23545;&#36825;&#25209;&#36135;&#29289;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#37041;&#35299;&#37322;&#35828;&#65292;&#26408;&#34223;&#31881;&#36890;&#24120;&#20174;&#27888;&#22269;&#25110;&#36234;&#21335;&#36827;&#21475;&#65292;&#8220;&#24456;&#23569;&#8221;&#30475;&#21040;&#23427;&#26469;&#33258;&#26604;&#22484;&#23528;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#36825;&#33368;&#33337;&#30340;&#38598;&#35013;&#31665;&#36827;&#34892;&#20102; X &#20809;&#26816;&#26597;&#65292;&#28023;&#20851;&#23448;&#21592;&#22312;&#20004;&#20010;&#38598;&#35013;&#31665;&#30340; 2,200 &#20010;&#21253;&#35065;&#20013;&#21457;&#29616;&#20102;&#22810;&#36798; 1,700 &#19975;&#25903;&#36816;&#24448;&#40657;&#24066;&#30340;&#39321;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#37041;&#35828;&#65292;&#19968;&#20123;&#35013;&#26377;&#24178;&#30862;&#26408;&#34223;&#30340;&#30418;&#23376;&#34987;&#25918;&#22312;&#38376;&#38468;&#36817;&#65292;&#20197;&#38544;&#34255;&#20854;&#20182;&#35013;&#26377;&#38750;&#27861;&#39321;&#28895;&#30340;&#30418;&#23376;&#65292;&#36825;&#20123;&#30418;&#23376;&#34255;&#22312;&#38598;&#35013;&#31665;&#20013;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#31665;&#23376;&#30340;&#37325;&#37327;&#21644;&#25968;&#37327;&#20063;&#27604;&#25176;&#36816;&#20154;&#30003;&#25253;&#21333;&#19978;&#27880;&#26126;&#30340;&#37325;&#37327;&#21644;&#25968;&#37327;&#26356;&#36731;&#12289;&#26356;&#23569;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#25304;&#25429;8&#20154;&#24182;&#26816;&#33719;&#20215;&#20540;8,200&#19975;&#28207;&#20803;&#30340;&#36208;&#31169;&#39321;&#28895;&lt;/h3&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#22914;&#26524;&#36827;&#21475;&#21512;&#27861;&#65292;&#36825;&#25209;&#36135;&#29289;&#23558;&#20135;&#29983; 4,200 &#19975;&#28207;&#20803;&#30340;&#31246;&#25910;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#37041;&#35828;&#65292;&#25919;&#24220;&#25552;&#39640;&#28895;&#33609;&#31246;&#21518;&#65292;&#21367;&#28895;&#36208;&#31169;&#26377;&#25152;&#22686;&#21152;&#65292;&#23548;&#33268;&#21463;&#27426;&#36814;&#21697;&#29260;&#30340;&#20215;&#26684;&#21319;&#33267;&#27599;&#21253;78&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39321;&#28895;&#38477;&#20215;&#24341;&#21457;&#21628;&#21505;&#22581;&#20303;&#20851;&#31246;&#28431;&#27934;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#65292;&#19981;&#25490;&#38500;&#36910;&#25429;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#23828;&#19990;&#23433;&#35686;&#21578;&#35828;&#65292;&#36208;&#31169;&#39321;&#28895;&#26159;&#19968;&#39033;&#20005;&#37325;&#32618;&#34892;&#65292;&#34987;&#23450;&#32618;&#30340;&#20154;&#26368;&#39640;&#21487;&#38754;&#20020;&#30417;&#31105;&#20004;&#24180;&#21644;&#32602;&#27454;&#28207;&#24065;100&#19975;&#20803;&#30340;&#21009;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#33267;&#20170;&#65292;&#28023;&#20851;&#24050;&#26816;&#33719;&#36229;&#36807;4.6&#20159;&#25903;&#36208;&#31169;&#39321;&#28895;&#65292;&#20215;&#20540;&#36926;15&#20159;&#28207;&#20803;&#65292;&#30456;&#24403;&#20110;&#31246;&#25910;10&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#20013;&#32654;&#33322;&#29677;&#22686;&#21152;&#26377;&#21161;&#20110;&#25552;&#25391;&#26053;&#28216;&#19994;&#65292;&#20294;&#33021;&#21542;&#27835;&#24840;&#21463;&#20260;&#30340;&#21830;&#19994;&#21644;&#23398;&#26415;&#20851;&#31995;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231568/us-china-flight-increase-can-help-boost-tourism-will-it-heal-bruised-business-and-academic-ties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 18:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/2f75624d-3d75-4eca-be3f-52c1ada49005_5e02e1d4.jpg" width="100%"&gt;&lt;p&gt;&#34429;&#28982;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#23458;&#36816;&#33322;&#29677;&#30340;&#22686;&#21152;&#21487;&#33021;&#26377;&#21161;&#20110;&#20419;&#36827;&#26053;&#28216;&#19994;&#65292;&#20294;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#27492;&#20030;&#19981;&#22826;&#21487;&#33021;&#24357;&#21512;&#36825;&#20004;&#20010;&#25932;&#23545;&#22269;&#23478;&#22312;&#23398;&#26415;&#30028;&#21644;&#21830;&#30028;&#30340;&#35010;&#30165;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#25308;&#30331;&#25919;&#24220;&#23459;&#24067;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#23558;&#25209;&#20934;&#20004;&#22269;&#20043;&#38388;&#20801;&#35768;&#39134;&#34892;&#30340;&#23458;&#36816;&#33322;&#29677;&#25968;&#37327;&#22686;&#21152;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20013;&#22269;&#21462;&#28040;&#20102;&#30123;&#24773;&#26399;&#38388;&#23545;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#22810;&#20010;&#22269;&#23478;&#22242;&#20307;&#26053;&#28216;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;9&#26376;1&#26085;&#36215;&#65292;&#33719;&#20934;&#39134;&#24448;&#32654;&#22269;&#30340;&#27599;&#21608;&#20013;&#22269;&#23458;&#36816;&#33322;&#29677;&#25968;&#37327;&#23558;&#20174;&#30446;&#21069;&#30340;12&#20010;&#22686;&#33267;18&#20010;&#65292;&#24182;&#22312;10&#26376;&#19979;&#26092;&#22686;&#33267;24&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#31038;&#25253;&#36947;&#31216;&#65292;&#32654;&#22269;&#19977;&#22823;&#33322;&#31354;&#20844;&#21496;&#8212;&#8212;&#32654;&#22269;&#33322;&#31354;&#12289;&#36798;&#32654;&#33322;&#31354;&#21644;&#32852;&#21512;&#33322;&#31354;&#8212;&#8212;&#35745;&#21010;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#23558;&#39134;&#24448;&#20013;&#22269;&#22823;&#38470;&#30340;&#33322;&#29677;&#25968;&#37327;&#22686;&#21152;&#19968;&#20493;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#32654;&#21452;&#33322;&#22823;&#24320;&#32511;&#28783;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#20154;&#27665;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#29579;&#20041;&#20255;&#34920;&#31034;&#65292;&#36825;&#19968;&#24320;&#21457;&#39033;&#30446;&#23558;&#21463;&#21040;&#28216;&#23458;&#12289;&#22269;&#38469;&#23398;&#29983;&#21644;&#19968;&#20123;&#25237;&#36164;&#32773;&#30340;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#21830;&#30028;&#23545;&#20013;&#22269;&#20005;&#26684;&#30340;Covid-19&#38480;&#21046;&#25514;&#26045;&#34920;&#31034;&#25285;&#24551;&#65292;&#27492;&#20030;&#23558;&#20351;&#20182;&#20204;&#33021;&#22815;&#36827;&#34892;&#8220;&#27491;&#24120;&#20132;&#27969;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#23558;&#26377;&#21161;&#20110;&#21152;&#24378;&#27807;&#36890;&#65292;&#26356;&#26377;&#21033;&#20110;&#20154;&#25991;&#20132;&#27969;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#26446;&#20809;&#32768;&#20844;&#20849;&#25919;&#31574;&#23398;&#38498;&#21103;&#25945;&#25480;&#38463;&#23572;&#24343;&#38647;&#24503;&#183;&#21556;&#34920;&#31034;&#65292;&#23458;&#36816;&#33322;&#29677;&#30340;&#22686;&#21152;&#21487;&#33021;&#28304;&#20110;&#8220;&#33258;&#19979;&#32780;&#19978;&#30340;&#21387;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#20004;&#22269;&#25919;&#24220;&#37117;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#23621;&#20303;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#20844;&#27665;&#30340;&#21387;&#21147;&#65292;&#20182;&#20204;&#24076;&#26395;&#22312;&#26053;&#34892;&#26041;&#38754;&#26377;&#26356;&#22823;&#30340;&#28789;&#27963;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36825;&#19968;&#20107;&#24577;&#21457;&#23637;&#34987;&#35270;&#20026;&#20004;&#20010;&#25932;&#23545;&#22269;&#23478;&#20043;&#38388;&#21512;&#20316;&#30340;&#32597;&#35265;&#36857;&#35937;&#65292;&#20294;&#21556;&#34920;&#31034;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#32654;&#20013;&#20851;&#31995;&#27491;&#22312;&#22909;&#36716;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21452;&#26041;&#20173;&#22312;&#21162;&#21147;&#22788;&#29702;&#20851;&#31995;&#12290;&#25105;&#20204;&#19981;&#33021;&#39640;&#20272;[&#36825;&#39033;&#25919;&#31574;]&#30340;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#34917;&#20805;&#35828;&#65292;&#26356;&#22810;&#30340;&#33322;&#29677;&#25968;&#37327;&#23545;&#20110;&#37027;&#20123;&#24819;&#35201;&#25506;&#26395;&#20013;&#22269;&#26379;&#21451;&#21644;&#23478;&#20154;&#30340;&#20154;&#26469;&#35828;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#20294;&#23427;&#21487;&#33021;&#19981;&#20250;&#23545;&#21830;&#19994;&#12289;&#22806;&#20132;&#21644;&#23398;&#26415;&#30028;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#22806;&#20132;&#23618;&#38754;&#25110;&#23398;&#26415;&#23618;&#38754;&#30340;&#39640;&#36136;&#37327;&#20132;&#27969;&#19981;&#25265;&#22826;&#22823;&#24076;&#26395;&#12290;&#36825;&#37096;&#20998;&#20173;&#28982;&#38750;&#24120;&#22256;&#38590;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#19968;&#20123;&#23398;&#26415;&#30028;&#21644;&#20225;&#19994;&#30028;&#23545;&#20013;&#22269;&#30340;&#36127;&#38754;&#30475;&#27861;&#36234;&#26469;&#36234;&#22810;&#65292;&#20869;&#22320;&#20154;&#22763;&#21644;&#20182;&#20204;&#23545;&#32654;&#22269;&#30340;&#24577;&#24230;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22269;&#20869;&#65292;&#24444;&#27492;&#20043;&#38388;&#30340;&#24863;&#24773;&#20173;&#28982;&#19981;&#22909;&#12290;&#20154;&#20204;&#25285;&#24515;&#20182;&#20204;&#22312;&#20013;&#22269;&#30340;&#20250;&#35758;&#21487;&#33021;&#34987;&#35270;&#20026;&#21487;&#30097;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#26368;&#36817;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#32654;&#22269;&#20154;&#23545;&#20013;&#22269;&#30340;&#30475;&#27861;&#38750;&#24120;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#34920;&#31034;&#65292;&#21271;&#20140;&#21152;&#22823;&#20102;&#20851;&#20110;&#21326;&#30427;&#39039;&#21361;&#21450;&#20854;&#21033;&#30410;&#30340;&#8220;&#23459;&#20256;&#21147;&#24230;&#8221;&#65292;&#22312;&#22269;&#20869;&#28608;&#36215;&#20102;&#26356;&#24378;&#28872;&#30340;&#27665;&#26063;&#20027;&#20041;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#25919;&#24220;&#20284;&#20046;&#36824;&#38024;&#23545;&#22806;&#22269;&#21672;&#35810;&#20844;&#21496;&#36827;&#34892;&#20102;&#19968;&#27874;&#38388;&#35853;&#35843;&#26597;&#65292;&#36825;&#19981;&#20250;&#32473;&#23547;&#27714;&#35775;&#38382;&#20013;&#22269;&#30340;&#32654;&#22269;&#25237;&#36164;&#32773;&#24102;&#26469;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#21453;&#24773;&#25253;&#19982;&#23433;&#20840;&#20013;&#24515;&#26089;&#20123;&#26102;&#20505;&#35686;&#21578;&#35828;&#65292;&#22312;&#20013;&#22269;&#30340;&#32654;&#22269;&#20844;&#21496;&#21644;&#20010;&#20154;&#21487;&#33021;&#20250;&#22240;&#8220;&#21271;&#20140;&#35748;&#20026;&#26159;&#38388;&#35853;&#34892;&#20026;&#30340;&#20256;&#32479;&#21830;&#19994;&#27963;&#21160;&#25110;&#21271;&#20140;&#35748;&#20026;&#26377;&#21161;&#20110;&#22806;&#22269;&#23545;&#20013;&#22269;&#21046;&#35009;&#30340;&#34892;&#20026;&#8221;&#32780;&#38754;&#20020;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#21830;&#30028;&#21644;&#23398;&#26415;&#30028;&#30340;&#19968;&#20123;&#20154;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#25285;&#24515;&#33258;&#24049;&#20250;&#25104;&#20026;&#20013;&#22269;&#20840;&#38754;&#35268;&#21017;&#30340;&#21463;&#23475;&#32773;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#19968;&#22812;&#20043;&#38388;&#25913;&#21464;&#36825;&#31181;&#24773;&#32490;&#38750;&#24120;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22686;&#21152;&#23458;&#36816;&#33322;&#29677;&#26377;&#21161;&#20110;&#20419;&#36827;&#20004;&#20010;&#19990;&#30028;&#24378;&#22269;&#20043;&#38388;&#30340;&#20132;&#27969;&#65292;&#20294;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#30340;&#29579;&#34920;&#31034;&#65292;&#36824;&#26377;&#20854;&#20182;&#38556;&#30861;&#21487;&#33021;&#20250;&#38459;&#30861;&#36825;&#19968;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#38543;&#30528;&#32654;&#22269;&#22823;&#36873;&#30340;&#20020;&#36817;&#65292;&#26126;&#24180;&#30340;&#25919;&#27835;&#27668;&#27675;&#21487;&#33021;&#20250;&#8220;&#26497;&#20854;&#31967;&#31957;&#8221;&#12290;&#20182;&#25351;&#20986;&#65292;&#23545;&#31185;&#25216;&#20132;&#27969;&#30340;&#38480;&#21046;&#28165;&#21333;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#25991;&#20132;&#27969;&#21487;&#20197;&#34987;&#35270;&#20026;&#32654;&#20013;&#20851;&#31995;&#30340;&#26228;&#38632;&#34920;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#65288;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#65289;&#19968;&#20877;&#24378;&#35843;&#32654;&#20013;&#21451;&#35850;&#26893;&#26681;&#20110;&#20154;&#27665;&#12289;&#22312;&#20110;&#38738;&#24180;&#65292;&#20294;&#27665;&#38388;&#20132;&#27969;&#21364;&#28145;&#21463;&#25919;&#27835;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#20061;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#8220;&#31070;&#22855;&#8221;&#30340;&#26085;&#26412;&#65292;&#27809;&#26377;&#23448;&#26041;&#36992;&#35831;&#24341;&#21457;&#29468;&#27979;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231553/elon-musk-arrives-amazing-japan-first-visit-9-years-no-official-invite-prompts-speculation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 17:24&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/c1f865a9-ca82-4757-b7d7-c0ed2cce6afe_905cb5c2.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21608;&#20116;&#22312;&#26085;&#26412;&#65292;&#36825;&#24341;&#21457;&#20102;&#31038;&#20132;&#23186;&#20307;&#23545;&#20182;&#20061;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#35813;&#22269;&#30340;&#30446;&#30340;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#21608;&#22235;&#26202;&#38388;&#22312;&#20182;&#21435;&#24180;&#36141;&#20080;&#30340; X &#24179;&#21488;&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#35828;&#36947;&#65306;&#8220;&#21018;&#21018;&#26469;&#21040;&#20102;&#20196;&#20154;&#24778;&#21497;&#30340;&#26085;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#29305;&#26031;&#25289;&#21644;SpaceX&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#35775;&#38382;&#26085;&#26412;&#65292;&#21442;&#21152;&#20102;&#26631;&#24535;&#30528;&#20854;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#20844;&#21496;&#20840;&#38754;&#36827;&#20837;&#26085;&#26412;&#24066;&#22330;&#30340;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#39532;&#26031;&#20811;&#36824;&#21457;&#24067;&#20102;&#26085;&#26412;&#33879;&#21517;&#33402;&#26415;&#22242;&#20307; TeamLab &#20030;&#21150;&#30340;&#20114;&#21160;&#33402;&#26415;&#23637;&#35272;&#30340;&#35270;&#39057;&#65292;&#35813;&#33402;&#26415;&#22242;&#20307;&#20197;&#23558;&#25237;&#24433;&#12289;&#22768;&#38899;&#21644;&#31934;&#24515;&#35774;&#35745;&#30340;&#31354;&#38388;&#30456;&#32467;&#21512;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20182;&#32487;&#19977;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#20013;&#22269;&#21518;&#65292;&#20170;&#24180;&#31532;&#20108;&#27425;&#35775;&#38382;&#20122;&#27954;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#20250;&#35265;&#20102;&#25919;&#24220;&#39640;&#32423;&#23448;&#21592;&#65292;&#24182;&#28145;&#22812;&#21442;&#35266;&#20102;&#29305;&#26031;&#25289;&#19978;&#28023;&#24037;&#21378;&#12290;&#20182;&#23459;&#24067;&#23558;&#22312;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#24066;&#22330;&#25299;&#23637;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25166;&#20811;&#26159;&#19968;&#21482;&#40481;&#8221;&#65306;&#39532;&#26031;&#20811;&#21644;&#25166;&#20811;&#20271;&#26684;&#23601;&#25684;&#36324;&#27604;&#36187;&#35745;&#21010;&#20114;&#26021;&lt;/h3&gt;&lt;p&gt;&#26085;&#26412;&#26368;&#22823;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#22312;&#25512;&#21160;&#30005;&#27668;&#21270;&#26041;&#38754;&#33853;&#21518;&#20110;&#29305;&#26031;&#25289;&#21644;&#20013;&#22269;&#27604;&#20122;&#36842;&#31561;&#19987;&#19994;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#12290;&#20840;&#29699;&#26368;&#22823;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#20016;&#30000;&#25215;&#35834;&#21040; 2026 &#24180;&#27599;&#24180;&#38144;&#21806; 1.5 &#36742;&#30005;&#27744;&#30005;&#21160;&#27773;&#36710;&#12290;&#29305;&#26031;&#25289;&#20170;&#24180;&#19978;&#21322;&#24180;&#20132;&#20184;&#20102;&#36817; 89 &#19975;&#36742;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#22686;&#38271;&#26159;&#26377;&#20195;&#20215;&#30340;&#65292;&#29305;&#26031;&#25289;&#22312;&#20854;&#20027;&#35201;&#24066;&#22330;&#22823;&#24133;&#38477;&#20215;&#12290;&#39532;&#26031;&#20811;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#22914;&#26524;&#21033;&#29575;&#32487;&#32493;&#19978;&#21319;&#65292;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#23558;&#19981;&#24471;&#19981;&#32487;&#32493;&#38477;&#20215;&#12290;&#29305;&#26031;&#25289;&#26412;&#21608;&#22312;&#20013;&#22269;&#20004;&#27425;&#38477;&#20215;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20840;&#29699;&#26368;&#22823;&#27773;&#36710;&#24066;&#22330;&#37325;&#26032;&#29123;&#36215;&#20215;&#26684;&#25112;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22269;&#22303;&#20132;&#36890;&#30465;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#39532;&#26031;&#20811;&#35745;&#21010;&#20030;&#21150;&#20219;&#20309;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; X &#19978;&#30340;&#29992;&#25143;&#21457;&#34920;&#35780;&#35770;&#35810;&#38382;&#39532;&#26031;&#20811;&#20026;&#20309;&#26469;&#26085;&#26412;&#65292;&#19968;&#20123;&#20154;&#25512;&#27979;&#20182;&#26159;&#26469;&#30475;&#38899;&#20048;&#23478;&#26684;&#33713;&#22982;&#26031;&#65288;&#20182;&#21644;&#26684;&#33713;&#22982;&#26031;&#26377;&#20004;&#20010;&#23401;&#23376;&#65289;&#26412;&#21608;&#26411;&#22312;&#19996;&#20140;&#38468;&#36817;&#30340;&#19968;&#20010;&#38899;&#20048;&#33410;&#19978;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#33713;&#22982;&#26031;&#26366;&#19982;&#39532;&#26031;&#20811;&#22312; 2022 &#24180;&#20998;&#25163;&#21069;&#32422;&#20250;&#36807;&#65292;&#20182;&#35745;&#21010;&#20110;&#21608;&#20116;&#26202;&#19978;&#22312;&#19996;&#20140;&#38468;&#36817;&#21315;&#21494;&#30340; Sonic Mania &#29616;&#22330;&#36827;&#34892; DJ &#34920;&#28436;&#12290;&#25454;&#25253;&#36947;&#65292;&#39532;&#26031;&#20811;&#21644;&#26684;&#33713;&#22982;&#26031;&#19978;&#20010;&#26376;&#34987;&#21457;&#29616;&#22312;&#24847;&#22823;&#21033;&#27874;&#25176;&#33778;&#35834;&#65292;&#25454;&#25253;&#36947;&#20182;&#20204;&#20303;&#22312;&#21516;&#19968;&#23478;&#37202;&#24215;&#65292;&#20294;&#27809;&#26377;&#30475;&#21040;&#20182;&#20204;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20197; 440 &#20159;&#32654;&#20803;&#25910;&#36141; Twitter &#20197;&#26469;&#65292;&#39532;&#26031;&#20811;&#35299;&#38599;&#20102;&#25968;&#21315;&#21517;&#21592;&#24037;&#65292;&#24182;&#22312;&#35813;&#32593;&#31449;&#19978;&#24314;&#31435;&#20102;&#20184;&#36153;&#19987;&#21306;&#65292;&#27599;&#26376;&#21521;&#29992;&#25143;&#25910;&#21462; 8 &#32654;&#20803;&#30340;&#36153;&#29992;&#25165;&#33021;&#35775;&#38382;&#26576;&#20123;&#21151;&#33021;&#24182;&#33719;&#24471;&#34013;&#33394;&#22797;&#36873;&#26631;&#35760;&#30340;&#8220;&#24050;&#39564;&#35777;&#8221;&#24080;&#25143;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25151;&#22320;&#20135;&#65306;&#24066;&#22330;&#22240;&#39640;&#21033;&#29575;&#12289;&#20302;&#38656;&#27714;&#32780;&#33510;&#33510;&#25379;&#25166;&#65292;&#24320;&#21457;&#21830;&#23545;&#33603;&#28286;&#26032;&#25151;&#29992;&#22320;&#20919;&#36935;</title><link>https://www.scmp.com/business/markets/article/3231559/hong-kong-property-developers-give-land-starter-homes-tsuen-wan-cold-shoulder-market-struggles-high?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 17:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/22275c1a-f3c1-483f-861c-aa807b23514a_0ff153a8.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#22312;&#39640;&#21033;&#29575;&#21644;&#20302;&#36855;&#24773;&#32490;&#30340;&#37325;&#21387;&#19979;&#65292;&#26032;&#30028;&#35199;&#37096;&#19968;&#22359;&#22303;&#22320;&#30340;&#25307;&#26631;&#65292;&#19987;&#38376;&#20026;&#20013;&#20135;&#38454;&#32423;&#23478;&#24237;&#24314;&#36896;&#36817;2,000&#22871;&#26032;&#25151;&#65292;&#24320;&#21457;&#21830;&#21453;&#24212;&#20919;&#28129;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#35813;&#39033;&#30446;&#30340;&#8220;&#22797;&#26434;&#8221;&#24615;&#36136;&#20197;&#21450;&#20247;&#22810;&#38480;&#21046;&#20063;&#21487;&#33021;&#35753;&#28508;&#22312;&#25237;&#26631;&#20154;&#26395;&#32780;&#21364;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#33603;&#28286;&#27833;&#29976;&#22836;&#30340;105&#19975;&#24179;&#26041;&#23610;&#22320;&#22359;&#24050;&#20110;6&#26376;23&#26085;&#20844;&#24320;&#25307;&#26631;&#21457;&#21806;&#65292;&#39044;&#30041;1,950&#20010;&#38754;&#31215;&#19981;&#23569;&#20110;280&#24179;&#26041;&#23610;&#30340;&#21333;&#20301;&#65292;&#39035;&#20197;&#39318;&#22871;&#25151;&#21806;&#20215;80%&#20986;&#21806;&#12290;&#24066;&#22330;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20116;&#65292;&#20063;&#23601;&#26159;&#25307;&#26631;&#26399;&#30340;&#26368;&#21518;&#19968;&#22825;&#65292;&#21482;&#26377;&#19968;&#20221;&#30001;&#22823;&#26126;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#25552;&#20132;&#30340;&#25237;&#26631;&#20070;&#12290;&#23613;&#31649;&#25919;&#24220;&#23578;&#26410;&#36879;&#38706;&#25552;&#20132;&#30340;&#25968;&#37327;&#65292;&#20294;&#22312;&#27492;&#20043;&#21069;&#19981;&#22826;&#21487;&#33021;&#26377;&#24456;&#22810;&#25237;&#26631;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; Midland Surveyors &#33891;&#20107; Alvin Lam &#34920;&#31034;&#65306;&#8220;&#24066;&#22330;&#21407;&#26412;&#39044;&#35745;&#27492;&#27425;&#25307;&#26631;&#21453;&#24212;&#28201;&#21644;&#65292;&#20294;&#20174;&#25105;&#20204;&#20170;&#22825;&#30475;&#21040;&#30340;&#24773;&#20917;&#26469;&#30475;&#65292;&#25237;&#26631;&#25968;&#37327;&#23558;&#27604;&#25105;&#20204;&#39044;&#26399;&#30340;&#36824;&#35201;&#23569;&#65292;&#21482;&#26159;&#20919;&#28129;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#24687;&#23558;&#20196;&#24320;&#21457;&#21830;&#26395;&#32780;&#21364;&#27493;&#65292;&#20351;&#20182;&#20204;&#22312;&#25237;&#26631;&#26102;&#26356;&#21152;&#20445;&#23432;&#65292;&#32780;&#30446;&#21069;&#30340;&#25151;&#22320;&#20135;&#24066;&#22330;&#27668;&#27675;&#20351;&#20182;&#20204;&#24456;&#38590;&#39044;&#27979;&#26410;&#26469;&#30340;&#21806;&#20215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#26126;&#38598;&#22242;&#25191;&#34892;&#33891;&#20107;&#26366;&#22025;&#25991;&#34920;&#31034;&#65292;&#21457;&#23637;&#21830;&#36807;&#21435;&#19968;&#24180;&#19968;&#30452;&#30041;&#24847;&#36141;&#22320;&#26426;&#20250;&#65292;&#24182;&#22312;&#22303;&#22320;&#25237;&#36164;&#26041;&#38754;&#37319;&#21462;&#26356;&#20026;&#35880;&#24910;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#24314;&#31569;&#25104;&#26412;&#26159;&#21487;&#20197;&#25511;&#21046;&#30340;&#65292;&#22240;&#27492;&#25237;&#26631;&#35813;&#39033;&#30446;&#65292;&#8221;&#26366;&#35828;&#12290;&#22905;&#35748;&#20026;&#26465;&#27454;&#21644;&#26465;&#20214;&#20013;&#30340;&#35768;&#22810;&#38480;&#21046;&#38459;&#27490;&#20102;&#20854;&#20182;&#31454;&#26631;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#22312;&#39321;&#28207;&#23621;&#20303;&#33267;&#23569;&#19971;&#24180;&#19988;&#20174;&#26410;&#22312;&#39321;&#28207;&#25317;&#26377;&#25151;&#23627;&#30340;&#39321;&#28207;&#23621;&#27665;&#25165;&#26377;&#36164;&#26684;&#12290;&#20182;&#20204;&#30340;&#25910;&#20837;&#24212;&#20171;&#20110;&#23621;&#32773;&#26377;&#20854;&#23627;&#35745;&#21010;&#30003;&#35831;&#20154;&#30340;&#38480;&#39069;&#20043;&#38388;&#21644;&#39640;&#20986;30%&#30340;&#27700;&#24179;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#23627;&#23616;&#34920;&#31034;&#65292;&#27492;&#20030;&#30340;&#30446;&#30340;&#26159;&#24110;&#21161;&#37027;&#20123;&#19981;&#31526;&#21512;&#23621;&#32773;&#26377;&#20854;&#23627;&#35745;&#21010;&#65288;HOS&#65289;&#21333;&#20301;&#36164;&#26684;&#19988;&#26080;&#21147;&#36127;&#25285;&#31169;&#20154;&#20303;&#25151;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#35828;&#65306;&#8220;&#35813;&#39033;&#30446;&#26377;&#28857;&#22797;&#26434;&#65292;&#26377;&#24456;&#22810;&#38480;&#21046;&#65292;&#32780;&#19988;&#38024;&#23545;&#30340;&#26159;&#38750;&#24120;&#29305;&#23450;&#30340;&#24066;&#22330;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#38480;&#21046;&#24847;&#21619;&#30528;&#32570;&#20047;&#28789;&#27963;&#24615;&#65292;&#22686;&#21152;&#20102;&#24320;&#21457;&#21830;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26410;&#26469;&#25151;&#22320;&#20135;&#24066;&#22330;&#22909;&#30340;&#35805;&#65292;&#35813;&#39033;&#30446;&#20173;&#28982;&#19981;&#20250;&#22826;&#36149;&#65292;&#22240;&#20026;&#21806;&#20215;&#21463;&#21040;&#38480;&#21046;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#22914;&#26524;&#24066;&#22330;&#27668;&#27675;&#19981;&#22909;&#65292;&#35813;&#39033;&#30446;&#21487;&#33021;&#20250;&#19982;&#21516;&#31867;&#22411;&#30340;&#20108;&#25163;&#25151;&#25171;&#25240;&#65292;&#25110;&#32773;&#23621;&#23627;&#24066;&#22330;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#24320;&#21457;&#21830;&#20250;&#36827;&#34892;&#35745;&#31639;&#65292;&#24182;&#20915;&#23450;&#25237;&#36164;&#20854;&#20182;&#27809;&#26377;&#37027;&#20040;&#22810;&#38480;&#21046;&#30340;&#22303;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#27492;&#21069;&#20272;&#35745;&#27833;&#26577;&#22836;&#22320;&#22359;&#30340;&#20215;&#20540;&#22312; 21 &#20159;&#28207;&#20803;&#65288;2.7 &#20159;&#32654;&#20803;&#65289;&#33267; 42.2 &#20159;&#28207;&#20803;&#20043;&#38388;&#12290; Midland Surveyors &#20272;&#20215;&#20026; 28.3 &#20159;&#28207;&#20803;&#65292;&#21363;&#27599;&#24179;&#26041;&#33521;&#23610; 2,700 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#25151;&#30340;&#19994;&#20027;&#21482;&#26377;&#22312;&#20116;&#24180;&#21518;&#25165;&#21487;&#20197;&#22312;&#20844;&#24320;&#24066;&#22330;&#19978;&#20986;&#21806;&#25110;&#20986;&#31199;&#20854;&#21333;&#20301;&#65292;&#24182;&#19988;&#24517;&#39035;&#21521;&#25919;&#24220;&#25903;&#20184;&#28322;&#20215;&#20197;&#21462;&#28040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24320;&#21457;&#21830;&#19968;&#30452;&#22312;&#21162;&#21147;&#24212;&#23545;&#21033;&#29575;&#19978;&#21319;&#12289;&#32463;&#27982;&#25918;&#32531;&#20197;&#21450;&#22810;&#24180;&#26469;&#26368;&#39640;&#30340;&#24211;&#23384;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20210;&#37327;&#32852;&#34892;&#34920;&#31034;&#65292;&#24050;&#31459;&#24037;&#39033;&#30446;&#20013;&#30340;&#26410;&#21806;&#20986;&#21333;&#20301;&#25968;&#37327;&#26159;&#33258; 2007 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#35813;&#20844;&#21496;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20849;&#26377; 83,000 &#22871;&#20303;&#25151;&#21487;&#20379;&#20986;&#21806;&#65292;&#20854;&#20013; 18,000 &#22871;&#24050;&#31459;&#24037;&#39033;&#30446;&#65292;&#20854;&#20313;&#22312;&#24314;&#12290;&#39044;&#35745; 2023 &#24180;&#23558;&#26377;&#32422; 25,000 &#22871;&#20844;&#23507;&#25237;&#25918;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#8220;&#21382;&#21490;&#24615;&#8221;&#32654;&#26085;&#38889;&#23792;&#20250;&#22312;&#22269;&#38450;&#12289;&#22806;&#20132;&#21644;&#31185;&#25216;&#39046;&#22495;&#21462;&#24471;&#25104;&#26524;</title><link>https://www.scmp.com/news/china/article/3231468/historic-us-japan-south-korea-summit-delivers-defence-diplomacy-and-tech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 17:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/08816a1e-4748-4a7e-92fa-0ea148dae5cd_d35c65e7.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#23558;&#22312;&#19977;&#36793;&#23792;&#20250;&#21608;&#20116;&#32467;&#26463;&#26102;&#21457;&#24067;&#19968;&#31995;&#21015;&#19982;&#20891;&#20107;&#12289;&#22806;&#20132;&#12289;&#25945;&#32946;&#21644;&#25216;&#26415;&#25215;&#35834;&#30456;&#20851;&#30340;&#8220;&#21487;&#20132;&#20184;&#25104;&#26524;&#8221;&#65292;&#24182;&#21516;&#24847;&#36816;&#33829;&#19968;&#26465;&#8220;&#26368;&#20808;&#36827;&#8221;&#30340;&#28909;&#32447;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#24182;&#25215;&#35834;&#22312;&#21361;&#26426;&#20013;&#23494;&#20999;&#21327;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#12289;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#25512;&#20986;&#30340;&#21327;&#35758;&#23558;&#19981;&#20250;&#24418;&#25104;&#27491;&#24335;&#32852;&#30431;&#25110;&#21271;&#32422;&#20855;&#26377;&#32422;&#26463;&#21147;&#30340;&#31532;&#20116;&#26465;&#20013;&#25152;&#20307;&#29616;&#30340;&#37027;&#31181;&#38598;&#20307;&#38450;&#24481;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#30830;&#23454;&#21453;&#26144;&#20102;&#19968;&#31181;&#29702;&#35299;&#65292;&#21363;&#8220;&#23545;&#25105;&#20204;&#20219;&#20309;&#20154;&#26500;&#25104;&#23041;&#32961;&#30340;&#20107;&#24773;&#65292;&#20174;&#26681;&#26412;&#19978;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#26500;&#25104;&#23041;&#32961;&#8221;&#65292;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#21628;&#24212;&#21271;&#32422;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#38145;&#23450;&#19977;&#26041;&#25509;&#35302;&#65292;&#36825;&#23558;&#20351;&#19977;&#26041;&#22312;&#25140;&#32500;&#33829;&#20570;&#20986;&#30340;&#25215;&#35834;&#24456;&#38590;&#34987;&#25764;&#38144;&#12290;&#8221; &#8220;&#36825;&#32477;&#23545;&#26159;&#21382;&#21490;&#24615;&#30340;&#25104;&#23601;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#23792;&#20250;&#20026;&#36825;&#19977;&#20010;&#22269;&#23478;&#20043;&#38388;&#22810;&#24180;&#30340;&#22806;&#20132;&#30011;&#19978;&#20102;&#21477;&#21495;&#65292;&#21271;&#20140;&#19968;&#30452;&#22312;&#23494;&#20999;&#20851;&#27880;&#65292;&#25285;&#24515;&#27665;&#20027;&#22269;&#23478;&#35797;&#22270;&#21253;&#22260;&#23427;&#65292;&#21066;&#24369;&#20849;&#20135;&#20826;&#23545;&#26435;&#21147;&#30340;&#25511;&#21046;&#65292;&#24182;&#20943;&#32531;&#20854;&#22269;&#23478;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20013;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21463;&#30410;&#20110;&#26085;&#26412;&#21644;&#38889;&#22269;&#20043;&#38388;&#30340;&#21382;&#21490;&#32039;&#24352;&#20851;&#31995;&#65292;&#26412;&#21608;&#19977;&#36793;&#22242;&#32467;&#30340;&#34920;&#29616; &#8212; &#8212; &#21482;&#35201;&#36825;&#31181;&#22242;&#32467;&#25345;&#32493;&#19979;&#21435; &#8212; &#8212; &#23558;&#20351;&#21271;&#20140;&#25193;&#22823;&#20854;&#22320;&#21306;&#20891;&#20107;&#21644;&#25919;&#27835;&#23454;&#21147;&#30340;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#23448;&#21592;&#22810;&#27425;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#24182;&#38750;&#38024;&#23545;&#20013;&#22269;&#65292;&#39044;&#35745;&#20844;&#25253;&#20013;&#30340;&#25514;&#36766;&#23558;&#36991;&#20813;&#36807;&#20110;&#23574;&#38160;&#22320;&#25552;&#21450;&#36825;&#20010;&#20122;&#27954;&#24040;&#20154;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#26159;&#20840;&#29699;&#33310;&#21488;&#19978;&#30340;&#37325;&#35201;&#21442;&#19982;&#32773;&#12290;&#8221; &#8220;&#36825;&#20123;&#22269;&#23478;&#37117;&#24076;&#26395;&#24314;&#31435;&#31283;&#23450;&#30340;&#20851;&#31995;&#65292;&#24182;&#19988;&#20915;&#24515;&#20026;&#27492;&#20570;&#20986;&#24314;&#35774;&#24615;&#30340;&#21162;&#21147;&#12290;&#36825;&#24182;&#19981;&#26159;&#35201;&#37319;&#21462;&#20219;&#20309;&#26041;&#24335;&#23396;&#31435;&#20013;&#22269;&#30340;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#19982;&#26085;&#26412;&#12289;&#38889;&#22269;&#39046;&#23548;&#20154;&#30340;&#23792;&#20250;&#24076;&#26395;&#21457;&#20986;&#8220;&#22242;&#32467;&#8221;&#20449;&#24687;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26080;&#35770;&#23448;&#26041;&#20449;&#24687;&#22914;&#20309;&#65292;&#38543;&#30528;&#35813;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#19977;&#36793;&#32452;&#32455;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#38024;&#23545;&#20013;&#22269; &#8212; &#8212; &#20197;&#21450;&#26397;&#40092;&#21644;&#20420;&#32599;&#26031; &#8212; &#8212; &#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#19977;&#20301;&#39046;&#23548;&#20154;&#22312;&#22810;&#36793;&#27963;&#21160;&#38388;&#38553;&#20250;&#26212;&#20102;&#20116;&#27425;&#65292;&#20294;&#36825;&#26159;&#20182;&#20204;&#31532;&#19968;&#27425;&#21333;&#29420;&#20030;&#34892;&#23792;&#20250;&#65292;&#20063;&#26159;&#25308;&#30331;&#39318;&#27425;&#22312;&#25140;&#32500;&#33829;&#20030;&#21150;&#27492;&#31867;&#27963;&#21160;&#65292;&#25140;&#32500;&#33829;&#26159;&#21326;&#30427;&#39039;&#38468;&#36817;&#33879;&#21517;&#30340;&#24635;&#32479;&#24230;&#20551;&#32988;&#22320;&#65292;&#22312;&#22806;&#20132;&#21382;&#21490;&#19978;&#20139;&#26377;&#30427;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#21608;&#20116;&#30340;&#25104;&#26524;&#19981;&#22826;&#21487;&#33021;&#36798;&#21040;&#25308;&#30331;&#25919;&#24220;&#21360;&#22826;&#26550;&#26500;&#30340;&#20854;&#20182;&#25903;&#26609;&#65292;&#21253;&#25324; Aukus&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#33521;&#22269;&#21644;&#32654;&#22269;&#20043;&#38388;&#28041;&#21450;&#26680;&#21160;&#21147;&#28508;&#33351;&#21644;&#25216;&#26415;&#20849;&#20139;&#30340; 2021 &#24180;&#23433;&#20840;&#21327;&#35758;&#65292;&#20197;&#21450;&#22235;&#36793;&#23433;&#20840;&#23545;&#35805;&#21253;&#25324;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#21360;&#24230;&#21644;&#28595;&#22823;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#25919;&#24220;&#20851;&#31995;&#23494;&#20999;&#30340;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#20132;&#20184;&#30340;&#25104;&#26524;&#21487;&#33021;&#21253;&#25324;&#26356;&#24378;&#22823;&#30340;&#23548;&#24377;&#21457;&#23556;&#39044;&#35686;&#31995;&#32479;&#65307;&#20197;&#21453;&#28508;&#25112;&#20026;&#37325;&#28857;&#30340;&#19977;&#36793;&#20891;&#20107;&#28436;&#20064;&#65307;&#25193;&#22823;&#19977;&#26041;&#24773;&#25253;&#20849;&#20139;&#30340;&#26032;&#21327;&#35758;&#65307;&#27010;&#36848;&#20182;&#20204;&#20849;&#21516;&#24895;&#26223;&#21644;&#20248;&#20808;&#20107;&#39033;&#30340;&#8220;&#21407;&#21017;&#22768;&#26126;&#8221;&#65307;&#20197;&#21450;&#21152;&#24378;&#21322;&#23548;&#20307;&#21644;&#20854;&#20182;&#20851;&#38190;&#25216;&#26415;&#20379;&#24212;&#38142;&#23433;&#20840;&#30340;&#32463;&#27982;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31881;&#30862;&#32654;&#22269;&#24040;&#22836;&#33521;&#29305;&#23572;&#25910;&#36141;&#22612;&#21322;&#23548;&#20307;&lt;/h3&gt;&lt;p&gt;&#19977;&#36793;&#23433;&#25490;&#30340;&#25903;&#25345;&#32773;&#35748;&#20026;&#65292;&#19977;&#36793;&#23433;&#25490;&#30340;&#37325;&#35201;&#24615;&#21487;&#33021;&#20250;&#19982;&#22885;&#24211;&#26031;&#21644;&#22235;&#26041;&#31454;&#20105;&#65292;&#20174;&#32780;&#26377;&#21487;&#33021;&#20811;&#26381;&#21326;&#30427;&#39039;&#38271;&#26399;&#20197;&#26469;&#35748;&#20026;&#30340;&#22320;&#21306;&#23433;&#20840;&#30340;&#20027;&#35201;&#38556;&#30861;&#65306;&#20854;&#20004;&#20010;&#26368;&#24378;&#22823;&#30340;&#20122;&#27954;&#30431;&#21451;&#22240;&#23545;&#26085;&#26412;&#30340;&#19981;&#20449;&#20219;&#32780;&#30456;&#20114;&#20105;&#21557;&#65292;&#26377;&#26102;&#19981;&#24895;&#21327;&#35843;&#12290; 1910&#24180;&#33267;1945&#24180;&#21344;&#39046;&#26397;&#40092;&#21322;&#23707;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#21382;&#21490;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#39033;&#24040;&#22823;&#30340;&#25104;&#23601;&#65292;&#8221;&#32654;&#22269;&#26234;&#24211;&#20848;&#24503;&#20844;&#21496;&#30340;&#39640;&#32423;&#25919;&#27835;&#23398;&#23478;&#26480;&#24343;&#37324;&#183;&#38669;&#20892; (Jeffrey Hornung) &#35828;&#12290; &#8220;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#22312;&#21162;&#21147;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25152;&#20197;&#36825;&#19968;&#30452;&#38480;&#21046;&#20102;&#32654;&#22269;&#23581;&#35797;&#19982;&#36825;&#20123;&#22269;&#23478;&#21046;&#23450;&#25112;&#30053;&#30340;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19977;&#20010;&#27665;&#20027;&#22269;&#23478;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#65292;&#25919;&#24220;&#26356;&#36845;&#25110;&#22269;&#20869;&#27665;&#24847;&#30340;&#36716;&#21464;&#21487;&#33021;&#20250;&#20005;&#37325;&#21066;&#24369;&#25110;&#30772;&#22351;&#23433;&#20840;&#20249;&#20276;&#20851;&#31995;&#65292;&#29305;&#21035;&#26159;&#22312;&#20004;&#26497;&#20998;&#21270;&#12289;&#25919;&#27835;&#26292;&#21147;&#21644;&#38169;&#35823;&#20449;&#24687;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25193;&#25955;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#36825;&#19968;&#39118;&#38505;&#65292;&#30431;&#22269;&#22312;&#25919;&#24220;&#21644;&#31038;&#20250;&#22810;&#20010;&#23618;&#38754;&#36798;&#25104;&#30340;&#21327;&#35758;&#30340;&#25903;&#25345;&#19979;&#65292;&#21162;&#21147;&#20351;&#23427;&#20204;&#30340;&#20851;&#31995;&#21464;&#24471;&#31896;&#24615;&#12289;&#20840;&#38754;&#21644;&#28145;&#20837;&#65292;&#36825;&#26679;&#23427;&#20204;&#23601;&#24456;&#38590;&#36870;&#36716;&#65292;&#24182;&#20197;&#23450;&#26399;&#20250;&#35758;&#21644;&#20250;&#22330;&#30340;&#22768;&#26395;&#20026;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#22823;&#23478;&#25152;&#35828;&#30340;&#25140;&#32500;&#33829;&#21407;&#21017;&#65292;&#8221;&#25919;&#27835;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496;&#27431;&#20122;&#38598;&#22242;&#20998;&#26512;&#24072;&#12289;&#24120;&#39547;&#20013;&#22269;&#21644;&#26085;&#26412;&#30340;&#21069;&#22269;&#21153;&#38498;&#23448;&#21592;&#26480;&#37324;&#31859;&#183;&#38472;(Jeremy Chan)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21608;&#20116;&#30340;&#21327;&#35758;&#30456;&#23545;&#28201;&#21644;&#65292;&#20294;&#19977;&#22269;&#24076;&#26395;&#65292;&#22914;&#26524;&#20027;&#35201;&#30001;&#23609;&#21457;&#36215;&#30340;&#19996;&#20140;&#19982;&#39318;&#23572;&#30340;&#32531;&#21644;&#23616;&#21183;&#25166;&#26681;&#65292;&#36825;&#20123;&#21327;&#35758;&#21487;&#33021;&#20250;&#24471;&#21040;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26410;&#26469;&#21487;&#33021;&#37319;&#21462;&#30340;&#25514;&#26045;&#26159;&#65292;&#38889;&#22269;&#21487;&#33021;&#20250;&#21152;&#20837;&#22235;&#22269;&#38598;&#22242;&#21644;&#19971;&#22269;&#38598;&#22242;&#31561;&#22810;&#36793;&#32452;&#32455;&#65292;&#20294;&#19996;&#20140;&#26377;&#26102;&#20250;&#25298;&#32477;&#21152;&#20837;&#12290;&#26356;&#32508;&#21512;&#30340;&#38450;&#24481;&#28436;&#20064;&#65292;&#21253;&#25324;&#38470;&#20891;&#37096;&#38431;&#22312;&#24444;&#27492;&#28023;&#23736;&#36827;&#34892;&#65307;&#21521;&#26085;&#26412;&#20986;&#21806;&#38889;&#22269;&#21046;&#36896;&#30340;&#20891;&#20107;&#35013;&#22791;&#65292;&#20351;&#20004;&#22269;&#20891;&#38431;&#22312;&#21361;&#26426;&#20013;&#26356;&#22909;&#22320;&#34701;&#21512;&#65307;&#21608;&#36793;&#32463;&#36152;&#32852;&#31995;&#26356;&#21152;&#23494;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23609;&#24403;&#36873;&#20043;&#21069;&#65292;&#26085;&#26412;&#21644;&#38889;&#22269;&#20114;&#30456;&#20105;&#26007;&#65292;&#8221;&#38472;&#35828;&#12290; &#8220;24 &#20010;&#26376;&#21069;&#65292;&#25105;&#20204;&#35752;&#35770;&#36807;&#20004;&#22269;&#20851;&#31995;&#21487;&#33021;&#27491;&#22788;&#20110;&#29616;&#20195;&#21382;&#21490;&#19978;&#26368;&#31967;&#31957;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#20986;&#21160;&#36843;&#20351;&#21488;&#28286;&#20891;&#29992;&#29123;&#26009;&#39044;&#31639;&#22686;&#21152;55%&#33267;3.44&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#8220;&#29616;&#22312;&#25105;&#20204;&#21487;&#33021;&#27491;&#22312;&#35752;&#35770;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#12290;&#37027;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#36793;&#25104;&#21592;&#21487;&#33021;&#20250;&#36991;&#20813;&#35848;&#35770;&#21488;&#28286;&#31350;&#31455;&#22914;&#20309;&#21442;&#19982;&#35813;&#23433;&#25490;&#30340;&#24212;&#24613;&#35745;&#21010;&#12289;&#28909;&#32447;&#27963;&#21160;&#25110;&#20849;&#21516;&#25215;&#35834;&#65292;&#20197;&#20813;&#36827;&#19968;&#27493;&#28608;&#24594;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#32422;&#32752;&#183;&#21338;&#23572;&#39039;&#21608;&#22235;&#34920;&#31034;&#65292;&#23427;&#24212;&#35813;&#21457;&#25381;&#26680;&#24515;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#21608;&#22235;&#22312;&#22806;&#20132;&#37096;&#20027;&#21150;&#30340;&#22312;&#32447;&#35752;&#35770;&#20013;&#34920;&#31034;&#65306;&#8220;&#21488;&#28286;&#26159;&#36830;&#25509;&#19996;&#21271;&#20122;&#21644;&#19996;&#21335;&#20122;&#24182;&#26368;&#32456;&#36890;&#24448;&#8230;&#8230;&#21335;&#20122;&#27425;&#22823;&#38470;&#21644;&#21360;&#24230;&#27915;&#30340;&#31532;&#19968;&#23707;&#38142;&#30340;&#20851;&#38190;&#21644;&#20851;&#38190;&#25903;&#28857;&#12290;&#8221;&#26032;&#38395;&#21327;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&#26356;&#23494;&#20999;&#30340;&#38750;&#23448;&#26041;&#32852;&#31995;&#65311;&#21488;&#28286;&#28023;&#24033;&#33337;&#20572;&#38752;&#26085;&#26412;&lt;/h3&gt;&lt;p&gt;&#8220;&#22240;&#27492;&#65292;&#21488;&#28286;&#24517;&#39035;&#25104;&#20026;&#36825;&#27425;&#19977;&#36793;&#35752;&#35770;&#30340;&#29305;&#21035;&#28966;&#28857;&#65292;&#28982;&#21518;&#38656;&#35201;&#25193;&#22823;&#35752;&#35770;&#33539;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#35010;&#30340;&#30465;&#20221;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#36890;&#36807;&#27494;&#21147;&#32479;&#19968;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#24456;&#23569;&#26377;&#22269;&#23478;&#25215;&#35748;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21326;&#30427;&#39039;&#30340;&#25919;&#31574;&#26159;&#25903;&#25345;&#21488;&#28286;&#30340;&#20891;&#20107;&#38450;&#24481;&#33021;&#21147;&#65292;&#32780;&#26085;&#26412;&#21644;&#38889;&#22269;&#22312;&#22320;&#29702;&#20301;&#32622;&#19978;&#38752;&#36817;&#21488;&#28286;&#65292;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#21367;&#20837;&#20219;&#20309;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#29305;&#183;&#24503;&#33713;&#23612;&#22312;&#21326;&#30427;&#39039;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 17:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#31216;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#26397;&#40092;&#38382;&#39064;&#20250;&#35848;&#26159;&#8220;&#28389;&#29992;&#26435;&#21147;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231537/china-calls-un-security-council-talks-north-korea-abuse-power?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.18 17:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/2645cff4-8635-4647-a37f-44ae18845044_882addec.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#29467;&#28872;&#25256;&#20987;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#23601;&#26397;&#40092;&#20405;&#29359;&#20154;&#26435;&#38382;&#39064;&#36827;&#34892;&#30340;&#35752;&#35770;&#65292;&#31216;&#36825;&#21482;&#20250;&#24341;&#21457;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24120;&#39547;&#32852;&#21512;&#22269;&#21103;&#20195;&#34920;&#32831;&#29245;&#22312;&#21608;&#22235;&#30340;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#31216;&#36825;&#27425;&#32858;&#20250;&#8220;&#19981;&#36127;&#36131;&#20219;&#12289;&#27809;&#26377;&#24314;&#35774;&#24615;&#65292;&#26159;&#28389;&#29992;&#26435;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32831;&#29245;&#22312;&#24320;&#24149;&#24335;&#19978;&#34920;&#31034;&#65306;&#8220;&#23433;&#29702;&#20250;&#30340;&#39318;&#35201;&#32844;&#36131;&#26159;&#32500;&#25252;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#65292;&#32780;&#19981;&#26159;&#22788;&#29702;&#20154;&#26435;&#38382;&#39064;&#65292;&#26397;&#40092;&#30340;&#20154;&#26435;&#29366;&#20917;&#19981;&#23545;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#12290;&#8221;&#24212;&#32654;&#22269;&#12289;&#38463;&#23572;&#24052;&#23612;&#20122;&#21644;&#26085;&#26412;&#30340;&#35201;&#27714;&#21484;&#24320;&#20102;&#36825;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#30340;&#26159;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&#65292;&#26397;&#40092;&#30340;&#27491;&#24335;&#21517;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#32831;&#29245;&#34920;&#31034;&#65292;&#23433;&#29702;&#20250;&#24212;&#25226;&#37325;&#28857;&#25918;&#22312;&#22686;&#36827;&#20114;&#20449;&#12289;&#20419;&#36827;&#23545;&#35805;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#28857;&#21517;&#20219;&#20309;&#22269;&#23478;&#65292;&#20294;&#34920;&#31034;&#8220;&#28818;&#20316;&#20154;&#26435;&#38382;&#39064;&#8230;&#8230;&#35797;&#22270;&#36716;&#31227;&#27880;&#24847;&#21147;&#12289;&#36716;&#31227;&#36131;&#20219;&#12289;&#26045;&#21152;&#21387;&#21147;&#8221;&#65292;&#23545;&#26397;&#40092;&#21322;&#23707;&#23616;&#21183;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#23433;&#29702;&#20250;&#33258; 2017 &#24180;&#20197;&#26469;&#39318;&#27425;&#23601;&#26397;&#40092;&#20154;&#26435;&#38382;&#39064;&#20030;&#34892;&#20844;&#24320;&#20250;&#35758;&#12290;&#36807;&#21435;&#19977;&#24180;&#26469;&#65292;&#35813;&#38382;&#39064;&#30340;&#24180;&#24230;&#20250;&#35758;&#37117;&#26159;&#38381;&#38376;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#26397;&#40092;&#26085;&#30410;&#21387;&#21046;&#20844;&#27665;&#30340;&#35328;&#35770;&#21644;&#34892;&#21160;&#33258;&#30001;&#26435;&#65292;&#24378;&#36843;&#21171;&#21160;&#30340;&#20570;&#27861;&#21313;&#20998;&#26222;&#36941;&#12290;&#20182;&#34920;&#31034;&#65292;&#32463;&#27982;&#24418;&#21183;&#27491;&#22312;&#24694;&#21270;&#65292;&#8220;&#35768;&#22810;&#20154;&#20284;&#20046;&#38754;&#20020;&#30528;&#26497;&#24230;&#39269;&#39295;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21453;&#23545;&#23433;&#29702;&#20250;&#23457;&#26597;&#26397;&#40092;&#30340;&#20154;&#26435;&#35760;&#24405;&#12290; 2014&#24180;&#65292;&#23427;&#21542;&#20915;&#20102;&#32852;&#21512;&#22269;&#22823;&#20250;&#25552;&#20986;&#30340;&#22312;&#23433;&#29702;&#20250;&#21484;&#24320;&#20250;&#35758;&#35752;&#35770;&#35813;&#38382;&#39064;&#30340;&#21160;&#35758;&#65292;&#20294;&#26410;&#33719;&#25209;&#20934;&#65292;&#24182;&#22312;&#38543;&#21518;&#30340;&#20004;&#24180;&#37324;&#21453;&#23545;&#22312;&#23433;&#29702;&#20250;&#20844;&#24320;&#20250;&#35758;&#19978;&#35752;&#35770;&#35813;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#20250;&#35758;&#26159;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22312;&#25140;&#32500;&#33829;&#25509;&#24453;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#30340;&#21069;&#19968;&#22825;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#39044;&#35745;&#20182;&#20204;&#23558;&#35752;&#35770;&#28145;&#21270;&#25216;&#26415;&#21644;&#38450;&#21153;&#20851;&#31995;&#65292;&#24182;&#25193;&#22823;&#24377;&#36947;&#23548;&#24377;&#38450;&#24481;&#39046;&#22495;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#32654;&#38889;&#21327;&#35758;&#19981;&#20250;&#24110;&#21161;&#23736;&#30000;&#22312;&#22269;&#20869;&#19981;&#21463;&#27426;&#36814;&#65306;&#20998;&#26512;&#20154;&#22763;&lt;/h3&gt;&lt;p&gt;&#36825;&#27425;&#23792;&#20250;&#34987;&#35270;&#20026;&#21326;&#30427;&#39039;&#30340;&#26368;&#26032;&#22806;&#20132;&#32988;&#21033;&#65292;&#21326;&#30427;&#39039;&#35797;&#22270;&#35828;&#26381;&#19996;&#20140;&#21644;&#39318;&#23572;&#25918;&#24323;&#23545;&#26085;&#26412;&#25112;&#26102;&#21382;&#21490;&#30340;&#20105;&#31471;&#65292;&#20849;&#21516;&#21162;&#21147;&#65292;&#20316;&#20026;&#20197;&#32852;&#30431;&#20026;&#20013;&#24515;&#30340;&#32654;&#22269;&#23545;&#25239;&#21271;&#20140;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#20116;&#34920;&#31034;&#65292;&#21271;&#20140;&#21453;&#23545;&#8220;&#23558;&#23545;&#25239;&#21644;&#20891;&#20107;&#38598;&#22242;&#24102;&#20837;&#20122;&#22826;&#22320;&#21306;&#8221;&#65292;&#8220;&#20219;&#20309;&#22269;&#23478;&#37117;&#19981;&#24212;&#20197;&#29306;&#29298;&#20182;&#22269;&#23433;&#20840;&#21033;&#30410;&#26469;&#35851;&#27714;&#33258;&#36523;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#8220;&#19981;&#24212;&#20877;&#25104;&#20026;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#30340;&#25112;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#19982;&#32654;&#22269;&#30340;&#31454;&#20105;&#21152;&#21095;&#65292;&#20013;&#22269;&#20284;&#20046;&#26356;&#22810;&#22320;&#19982;&#37051;&#22269;&#26397;&#40092;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21644;&#33707;&#26031;&#31185; &#8212; &#8212; &#37117;&#26159;&#24179;&#22756;&#30340;&#38271;&#26399;&#30431;&#21451; &#8212; &#8212; &#21542;&#20915;&#20102;&#23433;&#29702;&#20250;&#19968;&#39033;&#22240;&#26397;&#40092;&#21457;&#23556;&#24377;&#36947;&#23548;&#24377;&#32780;&#21152;&#24378;&#21046;&#35009;&#30340;&#20915;&#35758;&#65292;&#32780;&#20013;&#22269;&#21017;&#25298;&#32477;&#20102;&#32654;&#22269;&#35201;&#27714;&#20854;&#21033;&#29992;&#24433;&#21709;&#21147;&#36943;&#21046;&#26397;&#40092;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#20013;&#22269;&#36793;&#22659;&#22240;Covid-19&#22823;&#27969;&#34892;&#32780;&#20851;&#38381;&#19977;&#24180;&#21518;&#37325;&#26032;&#24320;&#25918;&#20197;&#26469;&#65292;&#20013;&#22269;&#21644;&#26397;&#40092;&#20043;&#38388;&#20063;&#36827;&#34892;&#20102;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26032;&#20219;&#39547;&#26397;&#40092;&#22823;&#20351;&#29579;&#20122;&#20891;&#22312;&#35813;&#32844;&#20301;&#31354;&#32570;&#20004;&#24180;&#21518;&#20110;&#19977;&#26376;&#25269;&#36798;&#24179;&#22756;&#65292;&#36825;&#26159;&#33258;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#21807;&#19968;&#36827;&#20837;&#35813;&#22269;&#30340;&#22806;&#22269;&#22806;&#20132;&#23448;&#65292;&#35813;&#22269;&#36793;&#22659;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#25919;&#27835;&#23616;&#22996;&#21592;&#26446;&#40511;&#24544;&#29575;&#39046;&#30340;&#20013;&#22269;&#20195;&#34920;&#22242;&#19978;&#20010;&#26376;&#20063;&#35775;&#38382;&#20102;&#24179;&#22756;&#65292;&#20250;&#35265;&#20102;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#65292;&#24182;&#21442;&#21152;&#20102;&#32426;&#24565;&#26397;&#40092;&#25112;&#20105;&#32467;&#26463;70&#21608;&#24180;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 17:20:03 +0800</pubDate></item></channel></rss>