<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#31185;&#25216;&#25112;&#65306;&#22312;&#32654;&#22269;&#20986;&#21475;&#38480;&#21046;&#30340;&#24773;&#20917;&#19979;&#65292;&#33521;&#29305;&#23572;&#21644;&#33521;&#20255;&#36798;&#32487;&#32493;&#22312;&#20013;&#22269;&#25512;&#20986;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#19987;&#29992;&#33455;&#29255;</title><link>https://www.scmp.com/tech/big-tech/article/3227447/tech-war-intel-and-nvidia-continue-push-purpose-built-chips-training-ai-systems-china-amid-us-export?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b37021c6-8458-4b35-aa00-cc71c9a55c73_8f3caf86.jpg" width="100%"&gt;&lt;p&gt;&#21322;&#23548;&#20307;&#24040;&#22836;&#33521;&#29305;&#23572;&#20844;&#21496;&#24050;&#23558;&#20854;&#26368;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#28145;&#24230;&#23398;&#20064;&#24212;&#29992;&#22788;&#29702;&#22120;&#24102;&#21040;&#20013;&#22269;&#22823;&#38470;&#65292;&#20013;&#22269;&#22823;&#38470;&#23545;&#32654;&#22269;&#38480;&#21046;&#30340;&#20808;&#36827;&#33455;&#29255;&#30340;&#24040;&#22823;&#38656;&#27714;&#20652;&#29983;&#20102;&#36208;&#31169;&#22270;&#24418;&#22788;&#29702;&#21333;&#20803;&#65288;GPU&#65289;&#30340;&#20027;&#35201;&#22330;&#22806;&#20132;&#26131;&#12290;&#26469;&#33258; Nvidia &#20844;&#21496;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#33521;&#29305;&#23572;&#39640;&#31649;&#23637;&#31034;&#20102;&#35813;&#20844;&#21496;&#30340; Gaudi2 &#22788;&#29702;&#22120;&#65292;&#36825;&#26159;&#19968;&#27454;&#19981;&#21463;&#32654;&#22269;&#20986;&#21475;&#38480;&#21046;&#30340;&#35774;&#22791;&#65292;&#20316;&#20026;&#23545; Nvidia &#39640;&#32423; A100 GPU &#30340;&#22238;&#24212;&#65292;&#21518;&#32773;&#24191;&#27867;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#30340;&#26368;&#26032;&#20030;&#25514;&#8212;&#8212;&#26681;&#25454;&#20854;&#26368;&#26032;&#24180;&#24230;&#25253;&#21578;&#65292;&#20854;2022&#24180;&#24635;&#25910;&#20837;&#30340;27%&#26469;&#33258;&#20013;&#22269;&#8212;&#8212;&#20984;&#26174;&#20102;&#23613;&#31649;&#21326;&#30427;&#39039;&#23454;&#26045;&#20986;&#21475;&#31649;&#21046;&#65292;&#24191;&#38420;&#30340;&#22823;&#38470;&#24066;&#22330;&#23545;&#32654;&#22269;&#21322;&#23548;&#20307;&#25216;&#26415;&#25552;&#20379;&#21830;&#30340;&#25345;&#32493;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#33521;&#20255;&#36798;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21162;&#21147;&#22312;&#20013;&#22269;&#25512;&#20986;&#20854;&#26071;&#33328;&#20135;&#21697; A100 &#21644; H100 GPU &#30340;&#20462;&#25913;&#29256;&#26412;&#65292;&#20197;&#36981;&#23432;&#32654;&#22269;&#30340;&#38480;&#21046;&#65292;&#24182;&#20026;&#22823;&#38470;&#23458;&#25143;&#20445;&#25345;&#20379;&#24212;&#32447;&#30021;&#36890;&#65292;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#39033;&#30446;&#22312;&#20013;&#22269;&#34028;&#21187;&#21457;&#23637;&#65292;&#20197;&#21019;&#24314;&#31867;&#20284;&#30340;&#26381;&#21153;&#12290;&#21040; OpenAI &#30340; ChatGPT&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;8&#26376;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096;&#31105;&#27490;&#33521;&#20255;&#36798;&#21644;AMD&#20844;&#21496;&#21521;&#20013;&#22269;&#20986;&#21806;&#37096;&#20998;&#20808;&#36827;&#33455;&#29255;&#12290; Nvidia &#34987;&#25351;&#31034;&#20572;&#27490;&#38144;&#21806;&#20854; A100 &#21644; H100 GPU&#65292;&#32780; AMD &#21017;&#34987;&#31105;&#27490;&#21521;&#22823;&#38470;&#20986;&#21475;&#20854; MI250 &#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#20105;&#20808;&#24656;&#21518;&#22320;&#20174;&#33521;&#20255;&#36798;&#36141;&#20080;&#25968;&#37327;&#26377;&#38480;&#30340;&#20808;&#36827;&#33455;&#29255;&#65292;&#33521;&#20255;&#36798;&#20960;&#20046;&#22404;&#26029;&#20102;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340; GPU&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21170;&#30340;&#38656;&#27714;&#29978;&#33267;&#20026;&#36208;&#31169; GPU&#65288;&#20363;&#22914; Nvidia &#30340; A100 &#21644; H100 &#35774;&#22791;&#65289;&#21019;&#36896;&#20102;&#24555;&#36895;&#22686;&#38271;&#30340;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Nvidia &#32593;&#31449;&#31216;&#65292;A100 Tensor Core GPU &#20026;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#12289;&#25968;&#25454;&#20998;&#26512;&#21644;&#39640;&#24615;&#33021;&#35745;&#31639;&#24212;&#29992;&#30340;&#19990;&#30028;&#39046;&#20808;&#25968;&#25454;&#20013;&#24515;&#25552;&#20379;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#33521;&#29305;&#23572;&#26469;&#35828;&#65292;&#20013;&#22269;&#30340;&#38656;&#27714;&#24378;&#21270;&#20102;&#20854;&#20026;&#23458;&#25143;&#25552;&#20379;&#8220;&#24191;&#27867;&#30340;&#30828;&#20214;&#36873;&#25321;&#8221;&#30340;&#25215;&#35834;&#65292;&#20844;&#21496;&#25191;&#34892;&#21103;&#24635;&#35009;&#20860;&#35813;&#20844;&#21496;&#25968;&#25454;&#20013;&#24515;&#21644;&#20154;&#24037;&#26234;&#33021;&#37096;&#38376;&#24635;&#32463;&#29702;&#26705;&#24503;&#25289;&#183;&#37324;&#32500;&#25289;&#65288;Sandra Rivera&#65289;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#20250;&#35758;&#22312;&#21271;&#20140;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;Gaudi2&#26088;&#22312;&#38477;&#20302;&#36827;&#20837;&#38376;&#27099;&#65292;&#22686;&#24378;&#22823;&#38470;&#23458;&#25143;&#8220;&#36890;&#36807;&#20113;&#21644;&#26234;&#33021;&#36793;&#32536;&#25216;&#26415;&#37096;&#32626;&#20154;&#24037;&#26234;&#33021;&#65292;&#24110;&#21161;&#24314;&#35774;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#30340;&#26410;&#26469;&#8221;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#23459;&#24067;&#27491;&#22312;&#19982;&#24635;&#37096;&#20301;&#20110;&#23665;&#19996;&#30465;&#19996;&#37096;&#30340;&#20840;&#29699;&#31532;&#20108;&#22823;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#21046;&#36896;&#21830;&#28010;&#28526;&#38598;&#22242;&#21512;&#20316;&#65292;&#20026;&#22823;&#38470;&#24066;&#22330;&#25171;&#36896;&#25645;&#36733; Gaudi2 &#30340;&#26032;&#22411;&#26426;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#27880;&#20110; AI &#28145;&#24230;&#23398;&#20064;&#22788;&#29702;&#22120;&#25216;&#26415;&#30340;&#33521;&#29305;&#23572;&#25968;&#25454;&#20013;&#24515;&#22242;&#38431; Habana Labs &#26368;&#21021;&#20110;&#21435;&#24180; 5 &#26376;&#22312;&#32654;&#22269;&#25512;&#20986;&#20102; Gaudi2&#65292;&#25454;&#31216;&#35813;&#22788;&#29702;&#22120;&#30340;&#35757;&#32451;&#21534;&#21520;&#37327;&#24615;&#33021;&#26159; Nvidia &#29992;&#20110; ResNet-50 &#35745;&#31639;&#26426;&#35270;&#35273;&#30340; 80GB A100 GPU &#30340;&#20004;&#20493;&#27169;&#22411;&#21644;BERT&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#27169;&#22411;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#21496; UCloud &#22686;&#21152;&#20102;&#33719;&#24471;&#20808;&#36827; Nvidia &#33455;&#29255;&#30340;&#24066;&#22330;&#19981;&#30830;&#23450;&#24615;&lt;/h3&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#25512;&#20986;&#26368;&#26032;&#20135;&#21697;&#20043;&#38469;&#65292;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#38596;&#24515;&#21487;&#33021;&#38754;&#20020;&#26356;&#22810;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#25454;&#31216;&#32654;&#22269;&#25919;&#24220;&#27491;&#22312;&#32771;&#34385;&#38480;&#21046;&#20013;&#22269;&#20844;&#21496;&#20351;&#29992;&#32654;&#22269;&#20113;&#35745;&#31639;&#26381;&#21153;&#65292;&#36825;&#23558;&#38459;&#27490;&#20122;&#39532;&#36874;&#32593;&#32476;&#26381;&#21153;&#21644;&#24494;&#36719;&#20844;&#21496;&#21033;&#29992;&#20808;&#36827;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#21147;&#37327;&#36896;&#31119;&#20854;&#22823;&#38470;&#23458;&#25143;&#12290;&#26412;&#26376;&#21021;&#30340;&#26434;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#19978;&#20010;&#26376;&#25253;&#36947;&#65292;&#25454;&#35828;&#32654;&#22269;&#20063;&#22312;&#32771;&#34385;&#37319;&#21462;&#21319;&#32423;&#34892;&#21160;&#65292;&#23558; Nvidia &#25913;&#29256;&#30340; A800 GPU &#32435;&#20837;&#20854;&#20986;&#21475;&#31105;&#20196;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20013;&#22269;&#23547;&#27714;&#22312;&#21335;&#22826;&#24179;&#27915;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#21487;&#33021;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227469/solomon-islands-may-lead-way-china-eyes-greater-south-pacific-role?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/554ca4ed-8c65-487b-82ba-daf4ccc72402_4a2fcb4f.jpg" width="100%"&gt;&lt;p&gt;&#22806;&#20132;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#32487;&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&#26412;&#21608;&#35775;&#38382;&#20043;&#21518;&#65292;&#21335;&#22826;&#24179;&#27915;&#21487;&#33021;&#20026;&#20013;&#22269;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#25552;&#20379;&#8220;&#26032;&#28966;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#21608;&#19968;&#20250;&#35265;&#20102;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#25215;&#35834;&#24314;&#31435;&#8220;&#20840;&#38754;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&#65292;&#24182;&#22312;&#36328;&#22823;&#38470;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#21644;&#32676;&#23707;2035&#21457;&#23637;&#25112;&#30053;&#20043;&#38388;&#24418;&#25104;&#8220;&#26356;&#22823;&#30340;&#21512;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23545;&#32034;&#21152;&#29926;&#38647;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#21451;&#35850;&#34429;&#28982;&#26469;&#24471;&#26202;&#65292;&#20294;&#22312;&#20013;&#22269;&#21516;&#22826;&#24179;&#27915;&#23707;&#22269;&#20851;&#31995;&#20013;&#21457;&#25381;&#30528;&#24341;&#39046;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#25919;&#24220;&#22240;&#19982;&#20013;&#22269;&#31614;&#32626;&#31192;&#23494;&#23433;&#20840;&#21327;&#35758;&#32780;&#21463;&#21040;&#32654;&#22269;&#30340;&#25209;&#35780;&#12290;&#20004;&#22269;&#25919;&#24220;&#22343;&#26410;&#21457;&#24067;&#35813;&#21327;&#35758;&#30340;&#23436;&#25972;&#29256;&#26412;&#65292;&#20294;&#33258;&#37027;&#26102;&#20197;&#26469;&#65292;&#20013;&#22269;&#24050;&#21521;&#25152;&#32599;&#38376;&#32676;&#23707;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#35686;&#23519;&#22521;&#35757;&#21644;&#35013;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35813;&#23707;&#20256;&#32479;&#35686;&#23519;&#37096;&#38431;&#21512;&#20316;&#20249;&#20276;&#30340;&#28595;&#22823;&#21033;&#20122;&#20063;&#20570;&#20986;&#21453;&#24212;&#65292;&#22686;&#21152;&#20102;&#35686;&#23519;&#20379;&#24212;&#65292;&#24182;&#25958;&#20419;&#35813;&#23707;&#25919;&#24220;&#26356;&#26032;&#33258;&#24049;&#30340;&#23433;&#20840;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#32034;&#21152;&#29926;&#38647;&#19982;&#26446;&#24378;&#24635;&#29702;&#31614;&#32626;&#20102;&#19968;&#31995;&#21015;&#21327;&#35758;&#65292;&#28041;&#21450;&#21457;&#23637;&#12289;&#36152;&#26131;&#12289;&#22522;&#30784;&#35774;&#26045;&#21644;&#27835;&#23433;&#65292;&#20801;&#35768;&#20013;&#22269;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#20877;&#32500;&#25345;&#19977;&#24180;&#35686;&#23519;&#23384;&#22312;&#12290;&#20182;&#36824;&#36992;&#35831;&#20013;&#22269;&#39046;&#23548;&#20154;&#8220;&#26089;&#26085;&#8221;&#22238;&#35775;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#38271;&#21069;&#24448;&#25152;&#32599;&#38376;&#32676;&#23707;&#36827;&#34892;&#23433;&#20840;&#20250;&#35848;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#20013;&#22269;&#21518;&#26032;&#20896;&#26102;&#26399;&#22806;&#20132;&#25915;&#21183;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#20811;&#20869;&#23572;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#26417;&#24535;&#32676;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#21271;&#20140;&#35797;&#22270;&#20462;&#22797;&#19982;&#35199;&#26041;&#22823;&#22269;&#30340;&#20851;&#31995;&#65292;&#20294;&#20854;&#37325;&#28857;&#19968;&#30452;&#26159;&#24041;&#22266;&#19982;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#20851;&#31995;&#65292;&#20013;&#22269;&#22312;&#36825;&#20123;&#22269;&#23478;&#27604;&#21457;&#36798;&#22269;&#23478;&#20139;&#26377;&#26356;&#22810;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#21335;&#22826;&#24179;&#27915;&#26159;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#30340;&#26032;&#28966;&#28857;&#65292;&#21512;&#20316;&#28508;&#21147;&#24040;&#22823;&#12290; &#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#24050;&#32463;&#22312;&#20854;&#20182;&#21457;&#23637;&#20013;&#22320;&#21306;&#30041;&#19979;&#20102;&#36275;&#36857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#20110;&#21608;&#26085;&#25269;&#36798;&#24320;&#22987;&#20026;&#26399;&#19968;&#21608;&#30340;&#35775;&#38382;&#65292;&#20182;&#23558;&#35775;&#38382;&#21271;&#20140;&#20197;&#21450;&#27743;&#33487;&#30465;&#21644;&#24191;&#19996;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#25919;&#24220;&#19982;&#21488;&#21271;&#26029;&#20132;&#22235;&#24180;&#21518;&#65292;&#20182;&#22312;&#21271;&#20140;&#24320;&#35774;&#20102;&#25152;&#32599;&#38376;&#32676;&#23707;&#22823;&#20351;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26234;&#24211;&#27931;&#20234;&#30740;&#31350;&#25152;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#26159;&#25152;&#32599;&#38376;&#32676;&#23707;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#24182;&#20110;2021&#24180;&#25104;&#20026;&#31532;&#20108;&#22823;&#23448;&#26041;&#21457;&#23637;&#25588;&#21161;&#25424;&#21161;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#23459;&#24067;&#26032;&#30340;&#20013;&#25152;&#32599;&#38376;&#32676;&#23707;&#21327;&#35758;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#26377;&#20154;&#25285;&#24515;&#35686;&#23519;&#21512;&#20316;&#35745;&#21010;&#8220;&#23558;&#24341;&#21457;&#36827;&#19968;&#27493;&#30340;&#22320;&#21306;&#31454;&#20105;&#8221;&#20197;&#21450;&#20854;&#24847;&#22270;&#30340;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#25351;&#20986;&#65292;&#38543;&#30528;&#20013;&#32654;&#31454;&#20105;&#21152;&#21095;&#65292;&#36825;&#20123;&#23567;&#23707;&#22269;&#21487;&#33021;&#38754;&#20020;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#36873;&#36793;&#31449;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25805;&#32437;&#19982;&#22823;&#22269;&#30340;&#20851;&#31995;&#38656;&#35201;&#36825;&#20123;&#23567;&#22269;&#30340;&#25919;&#27835;&#26234;&#24935;&#12290;&#8221;&#20294;&#22826;&#24179;&#27915;&#23707;&#22269;&#36890;&#24120;&#19981;&#20250;&#20687;&#35199;&#26041;&#37027;&#26679;&#20197;&#24576;&#30097;&#30340;&#24577;&#24230;&#30475;&#24453;&#20013;&#22269;&#65292;&#24182;&#26681;&#25454;&#33258;&#24049;&#30340;&#21457;&#23637;&#21033;&#30410;&#20570;&#20986;&#21028;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#19996;&#30465;&#32842;&#22478;&#22823;&#23398;&#22826;&#24179;&#27915;&#23707;&#23679;&#30740;&#31350;&#20013;&#24515;&#25945;&#25480;&#20110;&#38647;&#34920;&#31034;&#65292;&#38754;&#23545;&#35199;&#26041;&#25588;&#21161;&#30340;&#20943;&#23569;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#27491;&#22312;&#21521;&#20013;&#22269;&#27714;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20110;&#35828;&#65306;&#8220;&#26032;&#20896;&#30123;&#24773;&#21066;&#24369;&#20102;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#22269;&#23478;&#21521;&#22826;&#24179;&#27915;&#23707;&#22269;&#25552;&#20379;&#24613;&#38656;&#30340;&#20999;&#23454;&#25588;&#21161;&#30340;&#32463;&#27982;&#21644;&#37329;&#34701;&#33021;&#21147;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#30340;&#36890;&#36135;&#33192;&#32960;&#36827;&#19968;&#27493;&#38480;&#21046;&#20102;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#20013;&#22269;&#25919;&#24220;&#24076;&#26395;&#23547;&#27714;&#28023;&#22806;&#24066;&#22330;&#21644;&#25237;&#36164;&#30446;&#30340;&#22320;&#65292;&#24182;&#21521;&#36825;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;&#25552;&#20379;&#22823;&#23447;&#21830;&#21697;&#21644;&#20302;&#31471;&#21046;&#36896;&#25216;&#26415;&#21644;&#19987;&#38376;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20110;&#35828;&#65306;&#8220;&#21152;&#24378;&#19982;&#22826;&#24179;&#27915;&#23707;&#22269;&#30340;&#20851;&#31995;&#65292;&#28040;&#38500;&#32654;&#22269;&#22522;&#22320;&#30340;&#20891;&#20107;&#23041;&#32961;&#65292;&#23545;&#20013;&#22269;&#20855;&#26377;&#37325;&#35201;&#25112;&#30053;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#21161;&#29702;&#25945;&#25480;&#22885;&#26031;&#27712;&#183;&#26031;&#29305;&#20848;&#22855;&#34920;&#31034;&#65292;&#32034;&#21152;&#29926;&#38647;&#30340;&#35775;&#38382;&#8220;&#26174;&#28982;&#26377;&#24378;&#22823;&#30340;&#22522;&#30784;&#35774;&#26045;&#30446;&#26631;&#25903;&#25745;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#24320;&#35774;&#22823;&#20351;&#39302;&#20197;&#23545;&#25239;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#33258;&#20960;&#24180;&#21069;&#24314;&#20132;&#20197;&#26469;&#65292;&#32463;&#27982;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#26174;&#28982;&#26159;&#21452;&#36793;&#20851;&#31995;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#8221;&#20182;&#21015;&#20030;&#20102;&#20013;&#22269;&#20026;&#25152;&#32599;&#38376;&#32676;&#23707;&#24314;&#36896;&#30340;&#32791;&#36164;7500&#19975;&#32654;&#20803;&#30340;&#20307;&#32946;&#22330;&#31561;&#20363;&#23376;&#12290; 2023 &#24180;&#22826;&#24179;&#27915;&#36816;&#21160;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#21326;&#20026;&#21435;&#24180;&#36824;&#26681;&#25454;&#19968;&#39033;&#28041;&#21450;&#21271;&#20140;&#26041;&#38754; 6600 &#19975;&#32654;&#20803;&#36151;&#27454;&#30340;&#21327;&#35758;&#24314;&#35774; 161 &#24231;&#31227;&#21160;&#30005;&#20449;&#22612;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#20848;&#22855;&#34920;&#31034;&#65292;&#34429;&#28982;&#25152;&#32599;&#38376;&#32676;&#23707;&#21644;&#20854;&#20182;&#22826;&#24179;&#27915;&#23707;&#22269;&#24066;&#22330;&#35268;&#27169;&#36739;&#23567;&#65292;&#20294;&#23427;&#20204;&#23545;&#20013;&#22269;&#28023;&#22806;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#26469;&#35828;&#26159;&#26377;&#21560;&#24341;&#21147;&#30340;&#30446;&#30340;&#22320;&#65292;&#8220;&#29305;&#21035;&#26159;&#22312;&#24050;&#32463;&#20174;&#20013;&#22269;&#25919;&#31574;&#24615;&#38134;&#34892;&#20511;&#20837;&#22823;&#37327;&#36164;&#37329;&#30340;&#36739;&#22823;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#31867;&#20284;&#30340;&#26426;&#20250;&#21487;&#33021;&#27491;&#22312;&#20943;&#23569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26410;&#26469;&#30340;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#21487;&#33021;&#21253;&#25324;&#21355;&#29983;&#12289;&#25945;&#32946;&#21644;&#20854;&#20182;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#39033;&#30446;&#23545;&#22269;&#20869;&#25919;&#27835;&#39046;&#23548;&#20154;&#26469;&#35828;&#20855;&#26377;&#32463;&#27982;&#21644;&#25919;&#27835;&#20215;&#20540;&#65292;&#32780;&#20854;&#20182;&#20027;&#35201;&#25424;&#21161;&#32773;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#26159;&#28595;&#22823;&#21033;&#20122;&#25110;&#32654;&#22269;&#65292;&#19981;&#20250;&#36164;&#21161;&#25110;&#24314;&#35774;&#36825;&#20123;&#39033;&#30446;&#12290;&#36825;&#20351;&#20013;&#22269;&#25919;&#24220;&#33021;&#22815;&#20026;&#19996;&#36947;&#22269;&#25919;&#24220;&#25552;&#20379;&#27492;&#31867;&#21457;&#23637;&#36164;&#26412;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 19:50:02 +0800</pubDate></item><item><title>&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#8220;&#31215;&#26497;&#38450;&#24481;&#8221;&#38388;&#35853;&#27963;&#21160;</title><link>https://www.scmp.com/news/china/politics/article/3227443/china-needs-proactively-defend-against-spies-state-security-minister-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/cffa783e-142e-4685-b86f-9aee669d33b8_7b555e66.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#25193;&#22823;&#30340;&#21453;&#38388;&#35853;&#27861;&#29983;&#25928;&#36817;&#20004;&#21608;&#21518;&#65292;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#24517;&#39035;&#8220;&#31215;&#26497;&#38450;&#24481;&#8221;&#38388;&#35853;&#65292;&#20197;&#21152;&#24378;&#22269;&#23478;&#23433;&#20840;&#21644;&#20849;&#20135;&#20826;&#30340;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#19968;&#26032;&#22312;&#21608;&#20108;&#21457;&#34920;&#30340;&#26434;&#24535;&#25991;&#31456;&#20013;&#20889;&#36947;&#65292;&#20013;&#22269;&#38656;&#35201;&#21033;&#29992;&#22823;&#25968;&#25454;&#12289;&#21306;&#22359;&#38142;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#21147;&#37327;&#26469;&#24212;&#23545;&#38388;&#35853;&#23041;&#32961;&#12290;&#20182;&#34920;&#31034;&#65292;&#30001;&#20110;&#26356;&#21152;&#19981;&#21487;&#39044;&#27979;&#30340;&#20840;&#29699;&#29615;&#22659;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#38656;&#35201;&#37319;&#21462;&#26356;&#20005;&#26684;&#30340;&#22269;&#23478;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#32654;&#20004;&#22269;&#25919;&#24220;&#21162;&#21147;&#22788;&#29702;&#20004;&#22269;&#20851;&#31995;&#20043;&#38469;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#21578;&#35785;&#23448;&#21592;&#20204;&#35201;&#20026;&#8220;&#26368;&#22351;&#24773;&#20917;&#21644;&#26368;&#26497;&#31471;&#30340;&#24773;&#20917;&#8221;&#20570;&#22909;&#20934;&#22791;&#12290;&#20986;&#20110;&#22269;&#23478;&#23433;&#20840;&#32771;&#34385;&#65292;&#20004;&#22269;&#37117;&#37319;&#21462;&#25514;&#26045;&#38480;&#21046;&#23545;&#26041;&#22269;&#23478;&#19968;&#20123;&#20844;&#21496;&#65288;&#23588;&#20854;&#26159;&#31185;&#25216;&#20844;&#21496;&#65289;&#30340;&#24066;&#22330;&#20934;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#65292;&#20013;&#22269;&#31435;&#27861;&#26426;&#20851;&#25237;&#31080;&#20915;&#23450;&#23545;2014&#24180;&#36215;&#30340;&#21453;&#38388;&#35853;&#27861;&#36827;&#34892;&#24443;&#24213;&#20462;&#25913;&#12290;&#26032;&#30340;&#21453;&#38388;&#35853;&#27861;&#25193;&#22823;&#20102;&#38388;&#35853;&#30340;&#23450;&#20041;&#21644;&#22269;&#23478;&#23433;&#20840;&#25191;&#27861;&#26426;&#26500;&#30340;&#35843;&#26597;&#26435;&#12290;&#23427;&#31105;&#27490;&#38024;&#23545;&#25919;&#24220;&#21644;&#31192;&#23494;&#26426;&#26500;&#30340;&#32593;&#32476;&#25915;&#20987;&#65292;&#20197;&#21450;&#26410;&#32463;&#35768;&#21487;&#33719;&#21462;&#8220;&#19982;&#22269;&#23478;&#23433;&#20840;&#21644;&#21033;&#30410;&#30456;&#20851;&#8221;&#30340;&#25991;&#20214;&#12289;&#25968;&#25454;&#21644;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#21457;&#23637;&#29616;&#22312;&#31449;&#22312;&#26032;&#30340;&#21382;&#21490;&#36215;&#28857;&#19978;&#65292;&#8221;&#38472;&#22312;&#20013;&#22269;&#27861;&#23398;&#20250;&#20027;&#21150;&#30340;&#12298;&#27665;&#20027;&#19982;&#27861;&#21046;&#12299;&#26434;&#24535;&#19978;&#20889;&#36947;&#12290;&#20013;&#22269;&#27861;&#23398;&#20250;&#26159;&#19968;&#20010;&#25919;&#24220;&#25511;&#21046;&#30340;&#22242;&#20307;&#65292;&#33268;&#21147;&#20110;&#23459;&#20256;&#20826;&#30340;&#24847;&#35782;&#24418;&#24577;&#21644;&#27861;&#24459;&#35266;&#24565;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22806;&#37096;&#29615;&#22659;&#21644;&#23433;&#20840;&#24418;&#21183;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#12290;&#21508;&#31181;&#21487;&#39044;&#35265;&#19981;&#21487;&#39044;&#27979;&#30340;&#39118;&#38505;&#25361;&#25112;&#12289;&#38505;&#38459;&#29978;&#33267;&#8216;&#29378;&#39118;&#24040;&#28010;&#8217;&#65292;&#37117;&#23545;&#22269;&#23478;&#23433;&#20840;&#24037;&#20316;&#25552;&#20986;&#26356;&#39640;&#26631;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21453;&#38388;&#35853;&#34892;&#21160;&#34429;&#28982;&#24517;&#39035;&#31215;&#26497;&#20027;&#21160;&#65292;&#20294;&#20063;&#24212;&#35813;&#26377;&#25928;&#65292;&#32780;&#19981;&#26159;&#8220;&#30450;&#30446;&#22320;&#36827;&#34892;&#21453;&#38388;&#35853;&#26007;&#20105;&#8221;&#12290;&#38472;&#36824;&#35686;&#21578;&#25191;&#27861;&#37096;&#38376;&#19981;&#35201;&#28389;&#29992;&#32844;&#26435;&#65292;&#24182;&#34920;&#31034;&#24212;&#20381;&#27861;&#25910;&#38598;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25919;&#27835;&#25935;&#24863;&#26696;&#20214;&#65292;&#20363;&#22914;&#26377;&#20851;&#38388;&#35853;&#25351;&#25511;&#30340;&#26696;&#20214;&#65292;&#32570;&#20047;&#36879;&#26126;&#24230;&#8212;&#8212;&#23457;&#21028;&#19981;&#20250;&#20844;&#24320;&#23459;&#24067;&#65292;&#32780;&#19988;&#26159;&#38381;&#38376;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#20197;&#28041;&#23244;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#20026;&#30001;&#25304;&#30041;&#20102;&#22810;&#21517;&#22806;&#22269;&#20154;&#12290;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#19977;&#26376;&#20221;&#34920;&#31034;&#65292;&#22312;&#20013;&#22269;&#23545;&#34987;&#25304;&#30041;&#30340;&#35760;&#32773;&#25104;&#34174;&#36827;&#34892;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#19968;&#24180;&#21518;&#20173;&#26410;&#20570;&#20986;&#21028;&#20915;&#65292;&#36825;&#20196;&#20154;&#28145;&#24863;&#25285;&#24551;&#12290;&#20170;&#24180; 1 &#26376;&#65292;&#40644;&#36824;&#23545;&#28595;&#22823;&#21033;&#20122;&#20316;&#23478;&#26472;&#24658;&#22343;&#30340;&#24310;&#36831;&#21028;&#20915;&#34920;&#31034;&#25285;&#24551;&#65292;&#26472;&#24658;&#22343;&#33258; 2019 &#24180;&#20197;&#26469;&#19968;&#30452;&#22240;&#38388;&#35853;&#32618;&#21517;&#22312;&#20013;&#22269;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#19977;&#26376;&#20221;&#36824;&#22312;&#21271;&#20140;&#25304;&#30041;&#20102;&#23433;&#26031;&#27888;&#26469;&#21046;&#33647;&#20844;&#21496;&#30340;&#19968;&#21517;&#26085;&#26412;&#21592;&#24037;&#12290;&#21152;&#25343;&#22823;&#20844;&#27665;&#36808;&#20811;&#23572;&#183;&#26031;&#24085;&#24343; (Michael Spavor) &#21644;&#36808;&#20811;&#23572;&#183;&#24247;&#26126;&#20975; (Michael Kovrig) &#22240;&#34987;&#25351;&#25511;&#31363;&#21462;&#20013;&#22269;&#22269;&#23478;&#26426;&#23494;&#32780;&#20110; 2018 &#24180;&#34987;&#25304;&#30041;&#12290;&#22312;&#21152;&#25343;&#22823;&#19982;&#21326;&#30427;&#39039;&#36798;&#25104;&#21327;&#35758;&#25918;&#24323;&#32654;&#22269;&#30340;&#24341;&#28193;&#35831;&#27714;&#21518;&#37322;&#25918;&#20102;&#21326;&#20026;&#25216;&#26415;&#20844;&#21496;&#39640;&#31649;&#23391;&#26202;&#33311;&#21518;&#65292;&#20182;&#20204;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#20154;&#22763;&#31216;&#65292;&#22312;&#8220;&#26368;&#36817;&#8221;&#30340;&#22269;&#23478;&#23433;&#20840;&#37096;&#20826;&#22996;&#20250;&#35758;&#19978;&#65292;&#38472;&#25958;&#20419;&#22269;&#23478;&#23433;&#20840;&#26426;&#26500;&#24320;&#22987;&#20462;&#25913;&#12298;&#21453;&#38388;&#35853;&#27861;&#12299;&#30340;&#8220;&#23454;&#26045;&#32454;&#21017;&#8221;&#65292;&#20197;&#21453;&#26144;&#24182;&#35814;&#32454;&#35828;&#26126;&#22914;&#20309;&#20351;&#29992;&#26032;&#31435;&#27861;&#12290;&#21608;&#20108;&#65292;&#20013;&#20849;&#20013;&#22830;&#25919;&#27861;&#22996;&#21592;&#20250;&#21457;&#34920;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#36824;&#24212;&#35813;&#20026;&#21508;&#20010;&#20869;&#38401;&#37096;&#38376;&#36215;&#33609;&#26356;&#20855;&#20307;&#30340;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#36824;&#34920;&#31034;&#65292;&#21508;&#26426;&#26500;&#24212;&#22312;&#20013;&#22269;&#22659;&#22806;&#36890;&#36807;&#23186;&#20307;&#21644;&#32593;&#32476;&#23459;&#20256;&#35813;&#27861;&#24459;&#12290;&#20182;&#22312;&#26434;&#24535;&#25991;&#31456;&#20013;&#20063;&#21628;&#24212;&#20102;&#36825;&#19968;&#28857;&#65292;&#25991;&#31456;&#26368;&#21518;&#21628;&#21505;&#23448;&#21592;&#8220;&#35762;&#22909;&#22269;&#23478;&#23433;&#20840;&#24037;&#20316;&#30340;&#25925;&#20107;&#8221;&#65292;&#20197;&#20415;&#22269;&#38469;&#31038;&#20250;&#26356;&#22909;&#22320;&#20102;&#35299;&#20013;&#22269;&#30340;&#27861;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#25209;&#35780;&#25193;&#22823;&#30340;&#21453;&#38388;&#35853;&#27861;&#32473;&#22806;&#22269;&#20844;&#21496;&#12289;&#35760;&#32773;&#21644;&#30740;&#31350;&#20154;&#21592;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#36827;&#34892;&#23613;&#32844;&#35843;&#26597;&#30340;&#20154;&#24102;&#26469;&#26032;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#26397;&#40092;&#26368;&#26032;&#30340;&#23548;&#24377;&#21457;&#23556;&#8220;&#25970;&#21709;&#20102;&#35686;&#38047;&#8221;&#65292;&#26397;&#40092;&#23545;&#20987;&#33853;&#32654;&#22269;&#39134;&#26426;&#26159;&#35748;&#30495;&#30340;</title><link>https://www.scmp.com/week-asia/politics/article/3227456/north-koreas-latest-missile-launch-raises-alarms-its-serious-about-shooting-down-us-planes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/a0f0376c-dae9-43a7-90da-939e5d0f6a5e_f285d67f.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26397;&#40092;&#26368;&#36817;&#21457;&#23556;&#30340;&#36828;&#31243;&#23548;&#24377;&#21361;&#38505;&#22320;&#22686;&#21152;&#20102;&#36825;&#20010;&#26680;&#27494;&#22269;&#23478;&#20817;&#29616;&#20854;&#20987;&#33853;&#22312;&#20854;&#27700;&#22495;&#38468;&#36817;&#27963;&#21160;&#30340;&#32654;&#22269;&#38388;&#35853;&#39134;&#26426;&#30340;&#23041;&#32961;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19978;&#21320;&#65292;&#36973;&#21463;&#21046;&#35009;&#30340;&#26397;&#40092;&#20174;&#24179;&#22756;&#38468;&#36817;&#22320;&#21306;&#21457;&#23556;&#20102;&#19968;&#26522;&#25454;&#20449;&#26159;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65288;ICBM&#65289;&#30340;&#23548;&#24377;&#12290;&#25454;&#38889;&#22269;&#20891;&#26041;&#31216;&#65292;&#23548;&#24377;&#20174;&#39640;&#31354;&#24377;&#36947;&#21457;&#23556;&#21518;&#65292;&#39134;&#34892;&#20102;&#32422; 1000 &#20844;&#37324;&#65292;&#28982;&#21518;&#33853;&#20837;&#27700;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#21271;&#32422;&#20854;&#20182;&#21360;&#22826;&#20249;&#20276;&#22269;&#23478;&#39046;&#23548;&#20154;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#26399;&#38388;&#25209;&#35780;&#20102;&#36825;&#27425;&#21457;&#23556;&#65292;&#21628;&#21505;&#20849;&#21516;&#24212;&#23545;&#23548;&#24377;&#21644;&#26680;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#23548;&#24377;&#21457;&#23556;]&#20877;&#27425;&#34920;&#26126;&#22823;&#35199;&#27915;&#21644;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#23433;&#20840;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#8221;&#23609;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#30740;&#31350;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#26472;&#27494;&#38215;&#34920;&#31034;&#65292;&#21608;&#19977;&#30340;&#21457;&#23556;&#26088;&#22312;&#23545;&#32654;&#22269;&#30340;&#20390;&#23519;&#39134;&#34892;&#20197;&#21450;&#21363;&#23558;&#25269;&#36798;&#38889;&#22269;&#30340;&#26680;&#28508;&#33351;&#21457;&#20986;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#8220;&#27492;&#20030;&#20196;&#20154;&#38663;&#24778;&#22320;&#22686;&#21152;&#20102;&#26397;&#40092;&#23454;&#26045;&#20987;&#33853;&#39134;&#36234;&#20854;&#19987;&#23646;&#32463;&#27982;&#21306;&#30340;&#32654;&#22269;&#38388;&#35853;&#39134;&#26426;&#30340;&#23041;&#32961;&#30340;&#21487;&#33021;&#24615;&#8221;&#65292;&#23613;&#31649;&#22269;&#38469;&#27861;&#36171;&#20104;&#20854;&#20182;&#22269;&#23478;&#22312;&#35813;&#22320;&#21306;&#30340;&#33322;&#34892;&#21644;&#39134;&#36234;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22312;&#22823;&#32422;&#19977;&#20010;&#26376;&#20869;&#39318;&#27425;&#21457;&#23556;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65292;&#27492;&#21069;&#24179;&#22756;&#21521;&#21326;&#30427;&#39039;&#23601;&#32654;&#22269;&#38388;&#35853;&#26426;&#22312;&#26397;&#40092;&#27700;&#22495;&#38468;&#36817;&#39134;&#34892;&#20197;&#21450;&#32654;&#22269;&#26680;&#28508;&#33351;&#21363;&#23558;&#25269;&#36798;&#38889;&#22269;&#21457;&#20986;&#19968;&#31995;&#21015;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19968;&#22825;&#21069;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#30340;&#22969;&#22969;&#37329;&#19982;&#27491;&#21457;&#34920;&#22768;&#26126;&#65292;&#25351;&#25511;&#19968;&#26550;&#32654;&#22269;&#38388;&#35853;&#39134;&#26426;&#36827;&#20837;&#26397;&#40092;&#19987;&#23646;&#32463;&#27982;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23041;&#32961;&#35828;&#65292;&#26397;&#40092;&#23558;&#23545;&#32654;&#22269;&#22312;&#26397;&#38889;&#28023;&#22495;&#36793;&#30028;&#20197;&#22806;&#30340;&#26397;&#40092;&#28023;&#19978;&#32463;&#27982;&#21306;&#20869;&#30340;&#20390;&#23519;&#39134;&#34892;&#37319;&#21462;&#8220;&#26126;&#30830;&#32780;&#22362;&#20915;&#30340;&#34892;&#21160;&#8221;&#65292;&#24182;&#34920;&#31034;&#21487;&#33021;&#20250;&#21457;&#29983;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#26397;&#40092;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#25351;&#36131;&#32654;&#22269;&#38388;&#35853;&#26426;&#26368;&#36817;&#20405;&#20837;&#26397;&#40092;&#39046;&#31354;&#65292;&#24182;&#23041;&#32961;&#31216;&#26080;&#27861;&#20445;&#35777;&#27492;&#31867;&#39134;&#26426;&#19981;&#20250;&#34987;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#38889;&#22269;&#39539;&#22238;&#20102;&#26397;&#40092;&#30340;&#25351;&#25511;&#65292;&#24182;&#25958;&#20419;&#26397;&#40092;&#19981;&#35201;&#37319;&#21462;&#20219;&#20309;&#24341;&#36215;&#25932;&#24847;&#30340;&#34892;&#20026;&#25110;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26792;&#33457;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#26420;&#20803;&#22372;&#34920;&#31034;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#37329;&#19982;&#27491;&#21608;&#19968;&#34920;&#31034;&#65292;&#22905;&#34987;&#8220;&#25480;&#26435;&#8221;&#21521;&#32654;&#22269;&#21457;&#20986;&#36825;&#20123;&#35686;&#21578;&#65292;&#36825;&#24847;&#21619;&#30528;&#22905;&#27491;&#22312;&#25191;&#34892;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#37329;&#19982;&#27491;&#34920;&#31034;&#39046;&#23548;&#20154;&#25480;&#26435;&#22905;&#21457;&#20986;&#36825;&#26679;&#30340;&#35686;&#21578;&#26102;&#65292;&#26397;&#40092;&#24448;&#24448;&#20250;&#37319;&#21462;&#34892;&#21160;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;h3&gt;&#26397;&#40092;&#31216;&#22312;&#23041;&#32961;&#20987;&#33853;&#19968;&#26550;&#32654;&#22269;&#38388;&#35853;&#26426;&#21518;&#23558;&#20854;&#20987;&#36864;&lt;/h3&gt;&lt;p&gt;2020&#24180;&#65292;&#37329;&#19982;&#27491;&#34920;&#31034;&#65292;&#22905;&#34987;&#8220;&#25480;&#26435;&#8221;&#35686;&#21578;&#31216;&#65292;&#20301;&#20110;&#26397;&#40092;&#36793;&#22659;&#22478;&#24066;&#24320;&#22478;&#30340;&#26397;&#38889;&#32852;&#32476;&#22788;&#23558;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25945;&#25480;&#35828;&#65292;&#30001;&#20110;&#23545;&#26102;&#20219;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#23545;&#26397;&#40092;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&#30340;&#24868;&#24594;&#65292;&#35813;&#21150;&#20844;&#23460;&#24456;&#24555;&#23601;&#34987;&#28856;&#27585;&#65292;&#23548;&#33268;&#26397;&#38889;&#20132;&#27969;&#25115;&#28982;&#32780;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#26397;&#40092;&#22269;&#38450;&#37096;&#35892;&#36131;&#32654;&#22269;&#33258; 1981 &#24180;&#20197;&#26469;&#39318;&#27425;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#21521;&#26397;&#40092;&#21322;&#23707;&#27966;&#36963;&#25112;&#30053;&#26680;&#28508;&#33351;&#30340;&#35745;&#21010;&#65292;&#24182;&#35686;&#21578;&#31216;&#27492;&#20030;&#21487;&#33021;&#8220;&#24341;&#21457;&#26368;&#20005;&#37325;&#30340;&#26680;&#20914;&#31361;&#21361;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2023 &#24180; 4 &#26376;&#30340;&#23792;&#20250;&#19978;&#65292;&#38889;&#22269;&#21644;&#32654;&#22269;&#21516;&#24847;&#8220;&#36827;&#19968;&#27493;&#25552;&#39640;&#26397;&#40092;&#21322;&#23707;&#25112;&#30053;&#36164;&#20135;&#30340;&#23450;&#26399;&#21487;&#35265;&#24230;&#65292;&#32654;&#22269;&#26680;&#24377;&#36947;&#23548;&#24377;&#28508;&#33351;&#21363;&#23558;&#35775;&#38382;&#38889;&#22269;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#23609;&#24681;&#24800;&#35201;&#27714;&#32479;&#19968;&#37096;&#23545;&#26397;&#40092;&#19981;&#35201;&#37027;&#20040;&#36719;&#24369;&lt;/h3&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#36825;&#33368;&#28508;&#33351;&#21487;&#33021;&#20250;&#22312;7&#26376;18&#26085;&#24038;&#21491;&#25269;&#36798;&#65292;&#23626;&#26102;&#32654;&#38889;&#8220;&#30923;&#21830;&#23567;&#32452;&#8221;&#39318;&#27425;&#20250;&#35758;&#23558;&#22312;&#39318;&#23572;&#24320;&#24149;&#65292;&#35752;&#35770;&#38024;&#23545;&#26397;&#40092;&#30340;&#8220;&#24310;&#20280;&#23041;&#24913;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#22312;&#21608;&#19968;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#25351;&#20986;&#65292;&#26397;&#40092;&#20110;1969&#24180;&#20987;&#33853;&#20102;&#19968;&#26550;&#32654;&#22269;EC-121&#20390;&#23519;&#26426;&#65292;&#23548;&#33268;&#26426;&#19978;31&#21517;&#32654;&#22269;&#20154;&#20840;&#37096;&#36935;&#38590;&#65292;&#24182;&#20110;1994&#24180;&#20987;&#33853;&#20102;&#19968;&#26550;&#22312;&#26397;&#40092;&#30340;&#32654;&#22269;&#30452;&#21319;&#26426;&#65292;&#20987;&#33853;&#20102;&#20854;&#20013;&#19968;&#21517;&#32654;&#22269;&#20154;&#12290;&#20004;&#21517;&#39134;&#34892;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#26080;&#27861;&#23558;&#24403;&#21069;&#30340;&#32039;&#24352;&#23616;&#21183;&#19982;&#26397;&#40092;&#27809;&#26377;&#26680;&#27494;&#22120;&#26102;&#30340;&#36807;&#21435;&#36827;&#34892;&#27604;&#36739;&#12290;&#20026;&#20102;&#36991;&#20813;&#26680;&#25112;&#20105;&#65292;&#25105;&#20204;&#24517;&#39035;&#20877;&#27425;&#32473;&#22806;&#20132;&#26426;&#20250;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#22320;&#32487;&#32493;&#20960;&#21313;&#24180;&#26469;&#25910;&#25928;&#29978;&#24494;&#30340;&#21046;&#35009;&#21644;&#21387;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#21608;&#19977;&#30340;&#21457;&#23556;&#20284;&#20046;&#20063;&#26159;&#20026;&#20102;&#40723;&#33310;&#22763;&#27668;&#65292;&#22240;&#20026;&#26397;&#40092;&#25215;&#35748;&#19978;&#20010;&#26376;&#22823;&#32902;&#21561;&#22040;&#30340;&#22826;&#31354;&#21355;&#26143;&#21457;&#23556;&#22833;&#36133;&#32780;&#20002;&#20102;&#38754;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 27 &#26085;&#26159;&#32467;&#26463; 1950-53 &#24180;&#26397;&#40092;&#25112;&#20105;&#30340;&#20572;&#25112;&#21327;&#23450;&#31614;&#32626; 70 &#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#26397;&#40092;&#23558;&#20854;&#24198;&#31069;&#20026;&#32988;&#21033;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#26792;&#33457;&#22823;&#23398;&#22269;&#38469;&#30740;&#31350;&#25945;&#25480;&#33713;&#22827;-&#22467;&#37324;&#20811;&#183;&#20234;&#26031;&#21033;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#21644;&#39318;&#23572;&#35748;&#35782;&#21040;&#26377;&#24517;&#35201;&#21152;&#24378;&#32852;&#30431;&#21512;&#20316;&#65292;&#20197;&#23433;&#25242;&#38889;&#22269;&#20844;&#20247;&#24182;&#38459;&#27490;&#26397;&#40092;&#30340;&#20405;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32654;&#22269;&#25112;&#30053;&#36164;&#20135;&#30340;&#26126;&#26174;&#35775;&#38382;&#19981;&#20250;&#25913;&#21464;&#38889;&#22269;&#38450;&#24481;&#33021;&#21147;&#65292;&#20294;&#30830;&#23454;&#34920;&#26126;&#20102;&#21327;&#35843;&#23454;&#26045;&#24310;&#20280;&#23041;&#24913;&#30340;&#25919;&#27835;&#24847;&#24895;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#24179;&#22756;&#27491;&#22312;&#21033;&#29992;&#32654;&#22269;&#39134;&#26426;&#21644;&#28508;&#33351;&#30340;&#27963;&#21160;&#20316;&#20026;&#20511;&#21475;&#65292;&#25381;&#33310;&#24182;&#36827;&#19968;&#27493;&#21457;&#23637;&#33258;&#24049;&#30340;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#26102;&#25253;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22806;&#20132;&#37096;&#39547;&#39321;&#28207;&#21150;&#20107;&#22788;&#35892;&#36131;&#32654;&#22269;&#24310;&#38271;&#39321;&#28207;&#8220;&#32039;&#24613;&#29366;&#24577;&#8221;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227460/chinese-foreign-ministrys-arm-hong-kong-slams-united-states-renewing-citys-emergency-status?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/07217eb5-1681-4658-ae20-f716852143c0_f694f466.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#39547;&#39321;&#28207;&#22806;&#20132;&#37096;&#38376;&#29467;&#28872;&#25256;&#20987;&#32654;&#22269;&#24310;&#38271;&#39321;&#28207;&#8220;&#32039;&#24613;&#29366;&#24577;&#8221;&#65292;&#31216;&#20854;&#20026;&#8220;&#24324;&#24039;&#25104;&#25305;&#8221;&#21644;&#8220;&#38712;&#26435;&#8221;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#39547;&#39321;&#28207;&#29305;&#27966;&#21592;&#20844;&#32626;&#21457;&#35328;&#20154;&#21608;&#19977;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#24378;&#28872;&#19981;&#28385;&#24182;&#22362;&#20915;&#25298;&#32477;&#8221;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#24310;&#38271;&#39321;&#28207;&#22269;&#23478;&#32039;&#24613;&#29366;&#24577;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#30340;&#21069;&#20219;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2020 &#24180; 7 &#26376;&#39318;&#27425;&#23459;&#24067;&#22269;&#23478;&#32039;&#24613;&#29366;&#24577;&#65292;&#27492;&#21069;&#21271;&#20140;&#22312;&#25345;&#32493;&#25968;&#26376;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#21518;&#23545;&#39321;&#28207;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#34892;&#25919;&#21629;&#20196;&#27599;&#24180;&#26356;&#26032;&#19968;&#27425;&#65292;&#25764;&#38144;&#32654;&#22269;&#32473;&#20104;&#39321;&#28207;&#30340;&#29305;&#26435;&#12290;&#20854;&#20013;&#65292;&#26681;&#25454;&#35813;&#21629;&#20196;&#65292;&#39321;&#28207;&#19981;&#20877;&#20139;&#21463;&#29305;&#27530;&#32463;&#27982;&#24453;&#36935;&#65292;&#25935;&#24863;&#25216;&#26415;&#20063;&#19981;&#33021;&#20986;&#21475;&#21040;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25252;&#29031;&#25345;&#26377;&#32773;&#20063;&#20139;&#26377;&#19982;&#20013;&#22269;&#25252;&#29031;&#30456;&#21516;&#30340;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#21608;&#19968;&#33268;&#22269;&#20250;&#30340;&#8203;&#8203;&#33268;&#36766;&#20013;&#34920;&#31034;&#65306;&#8220;&#39321;&#28207;&#23616;&#21183;&#65292;&#21253;&#25324;&#21271;&#20140;&#26368;&#36817;&#37319;&#21462;&#30340;&#20174;&#26681;&#26412;&#19978;&#30772;&#22351;&#39321;&#28207;&#33258;&#27835;&#30340;&#34892;&#21160;&#65292;&#32487;&#32493;&#26500;&#25104;&#19981;&#23547;&#24120;&#21644;&#38750;&#21516;&#23547;&#24120;&#30340;&#23041;&#32961;&#65292;&#20854;&#26681;&#28304;&#22312;&#20110;&#37325;&#22823;&#23041;&#32961;&#12290;&#8221;&#32654;&#22269;&#22659;&#22806;&#30340;&#37096;&#20998;&#65292;&#28041;&#21450;&#32654;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#12289;&#22806;&#20132;&#25919;&#31574;&#21644;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#25105;&#35748;&#20026;&#26377;&#24517;&#35201;&#32487;&#32493;&#38024;&#23545;&#39321;&#28207;&#23616;&#21183;&#23459;&#24067;&#30340;&#22269;&#23478;&#32039;&#24613;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#24748;&#36175;&#39321;&#28207;&#27963;&#21160;&#20154;&#22763;&#21644;&#31609;&#27454;&#27963;&#21160;&#8220;&#20840;&#29699;&#35686;&#21578;&#8221;&#65306;&#21494;&#21016;&#28113;&#20202;&lt;/h3&gt;&lt;p&gt;&#39547;&#28207;&#20844;&#32626;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#32654;&#26041;&#25200;&#20081;&#39321;&#28207;&#22833;&#36133;&#65292;&#24182;&#34920;&#29616;&#20986;&#22833;&#26395;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#26041;&#21448;&#25925;&#20238;&#37325;&#28436;&#65292;&#28389;&#29992;&#22269;&#23478;&#23433;&#20840;&#27010;&#24565;&#65292;&#23558;&#39321;&#28207;&#19982;&#32654;&#22269;&#8220;&#22269;&#23478;&#32039;&#24613;&#29366;&#24577;&#8221;&#25346;&#38057;&#65292;&#35820;&#34065;&#8220;&#39321;&#28207;&#23616;&#21183;&#8221;&#23545;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#65292;&#24182;&#32487;&#32493;&#23545;&#39321;&#28207;&#24378;&#21152;&#21046;&#35009;&#12290;&#26681;&#25454;&#32654;&#22269;&#22269;&#20869;&#27861;&#23545;&#39321;&#28207;&#23454;&#26045;&#21333;&#26041;&#38754;&#21046;&#35009;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#35859;&#8220;&#22269;&#23478;&#32039;&#24613;&#29366;&#24577;&#8221;&#30340;&#24310;&#38271;&#65292;&#26174;&#31034;&#20102;&#32654;&#26041;&#22312;&#25630;&#20081;&#39321;&#28207;&#12289;&#21033;&#29992;&#39321;&#28207;&#36943;&#21046;&#20013;&#22269;&#22833;&#36133;&#21518;&#30340;&#25387;&#36133;&#24863;&#21644;&#8220;&#32440;&#32769;&#34382;&#8221;&#26412;&#36136;&#12290;&#21482;&#20250;&#35753;&#19990;&#30028;&#26356;&#21152;&#30475;&#28165;&#32654;&#22269;&#30340;&#33258;&#31169;&#12289;&#26080;&#24213;&#32447;&#21644;&#38712;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#21453;&#39539;&#26377;&#20851;&#22269;&#23478;&#23433;&#20840;&#27861;&#33539;&#22260;&#30340;&#8220;&#22351;&#35805;&#8221;&lt;/h3&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65306;&#8220;&#35854;&#35328;&#27704;&#36828;&#26159;&#35854;&#35328;&#65292;&#21333;&#36793;&#21046;&#35009;&#37117;&#26159;&#24223;&#32440;&#12290;&#39321;&#28207;&#21892;&#25919;&#32321;&#33635;&#30340;&#21382;&#21490;&#28526;&#27969;&#19981;&#21487;&#36870;&#36716;&#65292;&#8216;&#19968;&#22269;&#20004;&#21046;&#8217;&#25345;&#32493;&#21457;&#23637;&#30340;&#21382;&#21490;&#28526;&#27969;&#19981;&#21487;&#38459;&#25377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21628;&#21505;&#21326;&#30427;&#39039;&#20572;&#27490;&#20854;&#8220;&#25919;&#27835;&#38393;&#21095;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#21035;&#20154;&#21487;&#20197;&#36890;&#36807;&#26045;&#21387;&#21644;&#21046;&#35009;&#36843;&#20351;&#25105;&#20204;&#23481;&#24525;&#22269;&#23478;&#20027;&#26435;&#12289;&#23433;&#20840;&#12289;&#21457;&#23637;&#21033;&#30410;&#21463;&#21040;&#25439;&#23475;&#30340;&#26085;&#23376;&#24050;&#32463;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#25958;&#20419;&#32654;&#26041;&#31435;&#21363;&#20572;&#27490;&#36825;&#22330;&#33258;&#36785;&#24615;&#30340;&#25919;&#27835;&#38393;&#21095;&#65292;&#20572;&#27490;&#8216;&#20511;&#28207;&#21046;&#21326;&#8217;&#30340;&#22914;&#24847;&#31639;&#30424;&#65292;&#19981;&#35201;&#22312;&#38169;&#35823;&#30340;&#36947;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#33521;&#22269;&#25919;&#24220;&#36824;&#26356;&#26032;&#20102;&#23545;&#39321;&#28207;&#30340;&#26053;&#34892;&#24314;&#35758;&#65292;&#31216;&#22269;&#23478;&#23433;&#20840;&#27861;&#36866;&#29992;&#20110;&#39321;&#28207;&#20869;&#22806;&#30340;&#27963;&#21160;&#65292;&#36866;&#29992;&#20110;&#25152;&#26377;&#20154;&#65292;&#26080;&#35770;&#22269;&#31821;&#25110;&#23621;&#20303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65306;&#8220;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#24050;&#23545;&#23621;&#20303;&#22312;&#39321;&#28207;&#22659;&#22806;&#65288;&#21253;&#25324;&#33521;&#22269;&#65289;&#30340;&#20010;&#20154;&#21457;&#20986;&#36910;&#25429;&#20196;&#21644;&#32463;&#27982;&#22870;&#21169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24212;&#35813;&#24847;&#35782;&#21040;&#65292;&#26681;&#25454;[&#22269;&#23478;&#23433;&#20840;&#27861;]&#65292;&#21457;&#34920;&#25110;&#25903;&#25345;&#25209;&#35780;&#39321;&#28207;&#21644;&#20013;&#22269;&#24403;&#23616;&#30340;&#25919;&#27835;&#35328;&#35770;&#65292;&#21253;&#25324;&#22312;&#32593;&#19978;&#21644;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#21487;&#33021;&#20250;&#34987;&#35270;&#20026;&#29359;&#32618;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#22312;&#39321;&#28207;&#21463;&#21040;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20123;&#25903;&#25345;&#33258;&#24049;&#34987;&#35748;&#20026;&#20174;&#20107;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#27861;&#27963;&#21160;&#30340;&#20010;&#20154;&#30340;&#20154;&#20063;&#21487;&#33021;&#26681;&#25454;&#21516;&#19968;&#27861;&#24459;&#38754;&#20020;&#36215;&#35785;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#31361;&#20987;&#25628;&#26597;&#36867;&#29359;&#32599;&#20896;&#32874;&#30340;&#23478;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#25919;&#24220;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#25351;&#36131;&#32654;&#22269;&#21644;&#33521;&#22269;&#25273;&#40657;&#22269;&#23478;&#23433;&#20840;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#25351;&#36131;&#21326;&#30427;&#39039;&#36829;&#21453;&#22269;&#38469;&#27861;&#21407;&#21017;&#21644;&#22269;&#38469;&#20851;&#31995;&#22522;&#26412;&#20934;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24310;&#38271;&#39321;&#28207;&#32039;&#24613;&#29366;&#24577;&#30340;&#20030;&#21160;&#21482;&#26159;&#20026;&#20102;&#24178;&#25200;&#39321;&#28207;&#30340;&#31649;&#27835;&#27861;&#27835;&#21644;&#31038;&#20250;&#32321;&#33635;&#31283;&#23450;&#65292;&#27880;&#23450;&#20250;&#22833;&#36133;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#25463;&#20811;&#35028;&#27861;&#22269;&#20316;&#23478;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#36890;&#36807;&#35773;&#21050;&#21644;&#35799;&#24847;&#25955;&#25991;&#23637;&#29616;&#20102;&#29983;&#27963;&#30340;&#33618;&#35884;</title><link>https://www.scmp.com/news/world/europe/article/3227461/czech-french-writer-milan-kundera-took-lifes-absurdity-through-satire-and-poetic-prose?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/a5af971e-f071-4a83-af05-14429aa4c232_cf9ed66f.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#20986;&#29983;&#22320;&#24067;&#23572;&#35834;&#24066;&#30340;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#22270;&#20070;&#39302;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#19968;&#20070;&#30340;&#20316;&#32773;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#21435;&#19990;&#20102;&#65292;&#20182;&#30340;&#23567;&#35828;&#25506;&#35752;&#20102;&#20154;&#31867;&#29983;&#23384;&#20043;&#35868;&#65292;&#20854;&#40657;&#26263;&#12289;&#25361;&#34885;&#24615;&#30340;&#23567;&#35828;&#28145;&#20837;&#20154;&#24515;&#12290;&#20182;94&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#21487;&#20197;&#30830;&#35748;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#20808;&#29983;&#22312;&#38271;&#26399;&#24739;&#30149;&#21518;&#20110;&#26152;&#22825;&#65288;&#26143;&#26399;&#20108;&#65289;&#21435;&#19990;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#20110;1975&#24180;&#20174;&#20849;&#20135;&#20826;&#32479;&#27835;&#30340;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#31227;&#27665;&#21040;&#27861;&#22269;&#24052;&#40654;&#21518;&#23601;&#19968;&#30452;&#23621;&#20303;&#22312;&#27861;&#22269;&#24052;&#40654;&#30340;&#20844;&#23507;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#20165;&#26159;&#25463;&#20811;&#25991;&#23398;&#65292;&#19990;&#30028;&#25991;&#23398;&#20063;&#22833;&#21435;&#20102;&#24403;&#20195;&#26368;&#20255;&#22823;&#30340;&#20316;&#23478;&#20043;&#19968;&#65292;&#20063;&#26159;&#34987;&#32763;&#35793;&#26368;&#22810;&#30340;&#20316;&#23478;&#20043;&#19968;&#65292;&#8221;&#26118;&#24503;&#25289;&#22270;&#20070;&#39302;&#39302;&#38271;&#25176;&#39532;&#26031;&#183;&#24211;&#27604;&#20999;&#20811;&#23545;&#20844;&#20247;&#25463;&#20811;&#30005;&#35270;&#21488;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25463;&#20811;&#24635;&#29702;&#24444;&#24471;&#183;&#33778;&#20122;&#25289;&#34920;&#31034;&#65292;&#26118;&#24503;&#25289;&#30340;&#20316;&#21697;&#33021;&#22815;&#8220;&#21560;&#24341;&#21508;&#22823;&#27954;&#30340;&#20960;&#20195;&#35835;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#25991;&#23398;&#40657;&#26263;&#22825;&#25165;&#31185;&#39532;&#20811;&#183;&#40614;&#21345;&#38177;&#21435;&#19990;&#65292;&#20139;&#24180; 89 &#23681;&lt;/h3&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#32463;&#24120;&#34987;&#35465;&#20026;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#30340;&#28909;&#38376;&#20154;&#36873;&#65292;&#20294;&#20182;&#20174;&#26410;&#33719;&#24471;&#36807;&#36825;&#19968;&#20196;&#20154;&#22402;&#28046;&#30340;&#33635;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#36890;&#36807;&#20182;&#29420;&#29305;&#30340;&#35773;&#21050;&#21644;&#35799;&#24847;&#25955;&#25991;&#65292;&#35797;&#22270;&#34920;&#36798;&#29983;&#27963;&#20013;&#25152;&#26377;&#20196;&#20154;&#20449;&#26381;&#21644;&#33618;&#35884;&#30340;&#20107;&#29289;&#65292;&#24182;&#20511;&#37492;&#20102;&#20182;&#22240;&#25345;&#19981;&#21516;&#25919;&#35265;&#32780;&#34987;&#21093;&#22842;&#25463;&#20811;&#22269;&#31821;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25209;&#35780;&#33879;&#20316;&#12298;&#23567;&#35828;&#30340;&#33402;&#26415;&#12299;&#65288;1986&#65289;&#20013;&#35828;&#65292;&#29983;&#27963;&#8220;&#26159;&#19968;&#20010;&#25105;&#20204;&#19968;&#30452;&#37117;&#30693;&#36947;&#30340;&#38519;&#38449;&#65306;&#25105;&#20204;&#26410;&#32463;&#35201;&#27714;&#32780;&#20986;&#29983;&#65292;&#34987;&#38145;&#22312;&#19968;&#20010;&#25105;&#20204;&#20174;&#26410;&#36873;&#25321;&#30340;&#36523;&#20307;&#37324;&#65292;&#27880;&#23450;&#35201;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1929 &#24180; 4 &#26376; 1 &#26085;&#65292;&#26118;&#24503;&#25289;&#20986;&#29983;&#20110;&#24067;&#23572;&#35834;&#38215;&#65292;&#24403;&#26102;&#23646;&#20110;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#12290;&#20182;&#30340;&#29238;&#20146;&#26159;&#19968;&#20301;&#33879;&#21517;&#30340;&#38050;&#29748;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#24067;&#25289;&#26684;&#23398;&#20064;&#65292;&#21152;&#20837;&#20849;&#20135;&#20826;&#65292;&#32763;&#35793;&#20102;&#27861;&#22269;&#35799;&#20154;&#38463;&#27874;&#21033;&#22856;&#23572;&#30340;&#20316;&#21697;&#65292;&#24182;&#21019;&#20316;&#20102;&#33258;&#24049;&#30340;&#35799;&#27468;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#22312;&#19968;&#25152;&#30005;&#24433;&#23398;&#26657;&#20219;&#25945;&#65292;&#20182;&#30340;&#23398;&#29983;&#21253;&#25324;&#26410;&#26469;&#30340;&#22885;&#26031;&#21345;&#33719;&#22870;&#23548;&#28436;&#31859;&#27931;&#26031;&#183;&#31119;&#23572;&#26364;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#22768;&#31216;&#24544;&#20110;&#20849;&#20135;&#20027;&#20041;&#65292;&#20294;&#26118;&#24503;&#25289;&#20889;&#20316;&#20013;&#30340;&#29420;&#31435;&#31934;&#31070;&#24456;&#24555;&#23601;&#32473;&#20182;&#24102;&#26469;&#20102;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;p&gt; 1950&#24180;&#65292;&#20182;&#34987;&#24320;&#38500;&#20826;&#31821;&#65292;1956&#24180;&#37325;&#26032;&#20837;&#20826;&#65292;&#24182;&#22312;1970&#24180;&#24067;&#25289;&#26684;&#20043;&#26149;&#25913;&#38761;&#36816;&#21160;&#65288;&#20182;&#34987;&#35270;&#20026;&#22312;&#20854;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#65289;&#34987;&#38215;&#21387;&#21518;&#31532;&#20108;&#27425;&#34987;&#24320;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#12298;&#31505;&#35805;&#12299;&#20110; 1967 &#24180;&#20986;&#29256;&#65292;&#26159;&#19968;&#37096;&#20851;&#20110;&#19968;&#20826;&#21046;&#22269;&#23478;&#30340;&#40657;&#33394;&#24189;&#40664;&#20316;&#21697;&#65292;&#23548;&#33268;&#20182;&#22312;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#34987;&#31105;&#27490;&#20889;&#20316;&#65292;&#21516;&#26102;&#20063;&#35753;&#20182;&#22312;&#31062;&#22269;&#20986;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; 1975&#24180;&#65292;&#20182;&#21644;&#22971;&#23376;&#32500;&#25289;&#27969;&#20129;&#27861;&#22269;&#65292;&#22312;&#38647;&#24681;&#22823;&#23398;&#25285;&#20219;&#21161;&#29702;&#25945;&#25480;&#22235;&#24180;&#12290; 1979&#24180;&#65292;&#20182;&#20204;&#34987;&#21093;&#22842;&#20102;&#25463;&#20811;&#22269;&#31821;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20110; 1981 &#24180;&#25104;&#20026;&#20844;&#27665;&#30340;&#31532;&#20108;&#25925;&#20065;&#65292;&#38543;&#30528;&#20182;&#30340;&#23567;&#35828;&#35793;&#26412;&#30340;&#20986;&#29616;&#65292;&#20182;&#30340;&#22768;&#35465;&#21644;&#25104;&#21151;&#19981;&#26029;&#25552;&#39640;&#65292;&#20363;&#22914;&#20197;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#20026;&#32972;&#26223;&#30340;&#12298;&#29983;&#27963;&#22312;&#21035;&#22788;&#12299;&#65288;Life is Elsewhere&#65292;1973&#65289;&#65292;&#35762;&#36848;&#20102;&#19968;&#20301;&#34987;&#20849;&#20135;&#20027;&#20041;&#25919;&#26435;&#22256;&#20303;&#30340;&#35799;&#20154;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#31505;&#24536;&#20070;&#12299;&#65288;1979&#65289;&#36890;&#36807;&#19971;&#20010;&#30456;&#20114;&#20851;&#32852;&#30340;&#21465;&#36848;&#65292;&#26377;&#36259;&#22320;&#25506;&#35752;&#20102;&#25919;&#27835;&#12289;&#21382;&#21490;&#21644;&#26085;&#24120;&#29983;&#27963;&#20013;&#36951;&#24536;&#30340;&#26412;&#36136;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#22312; 1980 &#24180;&#35780;&#20215;&#35828;&#65292;&#36825;&#37096;&#23567;&#35828;&#8220;&#25165;&#21326;&#27178;&#28322;&#12289;&#29420;&#21019;&#24615;&#8221;&#65292;&#8220;&#25991;&#31508;&#32431;&#20928;&#12289;&#26426;&#26234;&#65292;&#24341;&#20154;&#20837;&#32988;&#65307;&#23427;&#20063;&#24456;&#22855;&#24618;&#65292;&#26377;&#19968;&#31181;&#23558;&#25105;&#20204;&#25298;&#20043;&#38376;&#22806;&#30340;&#38476;&#29983;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#35780;&#35770;&#21592;&#32422;&#32752;&#183;&#21380;&#26222;&#20195;&#20811; (John Updike) &#34920;&#31034;&#65292;&#26118;&#24503;&#25289;&#26159;&#19968;&#20301;&#8220;&#23545;&#24615;&#30528;&#36855;&#30340;&#20316;&#23478;&#65292;&#20182;&#24456;&#23481;&#26131;&#31361;&#28982;&#36339;&#20837;&#33258;&#20256;&#12289;&#25277;&#35937;&#24605;&#32771;&#21644;&#25463;&#20811;&#36817;&#20195;&#21382;&#21490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#20182;&#26368;&#33879;&#21517;&#30340;&#20316;&#21697;&#12298;&#29983;&#21629;&#20013;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;&#12299;&#20110; 1984 &#24180;&#20986;&#29256;&#65292;&#24182;&#20110; 1987 &#24180;&#25293;&#25104;&#30005;&#24433;&#65292;&#30001;&#26417;&#20029;&#21494;&#183;&#27604;&#35834;&#20160;&#21644;&#20025;&#23612;&#23572;&#183;&#25140;-&#21016;&#26131;&#26031;&#20027;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#23567;&#35828;&#26159;&#19968;&#20010;&#20851;&#20110;&#20010;&#20154;&#21644;&#38598;&#20307;&#23618;&#38754;&#19978;&#30340;&#33258;&#30001;&#21644;&#28608;&#24773;&#30340;&#36947;&#24503;&#25925;&#20107;&#65292;&#20197;&#24067;&#25289;&#26684;&#20043;&#26149;&#21450;&#20854;&#27969;&#20129;&#21518;&#26524;&#20026;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#24503;&#25289;&#30340;&#25209;&#35780;&#32773;&#35828;&#65292;&#20182;&#22312;&#27969;&#20129;&#27861;&#22269;&#21518;&#25298;&#32477;&#20102;&#25463;&#20811;&#21516;&#32990;&#21644;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#65292;&#24182;&#20915;&#23450;&#31105;&#27490;&#23558;&#20182;&#30340;&#27861;&#22269;&#20070;&#31821;&#32763;&#35793;&#25104;&#25463;&#20811;&#35821;&#12290;&lt;/p&gt;&lt;p&gt; 2008&#24180;&#65292;&#25463;&#20811;&#19968;&#23478;&#26434;&#24535;&#25351;&#36131;&#20182;&#26159;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#30340;&#35686;&#23519;&#32447;&#20154;&#65292;&#20182;&#21542;&#35748;&#36825;&#26159;&#8220;&#32431;&#31929;&#30340;&#35854;&#35328;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#26118;&#24503;&#25289;&#20986;&#29256;&#20102;&#20182;&#26102;&#38548;13&#24180;&#21518;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26080;&#36275;&#36731;&#37325;&#30340;&#33410;&#26085;&#12299;&#35762;&#36848;&#20102;&#20116;&#20010;&#26379;&#21451;&#22312;&#24052;&#40654;&#30340;&#25925;&#20107;&#65292;&#24471;&#21040;&#30340;&#35780;&#20215;&#35090;&#36140;&#19981;&#19968;&#65292;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#25351;&#20986;&#20854;&#8220;&#36817;&#20046;&#38590;&#20197;&#29702;&#35299;&#30340;&#35773;&#21050;&#8221;&#65292;&#32780;&#12298;&#21355;&#25253;&#12299;&#21017;&#35748;&#20026;&#23427;&#8220;&#24456;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#31216;&#65292;&#26118;&#24503;&#25289;&#8220;&#24517;&#39035;&#21578;&#35785;&#25105;&#20204;&#30340;&#20869;&#23481;&#20284;&#20046;&#19981;&#22826;&#30456;&#20851;&#8221;&#12290; &#8220;&#20320;&#19981;&#31105;&#24819;&#30693;&#36947;&#65292;&#22914;&#26524;&#20182;&#30041;&#22312;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#65292;&#25110;&#32773;&#30041;&#22312;&#25463;&#20811;&#26031;&#27931;&#20240;&#20811;&#26356;&#38271;&#26102;&#38388;&#65292;&#20182;&#30340;&#28436;&#21464;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#25463;&#20811;&#20849;&#21644;&#22269;&#24674;&#22797;&#20102;&#20182;&#30340;&#22269;&#31821;&#65292;2023&#24180;&#65292;&#31859;&#20848;&#183;&#26118;&#24503;&#25289;&#22270;&#20070;&#39302;&#22312;&#20182;&#30340;&#23478;&#20065;&#24067;&#23572;&#35834;&#24320;&#19994;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122; 1MDB &#19985;&#38395;&#65306;&#21016;&#29305;&#20304;&#21161;&#25163; Jasmine Loo &#34987;&#25429;&#65292;&#38215;&#21387;&#20173;&#22312;&#32487;&#32493;</title><link>https://www.scmp.com/week-asia/politics/article/3227463/malaysia-1mdb-scandal-alleged-jho-low-aide-jasmine-loo-arrested-crackdown-continues?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/adcfe37b-6dca-4cad-9de8-9e339f9c3cbd_155d4dfd.jpg" width="100%"&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#24403;&#23616;&#21608;&#19977;&#34920;&#31034;&#65292;&#25454;&#31216; 1MDB &#19985;&#38395;&#20027;&#35851;&#21016;&#29305;&#20304;&#30340;&#20027;&#35201;&#21516;&#35851; Jasmine Loo Ai Swan &#24050;&#22312;&#21513;&#38534;&#22369;&#34987;&#25429;&#65292;&#36825;&#26631;&#24535;&#30528;&#36861;&#26597;&#25968;&#21313;&#20159;&#32654;&#20803;&#25504;&#22842;&#26696;&#36131;&#20219;&#20154;&#30340;&#21162;&#21147;&#21448;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#36187;&#22827;&#19969;&#183;&#32435;&#33487;&#33922;&#23433;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#21346;&#8212;&#8212;1MDB&#22269;&#23478;&#22522;&#37329;&#30340;&#21069;&#27861;&#24459;&#39038;&#38382;&#8212;&#8212;&#19978;&#21608;&#20116;&#34987;&#25429;&#65292;&#30446;&#21069;&#22312;&#39318;&#37117;&#37329;&#39532;&#35686;&#23519;&#23616;&#36824;&#25276;&#25509;&#21463;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#36187;&#22827;&#19969;&#35828;&#65292;&#21346;&#26159;&#26681;&#25454;&#21009;&#27861;&#31532;409&#26465;&#26377;&#20851;&#21009;&#20107;&#22833;&#20449;&#32618;&#34987;&#25304;&#30041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#37096;&#38271;&#36716;&#36798;&#20102;&#21346;&#24459;&#24072;&#30340;&#20449;&#24687;&#65292;&#34920;&#31034;&#22905;&#24895;&#24847;&#19982;&#39532;&#26469;&#35199;&#20122;&#24403;&#23616;&#21512;&#20316;&#12290;&#24403;&#34987;&#35760;&#32773;&#36861;&#38382;&#21346;&#31361;&#28982;&#20986;&#29616;&#22312;&#39532;&#26469;&#35199;&#20122;&#30340;&#24773;&#20917;&#20197;&#21450;&#22905;&#25269;&#36798;&#35813;&#22269;&#20043;&#21069;&#30340;&#34892;&#36394;&#26102;&#65292;&#36187;&#22827;&#19969;&#25298;&#32477;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#27425;&#25304;&#30041;&#21457;&#29983;&#20043;&#38469;&#65292;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#24635;&#29702;&#39046;&#23548;&#30340;&#25919;&#24220;&#27491;&#22312;&#21152;&#32039;&#21162;&#21147;&#65292;&#23558;&#21016;&#29305;&#20304;&#24102;&#22238;&#39532;&#26469;&#35199;&#20122;&#65292;&#24182;&#22240;&#20182;&#22312; 1MDB &#33104;&#36133;&#19985;&#38395;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#38754;&#20020;&#27861;&#24459;&#25351;&#25511;&#12290;&#23613;&#31649;&#23186;&#20307;&#25253;&#36947;&#31216;&#21016;&#29305;&#20304;&#36523;&#22312;&#20013;&#22269;&#65292;&#20294;&#39532;&#26469;&#35199;&#20122;&#23448;&#21592;&#23578;&#26410;&#35777;&#23454;&#36825;&#19968;&#28857;&#65292;&#21271;&#20140;&#26041;&#38754;&#36807;&#21435;&#26366;&#23545;&#26377;&#20851;&#20854;&#31389;&#34255;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#30340;&#35828;&#27861;&#20570;&#20986;&#36807;&#24868;&#24594;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#21016;&#29305;&#20304;&#20851;&#31995;&#23494;&#20999;&#30340;&#21069;&#24635;&#29702;&#32435;&#21513;&#24067;&#183;&#25289;&#25166;&#20811;&#22240;&#19982;&#27492;&#26696;&#30456;&#20851;&#30340;&#23450;&#32618;&#32780;&#30446;&#21069;&#27491;&#22312;&#26381;&#21009; 12 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#21346;&#22312;2010&#24180;&#20195;&#25504;&#22842;&#30340;&#40718;&#30427;&#26102;&#26399;&#20197;&#21450;2018&#24180;&#39532;&#26469;&#35199;&#20122;&#22823;&#36873;&#20043;&#21069;&#36807;&#30528;&#22882;&#21326;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#32435;&#21513;&#24067;&#30340;&#31454;&#20105;&#23545;&#25163;&#22312;&#21453;&#33104;&#36133;&#24179;&#21488;&#19978;&#25484;&#26435;&#12290;&#25454;&#31216;&#65292;&#21346;&#20808;&#29983;&#21644;&#20854;&#20182;&#20960;&#21517;&#19982;&#21016;&#29305;&#20304;&#26377;&#32852;&#31995;&#30340;&#20154;&#22312;&#27492;&#27425;&#25237;&#31080;&#21069;&#19981;&#20037;&#23601;&#36867;&#31163;&#20102;&#39532;&#26469;&#35199;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#21016;&#29305;&#20304;&#19968;&#26679;&#65292;&#21346;&#32463;&#24120;&#34987;&#30475;&#21040;&#19982;&#32654;&#22269;&#21517;&#20154;&#22312;&#19968;&#36215;&#65292;&#21253;&#25324; 2016 &#24180;&#19982;&#27468;&#25163;&#33406;&#20029;&#35199;&#20122;&#183;&#20975;&#26031; (Alicia Keys) &#19968;&#36215;&#22312;&#27861;&#22269;&#35946;&#21326;&#28369;&#38634;&#32988;&#22320;&#39640;&#38634;&#29926;&#23572; (Courcheval)&#12290;&#19968;&#24180;&#21069;&#65292;&#22905;&#30340;&#31614;&#21517;&#34987;&#35760;&#24405;&#22312;&#32445;&#32422;&#40614;&#36842;&#36874;&#20215;&#20540; 450 &#19975;&#32654;&#20803;&#30340;&#35946;&#21326;&#20844;&#23507;&#30340;&#36141;&#20080;&#25991;&#20214;&#19978;&#12290;&#22823;&#36947;&#36890;&#36807;&#19968;&#23478;&#31354;&#22771;&#20844;&#21496;&#65292;&#20351;&#29992;&#20174;&#39532;&#26469;&#35199;&#20122;&#22522;&#37329;&#25386;&#29992;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#22823;&#36873;&#25512;&#32763;&#32435;&#21513;&#24067;&#21518;&#65292;&#21346;&#19982;&#21016;&#29305;&#20304;&#19968;&#36215;&#34987;&#32570;&#24109;&#25351;&#25511;&#19982;&#19985;&#38395;&#30456;&#20851;&#30340;&#27927;&#38065;&#25351;&#25511;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#19977;&#20154;&#20063;&#21463;&#21040;&#31867;&#20284;&#25351;&#25511;&#24182;&#21463;&#21040;&#22269;&#38469;&#21009;&#35686;&#32452;&#32455;&#30340;&#32418;&#33394;&#36890;&#32521;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20063;&#26366;&#21463;&#21040;&#39532;&#26469;&#35199;&#20122;&#20013;&#22830;&#38134;&#34892;&#30340;&#20851;&#27880;&#65292;&#26089;&#22312; 2015 &#24180;&#65292;&#39532;&#26469;&#35199;&#20122;&#20013;&#22830;&#38134;&#34892;&#23601;&#23545;&#22905;&#21644;&#22905;&#30340; 1MDB &#21516;&#20107; Casey Tang Keng Chee &#21457;&#20986;&#20102;&#36890;&#32521;&#28023;&#25253;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 1 &#26376;&#65292;&#21513;&#38534;&#22369;&#39640;&#31561;&#27861;&#38498;&#26681;&#25454;&#35813;&#22269;&#12298;2001 &#24180;&#21453;&#27927;&#38065;&#12289;&#21453;&#24656;&#34701;&#36164;&#21644;&#38750;&#27861;&#27963;&#21160;&#25910;&#30410;&#27861;&#12299;&#65292;&#25480;&#20104;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#23545; Loo &#30340;&#20004;&#36742;&#35946;&#21326;&#36735;&#36710;&#21644; 22,600 &#26519;&#21513;&#29305;&#65288;4,800 &#32654;&#20803;&#65289;&#29616;&#37329;&#30340;&#27665;&#20107;&#27809;&#25910;&#25152;&#26377;&#26435;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#20572;&#27490;&#20607;&#36824;&#25269;&#25276;&#36151;&#27454;&#21518;&#65292;&#22905;&#22312;&#21513;&#38534;&#22369;&#39640;&#26723; Mont Kiara &#31038;&#21306;&#30340;&#20844;&#23507;&#20063;&#21516;&#26679;&#34987;&#38134;&#34892;&#27809;&#25910;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#34987;&#25429;&#20043;&#21069;&#65292;&#21478;&#19968;&#21517;&#19982; 1MDB &#30456;&#20851;&#30340;&#20154;&#29289; Kee Kok Thiam &#24847;&#22806;&#21435;&#19990;&#65292;&#20182;&#26159;&#21016;&#29305;&#20304;&#31169;&#20154;&#32929;&#26412;&#20844;&#21496;&#30340;&#38599;&#21592;&#65292;&#25454;&#31216;&#36127;&#36131;&#30417;&#30563;&#32435;&#21513;&#24067;&#30340;&#38134;&#34892;&#36134;&#25143;&#65292;&#20197;&#30830;&#20445;&#36134;&#25143;&#20013;&#26377;&#20805;&#35029;&#30340;&#29616;&#37329;&#20379;&#24635;&#29702;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#32426;&#30340;&#23478;&#20154;&#31216;&#20854;&#27515;&#20110;&#20013;&#39118;&#65292;&#36825;&#24341;&#21457;&#20102;&#39532;&#26469;&#35199;&#20122;&#20154;&#30340;&#29468;&#27979;&#65292;&#22240;&#20026;&#23601;&#22312;&#20182;&#20174;&#28595;&#38376;&#36530;&#34255;&#22238;&#22269;&#21518;&#34987;&#24403;&#23616;&#36910;&#25429;&#20960;&#21608;&#21518;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#22240;&#28389;&#29992;2&#28207;&#20803;&#34917;&#36148;&#24341;&#21457;&#25285;&#24551;&#65292;&#37096;&#38271;&#34920;&#31034;&#39321;&#28207;&#20844;&#20849;&#24052;&#22763;&#20844;&#21496;&#26080;&#38656;&#37319;&#29992;&#25353;&#36317;&#31163;&#35745;&#31639;&#30340;&#31080;&#20215;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3227452/hong-kong-public-bus-firms-not-required-adopt-distance-based-fares-minister-says-after-concerns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 18:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/e9dc09e6-f972-4489-85b8-d360aa351ae2_58bf529d.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#37096;&#38271;&#34920;&#31034;&#65292;&#39321;&#28207;&#19981;&#20250;&#35201;&#27714;&#20854;&#19987;&#33829;&#24052;&#22763;&#20844;&#21496;&#26681;&#25454;&#36890;&#21220;&#36317;&#31163;&#32780;&#19981;&#26159;&#32479;&#19968;&#31080;&#20215;&#21521;&#36890;&#21220;&#32773;&#25910;&#36153;&#65292;&#27492;&#20030;&#26159;&#20026;&#20102;&#35299;&#20915;&#20154;&#20204;&#23545;&#39321;&#28207; 2 &#28207;&#20803;&#65288;25 &#32654;&#20998;&#65289;&#20132;&#36890;&#20248;&#24800;&#30340;&#25285;&#24551;&#32780;&#25552;&#20986;&#30340;&#12290;&#32769;&#24180;&#20154;&#21487;&#33021;&#20250;&#32473;&#25919;&#24220;&#36130;&#25919;&#24102;&#26469;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#32773;&#21608;&#19977;&#24314;&#35758;&#23545;&#20844;&#20849;&#24052;&#22763;&#23454;&#34892;&#21306;&#38388;&#31080;&#20215;&#65292;&#24182;&#35748;&#20026;&#65292;&#24403;&#37027;&#20123;&#20026;&#32769;&#24180;&#20154;&#21644;&#27531;&#30142;&#20154;&#20351;&#29992;&#20248;&#24800;&#30340;&#20154;&#36873;&#25321;&#26356;&#26114;&#36149;&#30340;&#38271;&#36884;&#36335;&#32447;&#36827;&#34892;&#30701;&#36884;&#26053;&#34892;&#26102;&#65292;&#35813;&#25919;&#31574;&#23558;&#20943;&#23569;&#25919;&#24220;&#21521;&#29305;&#35768;&#32463;&#33829;&#20844;&#21496;&#25903;&#20184;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#35813;&#35745;&#21010;&#30340;&#20844;&#20849;&#25903;&#20986;&#20960;&#20046;&#32763;&#20102;&#20004;&#30058;&#65292;&#20174;2012&#24180;&#30340;&#32422;2.96&#20159;&#28207;&#20803;&#22686;&#33267;2020&#24180;&#30340;12&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;9&#22825;&#20005;&#21385;&#25171;&#20987;&#28779;&#36710;&#31080;&#36867;&#31080;&#32773; &#25235;&#33719;&#36926;670&#20154;&lt;/h3&gt;&lt;p&gt;&#20294;&#21171;&#24037;&#21450;&#31119;&#21033;&#23616;&#23616;&#38271;&#23385;&#29577;&#28085;&#34920;&#31034;&#65292;&#36816;&#36755;&#21450;&#29289;&#27969;&#23616;&#35748;&#20026;&#35201;&#27714;&#20844;&#20849;&#24052;&#22763;&#33829;&#36816;&#21830;&#22312;&#24052;&#22763;&#19978;&#20840;&#38754;&#37319;&#29992;&#21306;&#38388;&#31080;&#20215;&#8220;&#19981;&#21512;&#36866;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#22238;&#24212;&#31435;&#27861;&#20250;&#35758;&#21592;&#20309;&#38026;&#30340;&#25552;&#38382;&#26102;&#34920;&#31034;&#65306;&#8220;&#20840;&#38754;&#23454;&#26045;&#21306;&#38388;&#31080;&#20215;&#21487;&#33021;&#20250;&#23548;&#33268;&#26356;&#22810;&#30701;&#36884;&#20056;&#23458;&#36716;&#20056;&#38271;&#36884;&#33322;&#32447;&#65292;&#21344;&#29992;&#38271;&#36884;&#33322;&#32447;&#30340;&#36816;&#21147;&#65292;&#24433;&#21709;&#38271;&#36884;&#20056;&#23458;&#12290;&#8221; -&#27946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19987;&#33829;&#24052;&#22763;&#33829;&#21150;&#21830;&#24517;&#39035;&#22686;&#21152;&#38271;&#36884;&#36335;&#32447;&#30340;&#29677;&#27425;&#65292;&#20134;&#20250;&#21152;&#37325;&#36947;&#36335;&#20132;&#36890;&#30340;&#36127;&#25285;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21521;&#31435;&#27861;&#20250;&#20132;&#36890;&#20107;&#21153;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#22914;&#26524;&#20056;&#23458;&#20013;&#36884;&#19979;&#36710;&#65292;&#38271;&#36884;&#24052;&#22763;&#30340;&#19978;&#24231;&#29575;&#21487;&#33021;&#20250;&#21464;&#24471;&#8220;&#22826;&#20302;&#8221;&#65292;&#36896;&#25104;&#36164;&#28304;&#28010;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25512;&#20986;&#26356;&#22810;&#20998;&#27573;&#31080;&#20215;&#36824;&#21487;&#33021;&#23548;&#33268;&#29616;&#26377;&#30701;&#36884;&#36335;&#32447;&#25110;&#20854;&#20182;&#20844;&#20849;&#20132;&#36890;&#26381;&#21153;&#30340;&#36164;&#28304;&#37325;&#22797;&#65292;&#20174;&#32780;&#30772;&#22351;&#21508;&#31181;&#20844;&#20849;&#20132;&#36890;&#26381;&#21153;&#20043;&#38388;&#30340;&#24494;&#22937;&#24179;&#34913;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#65292;2021&#24180;3&#26376;&#33267;&#20170;&#24180;2&#26376;&#26399;&#38388;&#65292;&#20849;&#21457;&#29616;1,025&#36215;&#28041;&#23244;&#28389;&#29992;2&#28207;&#20803;&#35745;&#21010;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22996;&#21592;&#20250;&#20027;&#24109;&#38472;&#27721;&#25996;&#34920;&#31034;&#65292;&#25919;&#24220;&#19981;&#24212;&#22238;&#36991;&#23454;&#26045;&#21306;&#38388;&#31080;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#31435;&#27861;&#32773;&#34917;&#20805;&#35828;&#65306;&#8220;&#20998;&#27573;&#31080;&#20215;&#30340;&#32570;&#20047;&#32473;&#20844;&#20849;&#36164;&#37329;&#24102;&#26469;&#20102;&#27785;&#37325;&#36127;&#25285;&#12290;&#8221; &#8220;&#36890;&#36807;&#20998;&#27573;&#31080;&#20215;&#65292;&#25105;&#20204;&#21487;&#20197;&#33410;&#30465;&#20844;&#20849;&#36164;&#37329;&#65292;&#36825;&#26679;&#20570;&#20063;&#31526;&#21512;&#25919;&#24220;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38472;&#36824;&#25958;&#20419;&#24403;&#23616;&#19982;&#20844;&#20849;&#24052;&#22763;&#36816;&#33829;&#21830;&#35752;&#35770;&#36866;&#24403;&#30340;&#20998;&#27573;&#31080;&#20215;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#30000;&#21271;&#36784;&#21453;&#23545;&#23454;&#26045;&#21306;&#38388;&#31080;&#20215;&#65292;&#34920;&#31034;&#36825;&#19981;&#26159;&#20943;&#36731;&#25919;&#24220;&#36130;&#25919;&#36127;&#25285;&#30340;&#21487;&#34892;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#22312;&#25152;&#26377;&#20844;&#20849;&#24052;&#22763;&#36335;&#32447;&#19978;&#20840;&#38754;&#23454;&#34892;&#20998;&#27573;&#25910;&#36153;&#65292;&#24052;&#22763;&#20844;&#21496;&#23558;&#27809;&#26377;&#36275;&#22815;&#30340;&#25910;&#20837;&#26469;&#25903;&#20184;&#24320;&#25903;&#12290;&#37027;&#20040;&#20182;&#20204;&#23601;&#21482;&#33021;&#25552;&#39640;&#31080;&#20215;&#65292;&#36825;&#26368;&#32456;&#20250;&#35753;&#23621;&#27665;&#24863;&#21040;&#19981;&#23433;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20851;&#20110;&#39321;&#28207;&#22791;&#21463;&#20105;&#35758;&#30340;&#20132;&#36890;&#34917;&#36148;&#35745;&#21010;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#20061;&#24191;&#38081;&#36335;&#20844;&#21496;&#21069;&#33891;&#20107;&#38271;&#30000;&#30000;&#24314;&#35758;&#25919;&#24220;&#20462;&#25913;2&#28207;&#20803;&#30340;&#20248;&#24800;&#65292;&#24182;&#21521;&#20056;&#23458;&#36864;&#36824;80%&#30340;&#31080;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#26080;&#35770;&#36335;&#31243;&#38271;&#30701;&#65292;&#20056;&#23458;&#37117;&#35201;&#25903;&#20184;2&#28207;&#20803;&#65292;&#36825;&#27809;&#26377;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#34429;&#28982;&#24403;&#23616;&#30446;&#21069;&#37325;&#28857;&#25171;&#20987;&#23621;&#27665;&#28389;&#29992;&#35813;&#35745;&#21010;&#65292;&#20294;&#20182;&#20204;&#24050;&#32463;&#22312;&#35752;&#35770;&#21487;&#33021;&#30340;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#25991;&#22823;&#23398;&#32463;&#27982;&#23398;&#21103;&#25945;&#25480;&#24196;&#22823;&#33391;&#35748;&#20026;&#65292;&#19987;&#33829;&#24052;&#22763;&#20844;&#21496;&#24212;&#37319;&#29992;&#21306;&#38388;&#31080;&#20215;&#65292;&#22240;&#20026;&#25104;&#26412;&#24517;&#39035;&#19982;&#34892;&#39542;&#36317;&#31163;&#25346;&#38057;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2&#20803;&#26041;&#26696;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#31080;&#20215;&#19981;&#19982;&#36317;&#31163;&#25346;&#38057;&#65292;&#36825;&#26159;&#8216;&#30701;&#36884;&#36208;&#38271;&#36884;&#8217;&#30340;&#26681;&#28304;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#23448;&#21592;&#35686;&#21578;&#31216;&#65292;&#39321;&#28207;&#20056;&#23458;&#27450;&#39575;2&#28207;&#20803;&#31080;&#20215;&#35745;&#21010;&#23558;&#38754;&#20020;&#36910;&#25429;&lt;/h3&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#65292;&#35201;&#27714;&#20844;&#20849;&#24052;&#22763;&#36816;&#33829;&#21830;&#22312;&#25317;&#26377;&#19987;&#33829;&#26435;&#30340;&#24773;&#20917;&#19979;&#37319;&#29992;&#36825;&#39033;&#25919;&#31574;&#20250;&#24456;&#22256;&#38590;&#65292;&#20182;&#35828;&#65306;&#8220;&#25919;&#24220;&#24212;&#35813;&#22312;&#26356;&#26032;&#19987;&#33829;&#26435;&#30340;&#21516;&#26102;&#23558;&#24341;&#20837;&#21306;&#38388;&#31080;&#20215;&#32435;&#20837;&#26465;&#27454;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#22996;&#25176;&#39038;&#38382;&#20844;&#21496;&#20110;2020&#24180;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#20272;&#35745;&#65292;&#20844;&#20849;&#20132;&#36890;&#34917;&#36148;&#35745;&#21010;&#30340;&#25104;&#26412;&#21487;&#33021;&#20250;&#20174;2026&#24180;&#30340;69&#20159;&#28207;&#20803;&#22686;&#33267;2031&#24180;&#30340;86&#20159;&#28207;&#20803;&#12290;&#35813;&#25968;&#23383;&#23558;&#20998;&#21035;&#21344;&#27599;&#24180;&#32422;5.3%&#21644;5.5%&#23427;&#34917;&#20805;&#35828;&#65292;&#31038;&#20250;&#31119;&#21033;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#36755;&#32626;&#20110; 6 &#26376; 26 &#26085;&#21457;&#36215;&#20102;&#20026;&#26399;&#20004;&#20010;&#26376;&#30340;&#25171;&#20987;&#38750;&#27861;&#20351;&#29992;&#35813;&#35745;&#21010;&#30340;&#27963;&#21160;&#65292;&#24182;&#35686;&#21578;&#31216;&#65292;&#34987;&#21457;&#29616;&#28389;&#29992;&#35813;&#35745;&#21010;&#30340;&#20154;&#21487;&#33021;&#20250;&#34987;&#36910;&#25429;&#21644;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#36816;&#36755;&#37096;&#21103;&#23616;&#38271;&#39532;&#22622;&#25289;&#183;&#26446;&#29790;&#26149;&#24403;&#26102;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#23558;&#37325;&#28857;&#25171;&#20987;&#34917;&#36148;&#28389;&#29992;&#32773;&#65292;&#20294;&#19981;&#20250;&#38459;&#27490;&#21463;&#30410;&#20154;&#36873;&#25321;&#38271;&#36884;&#36335;&#32447;&#36827;&#34892;&#30701;&#36884;&#26053;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#24809;&#25945;&#32626;&#26242;&#20572;&#19971;&#21517;&#22240;&#28041;&#23244;&#32858;&#20250;&#36718;&#22904;&#22919;&#22899;&#32780;&#34987;&#25429;&#30340;&#35686;&#21592;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227455/hong-kong-correctional-services-suspends-7-officers-arrested-connection-alleged-gang-rape-woman?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 18:41&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/4571e309-54b0-412e-9cd5-6666c5a1d0a4_45b40edb.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#19971;&#21517;&#30417;&#29425;&#23448;&#21592;&#22240;&#28041;&#23244;&#22312;&#39321;&#28207;&#20844;&#23507;&#36718;&#22904;&#19968;&#21517;&#22919;&#22899;&#32780;&#34987;&#25429;&#65292;&#29616;&#24050;&#34987;&#20572;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#19977;&#21517;&#23244;&#30097;&#20154;&#34987;&#25351;&#25511;&#20110;&#21608;&#26085;&#20940;&#26216;&#22312;&#23574;&#27801;&#21632;&#24357;&#25958;&#36947;&#32654;&#20029;&#37117;&#22823;&#21414;&#20844;&#23507;&#20869;&#24378;&#22904;&#20102;&#19968;&#21517; 31 &#23681;&#22899;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#33719;&#24713;&#65292;&#21021;&#27493;&#35843;&#26597;&#26174;&#31034;&#65292;&#21478;&#22806;&#22235;&#21517;&#23244;&#30097;&#20154;&#20013;&#30340;&#19968;&#20123;&#20154;&#25454;&#31216;&#22312;&#20107;&#20214;&#21457;&#29983;&#26399;&#38388;&#31449;&#22312;&#24202;&#36793;&#33258;&#24944;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28040;&#38450;&#21592;&#22240;&#28041;&#23244;&#24378;&#22904;&#22919;&#22899;&#22312;&#26085;&#26412;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#21517;&#22899;&#23376;&#21578;&#35785;&#35686;&#26041;&#65292;&#22905;&#22312;&#34987;&#24378;&#22904;&#21069;&#21917;&#37257;&#20102;&#24182;&#26127;&#20498;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#22905;&#21435;&#24180;&#22312;&#20013;&#29615;&#20848;&#26690;&#22346;&#23089;&#20048;&#20013;&#24515;&#35748;&#35782;&#19968;&#21517;31&#23681;&#30007;&#23376;&#21644;&#19968;&#21517;34&#23681;&#22899;&#23376;&#65292;&#20004;&#20154;&#25104;&#20026;&#26379;&#21451;&#12290;&#35813;&#30007;&#23376;&#22768;&#31216;&#33258;&#24049;&#26159;&#24809;&#25945;&#32626;&#38599;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#22905;&#19982;34&#23681;&#22899;&#23376;&#21069;&#24448;&#23574;&#27801;&#21632;&#20844;&#23507;&#21442;&#21152;&#32858;&#20250;&#12290;&#36825;&#21517; 31 &#23681;&#30007;&#23376;&#21644;&#19971;&#21517;&#29425;&#35686;&#20063;&#22312;&#22330;&#12290;&#20182;&#20204;&#37117;&#25171;&#29260;&#12289;&#21917;&#37202;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20986;&#31199;&#36710;&#21496;&#26426;&#22240;&#28041;&#23244;&#22312;&#20986;&#31199;&#36710;&#21518;&#24231;&#24378;&#22904;&#38738;&#23569;&#24180;&#32780;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21320;&#22812;&#36807;&#21518;&#19981;&#20037;&#65292;&#22905;&#30340;&#20004;&#20010;&#29087;&#20154;&#31163;&#24320;&#20102;&#65292;&#30041;&#19979;&#22905;&#21644;&#20854;&#20182;&#19971;&#21517;&#30007;&#23376;&#30041;&#22312;&#20844;&#23507;&#37324;&#12290;&#20182;&#20204;&#32487;&#32493;&#21917;&#37202;&#12290;&#35813;&#22899;&#23376;&#38543;&#21518;&#26127;&#20498;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#22825;&#20142;&#21518;&#37266;&#26469;&#26102;&#65292;&#22905;&#21457;&#29616;&#33258;&#24049;&#36196;&#36523;&#35064;&#20307;&#65292;&#29420;&#33258;&#19968;&#20154;&#22312;&#20844;&#23507;&#37324;&#12290;&#22905;&#31163;&#24320;&#24182;&#21521;&#35686;&#26041;&#25253;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#27833;&#23574;&#35686;&#21306;&#37325;&#26696;&#32452;&#25506;&#21592;&#25910;&#38598;&#35777;&#25454;&#21518;&#65292;&#25304;&#25429;&#20102;&#19971;&#21517;&#24180;&#40836;&#20171;&#20046;23&#33267;31&#23681;&#30340;&#24809;&#25945;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#19979;&#21320;&#65292;&#23244;&#30097;&#20154;&#20173;&#34987;&#35686;&#26041;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24809;&#25945;&#32626;&#31216;&#65292;&#28041;&#26696;&#35686;&#21592;&#24050;&#34987;&#20572;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#24809;&#25945;&#32626;&#39640;&#24230;&#37325;&#35270;&#24809;&#25945;&#20154;&#21592;&#30340;&#25805;&#23432;&#21644;&#36947;&#24503;&#65292;&#24182;&#26377;&#20005;&#26684;&#30340;&#32426;&#24459;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26377;&#24037;&#20316;&#20154;&#21592;&#36829;&#27861;&#36829;&#32426;&#65292;&#37096;&#38376;&#23558;&#20381;&#27861;&#22788;&#29702;&#65292;&#32477;&#19981;&#22993;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#33267;&#19977;&#26376;&#26399;&#38388;&#65292;&#35686;&#26041;&#22788;&#29702;&#20102;&#22235;&#36215;&#24378;&#22904;&#26696;&#12290;&#21435;&#24180;&#21516;&#26399;&#26377;10&#36215;&#26696;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#29616;&#37329;&#36824;&#26159;&#23401;&#23376;&#65311;&#20013;&#22269;&#23186;&#20154;&#31216;&#26376;&#34218;700&#32654;&#20803;&#26377;&#23401;&#23376;&#30340;&#20154;&#27604;&#27809;&#26377;&#23401;&#23376;&#30340;&#36229;&#32423;&#23500;&#35946;&#36807;&#24471;&#26356;&#22909;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227195/cash-or-kids-online-backlash-chinese-matchmaker-says-people-us700-month-children-better-super-rich?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/9ef12c56-57f9-4238-a663-8b7b92f5d207_b3781a91.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#20301;&#23186;&#20154;&#30340;&#35780;&#35770;&#31216;&#65292;&#19968;&#20010;&#26377;&#23401;&#23376;&#30340;&#24050;&#23130;&#20154;&#22763;&#26376;&#20837;5000&#20803;&#20154;&#27665;&#24065;&#65288;700&#32654;&#20803;&#65289;&#27604;&#19968;&#20010;&#36523;&#20215;5&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;7000&#19975;&#32654;&#20803;&#65289;&#30340;&#21333;&#36523;&#20154;&#22763;&#36807;&#24471;&#26356;&#22909;&#65292;&#36825;&#19968;&#35780;&#35770;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#20102;&#19968;&#22330;&#20215;&#20540;&#35266;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26477;&#24030;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;7&#26376;1&#26085;&#65292;&#36825;&#20301;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#30340;&#29579;&#22995;&#23186;&#23110;&#22312;&#35270;&#39057;&#21338;&#20027;&#23567;&#27931;&#30340;&#25552;&#38382;&#19979;&#34920;&#36798;&#20102;&#33258;&#24049;&#23545;&#23130;&#23035;&#21644;&#23401;&#23376;&#30340;&#30475;&#27861;&#65292;&#38543;&#21518;&#36208;&#32418;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#35828;&#24590;&#26679;&#24418;&#23481;&#19968;&#20010;&#20248;&#31168;&#30340;&#20154;&#65311;&#19968;&#20010;&#26377;&#23478;&#20154;&#21644;&#23401;&#23376;&#30340;&#20154;&#65292;&#8221;&#29579;&#22312;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#38543;&#21518;&#23558;&#26376;&#34218;5000&#20803;&#30340;&#20154;&#21644;&#36523;&#20215;5&#20159;&#20803;&#30340;&#23500;&#20154;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35273;&#24471;&#26377;&#38065;&#20154;&#19981;&#22914;&#25105;&#20799;&#23376;&#12290;&#25105;&#30340;&#20799;&#23376;&#26377;&#21518;&#20195;&#65292;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#22269;&#23478;&#26377;&#26410;&#26469;&#12290;&#8221;&#29579;&#35828;&#65292;&#20294;&#27809;&#26377;&#20026;&#22905;&#30340;&#31548;&#32479;&#35828;&#27861;&#25552;&#20379;&#20219;&#20309;&#36827;&#19968;&#27493;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#27931;&#21457;&#24067;&#35813;&#35270;&#39057;&#24182;&#22312;&#20013;&#22269;&#27969;&#34892;&#21518;&#65292;&#29579;&#22240;&#22905;&#30340;&#35780;&#35770;&#32780;&#36973;&#21040;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#22899;&#22763;&#23545;&#20013;&#22269;&#20256;&#32479;&#23130;&#23035;&#35266;&#21644;&#23376;&#22899;&#35266;&#30340;&#25209;&#35780;&#38138;&#22825;&#30422;&#22320;&#32780;&#26469;&#65292;&#36825;&#35753;&#29579;&#22899;&#22763;&#24863;&#21040;&#19981;&#23433;&#65292;&#22905;&#22312;&#32593;&#19978;&#20998;&#20139;&#30340;&#31532;&#20108;&#27425;&#37319;&#35775;&#20013;&#35201;&#27714;&#23567;&#27931;&#32473;&#22905;&#19968;&#20010;&#20026;&#33258;&#24049;&#36777;&#25252;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#27931;&#21521;&#29579;&#22899;&#22763;&#36947;&#27465;&#65292;&#22240;&#20026;&#27809;&#26377;&#24449;&#27714;&#22905;&#30340;&#21516;&#24847;&#21457;&#24067;&#35813;&#35270;&#39057;&#65292;&#24182;&#24314;&#35758;&#20182;&#20204;&#20877;&#21046;&#20316;&#19968;&#20010;&#35270;&#39057;&#26469;&#28548;&#28165;&#22905;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20570;&#20102;30&#22810;&#24180;&#23186;&#20154;&#30340;&#29579;&#22899;&#22763;&#35828;&#65292;&#22905;&#20197;&#20799;&#23376;&#20026;&#20363;&#24378;&#35843;&#20102;&#23130;&#23035;&#30340;&#37325;&#35201;&#24615;&#65292;&#24182;&#37325;&#30003;&#20102;&#22905;&#30340;&#20449;&#24565;&#65292;&#21363;&#19968;&#20010;&#21333;&#36523;&#23500;&#20154;&#19981;&#21487;&#33021;&#27604;&#19968;&#20010;&#26377;&#23478;&#24237;&#30340;&#19981;&#37027;&#20040;&#23500;&#26377;&#30340;&#20154;&#26356;&#24184;&#31119;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#19979;&#19968;&#20195;&#65292;&#25105;&#20204;&#19981;&#20851;&#24515;&#20854;&#20182;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#29579;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#22899;&#22763;&#25552;&#20379;&#30340;&#21807;&#19968;&#35777;&#25454;&#25903;&#25345;&#22905;&#30340;&#35828;&#27861;&#65292;&#26159;&#19968;&#21517;80&#24180;&#20195;&#20986;&#29983;&#30340;&#21333;&#36523;&#22899;&#24615;&#26469;&#25214;&#29579;&#22899;&#22763;&#23547;&#25214;&#8220;&#29702;&#24819;&#8221;&#30007;&#26379;&#21451;&#30340;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#36825;&#20301;&#22899;&#22763;&#35748;&#20026;&#65292;&#30007;&#20154;&#24180;&#36731;&#27604;&#25317;&#26377;&#24456;&#22810;&#36130;&#23500;&#26356;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#23562;&#37325;&#22905;&#30340;&#20256;&#32479;&#20215;&#20540;&#35266;&#12290;&#8221;&#23567;&#27931;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#29579;&#22899;&#22763;&#35828;&#65292;&#22905;&#30475;&#21040;&#24456;&#22810;&#23478;&#38271;&#29992;&#30005;&#21160;&#33258;&#34892;&#36710;&#12289;&#25705;&#25176;&#36710;&#25509;&#23401;&#23376;&#25918;&#23398;&#65292;&#24182;&#21453;&#38382;&#36947;&#65292;&#21333;&#36523;&#12289;&#26080;&#23376;&#22899;&#30340;&#23500;&#20154;&#24320;&#30528;&#35946;&#36710;&#36861;&#27714;&#38738;&#26149;&#21644;&#32654;&#20029;&#65292;&#26159;&#19981;&#26159;&#36807;&#24471;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#35273;&#24471;&#35841;&#26356;&#24184;&#31119;&#65311;&#8221;&#29579;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#25776;&#20889;&#26412;&#25991;&#26102;&#65292;&#35813;&#25925;&#20107;&#20165;&#22312;&#25238;&#38899;&#19978;&#23601;&#21560;&#24341;&#20102; 45,000 &#26465;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;5&#20159;&#20803;&#23545;&#20110;&#19979;&#19968;&#20195;&#26469;&#35828;&#24847;&#20041;&#19981;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#38382;&#65306;&#8220;&#35841;&#35828;&#27809;&#26377;&#23401;&#23376;&#30340;&#20154;&#19981;&#24184;&#31119;&#65311;&#25105;&#30340;&#24184;&#31119;&#27604;&#25317;&#26377;&#21518;&#20195;&#26356;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#29238;&#27597;&#21644;&#31038;&#20250;&#19981;&#26029;&#21521;&#24180;&#36731;&#20154;&#26045;&#21152;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#20204;&#23613;&#24555;&#32467;&#23130;&#29983;&#23376;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#29978;&#33267;&#36843;&#20351;&#20182;&#20204;&#36825;&#26679;&#20570;&#65292;&#36825;&#20173;&#28982;&#26159;&#19968;&#31181;&#31038;&#20250;&#21487;&#25509;&#21463;&#30340;&#24515;&#24577;&#21644;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#20013;&#22269;&#30340;&#32467;&#23130;&#29575;&#21644;&#20986;&#29983;&#29575;&#19968;&#30452;&#22312;&#19979;&#38477;&#65292;&#38543;&#30528;&#20154;&#21475;&#36805;&#36895;&#32769;&#40836;&#21270;&#65292;&#20154;&#21475;&#24748;&#23830;&#36843;&#22312;&#30473;&#30571;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;2021&#24180;&#27665;&#25919;&#32479;&#35745;&#20844;&#25253;&#30340;&#25968;&#25454;&#65292;&#24180;&#32467;&#23130;&#29575;&#20174;2017&#24180;&#30340;0.77%&#19979;&#38477;&#21040;2021&#24180;&#30340;0.54%&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#25919;&#37096;&#25968;&#25454;&#26174;&#31034;&#65292;2020&#24180;&#65292;&#20013;&#22269;&#32467;&#23130;&#23545;&#25968;&#20165;&#26377;813&#19975;&#23545;&#65292;&#27604;&#19978;&#24180;&#19979;&#38477;12%&#65292;&#36830;&#32493;&#31532;&#19971;&#24180;&#19979;&#38477;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:20:01 +0800</pubDate></item><item><title>&#21271;&#20140;&#36190;&#25196;&#38463;&#37324;&#24052;&#24052;&#12289;&#33150;&#35759;&#21644;&#32654;&#22242;&#24110;&#21161;&#20013;&#22269;&#31185;&#25216;&#36827;&#27493;&#65292;&#36825;&#26159;&#24577;&#24230;&#36716;&#21464;&#30340;&#26032;&#36857;&#35937;</title><link>https://www.scmp.com/tech/big-tech/article/3227421/alibaba-tencent-and-meituan-praised-beijing-helping-chinas-tech-progress-new-sign-attitude-change?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b1cf3815-71e6-4cd8-a6ac-4f1f72078677_29c341fc.jpg" width="100%"&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#12289;&#33150;&#35759;&#25511;&#32929;&#21644;&#32654;&#22242;&#28857;&#35780;&#31561;&#23569;&#25968;&#31185;&#25216;&#20844;&#21496;&#22240;&#22312;&#25903;&#25345;&#22269;&#23478;&#25216;&#26415;&#36827;&#27493;&#21644;&#32463;&#27982;&#22686;&#38271;&#26041;&#38754;&#21457;&#25381;&#30340;&#20316;&#29992;&#32780;&#21463;&#21040;&#20013;&#22269;&#24378;&#22823;&#30340;&#32463;&#27982;&#35268;&#21010;&#26426;&#26500;&#30340;&#36190;&#25196;&#65292;&#36825;&#26159;&#21271;&#20140;&#23545;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#34920;&#29616;&#20986;&#21451;&#22909;&#24577;&#24230;&#30340;&#26032;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#24052;&#24052;&#28207;&#32929;&#21608;&#19977;&#25910;&#25253;89.85&#28207;&#20803;&#65292;&#19978;&#28072;1.24%&#12290;&#21048;&#21830;&#22823;&#21326;&#32487;&#26174;&#22312;&#20854;&#26368;&#26032;&#30740;&#31350;&#25253;&#21578;&#20013;&#20026;&#38463;&#37324;&#24052;&#24052;&#35774;&#23450;&#20102;130&#28207;&#20803;&#30340;&#30446;&#26631;&#20215;&#65292;&#36825;&#24847;&#21619;&#30528;&#36739;&#24403;&#21069;&#20215;&#20540;&#26377;&#36817;45%&#30340;&#19978;&#28072;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#33150;&#35759;&#25910;&#30424;&#25253;340&#28207;&#20803;&#65292;&#19978;&#28072;1.86%&#65307;&#32654;&#22242;&#25910;&#30424;&#25253;127.3&#28207;&#20803;&#65292;&#19978;&#28072;4.34%&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#24180;&#21322;&#65292;&#38543;&#30528;&#21271;&#20140;&#37319;&#21462;&#34892;&#21160;&#36943;&#21046;&#36164;&#26412;&#8220;&#38750;&#29702;&#24615;&#8221;&#25193;&#24352;&#24182;&#36861;&#27714;&#20849;&#21516;&#32321;&#33635;&#65292;&#19977;&#22823;&#20114;&#32852;&#32593;&#24179;&#21488;&#19968;&#30452;&#21463;&#21040;&#20005;&#26684;&#30340;&#30417;&#31649;&#23457;&#26597;&#65292;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#20844;&#21496;&#20272;&#20540;&#33976;&#21457;&#20102;&#25968;&#19975;&#20159;&#32654;&#20803;&#65292;&#25968;&#21315;&#32654;&#20803;&#12290;&#23601;&#19994;&#23703;&#20301;&#20943;&#23569;&#65292;&#20013;&#32654;&#31185;&#25216;&#24040;&#22836;&#20043;&#38388;&#30340;&#24046;&#36317;&#25193;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21271;&#20140;&#30340;&#24577;&#24230;&#22312;2022&#24180;&#24213;&#21457;&#29983;&#20102;&#37325;&#22823;&#36716;&#21464;&#65292;&#24320;&#22987;&#24378;&#35843;&#20114;&#32852;&#32593;&#24179;&#21488;&#25152;&#21457;&#25381;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#31038;&#20132;&#23186;&#20307;&#21644;&#35270;&#39057;&#28216;&#25103;&#20844;&#21496;&#33150;&#35759;&#22240;&#25903;&#25345;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#33455;&#29255;&#21644;&#26381;&#21153;&#26426;&#22120;&#20154;&#30340;&#21457;&#23637;&#32780;&#21463;&#21040;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#65288;NDRC&#65289;&#30340;&#36190;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&#30340;&#20844;&#21496;&#22240;&#25237;&#36164;&#20102;&#29159;&#21407;&#31185;&#25216;&#65288;&#19968;&#23478;&#19987;&#27880;&#20110;&#20113;&#25968;&#25454;&#20013;&#24515;&#21644;&#36229;&#32423;&#35745;&#31639;&#25152;&#29992;&#21322;&#23548;&#20307;&#30340;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#21021;&#21019;&#20844;&#21496;&#65289;&#20197;&#21450;&#20113;&#36857;&#31185;&#25216;&#65288;&#29983;&#20135;&#20855;&#26377;&#8220;&#22269;&#38469;&#31454;&#20105;&#21147;&#8221;&#30340;&#26426;&#22120;&#20154;&#20135;&#21697;&#65289;&#32780;&#33719;&#24471;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#25152;&#26377;&#32773;&#30005;&#23376;&#21830;&#21153;&#38598;&#22242;&#38463;&#37324;&#24052;&#24052;&#22240;&#24110;&#21161;&#20892;&#19994;&#21644;&#26381;&#21153;&#19994;&#21019;&#26032;&#21644;&#36716;&#22411;&#32780;&#21463;&#21040;&#35748;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#25913;&#22996;&#31216;&#65292;&#26477;&#24030;&#38463;&#37324;&#24052;&#24052;&#25345;&#32929;19.1%&#30340;&#29289;&#27969;&#20844;&#21496;&#27719;&#36890;&#36798;&#32593;&#32476;&#24050;&#20026;&#32422;500&#20010;&#20065;&#38215;&#30340;27,000&#22810;&#23478;&#21830;&#24215;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22242;&#22240;&#22312;&#33455;&#29255;&#21644;&#24037;&#19994;&#26426;&#22120;&#20154;&#39046;&#22495;&#25237;&#20837;&#36164;&#37329;&#32780;&#21463;&#21040;&#31216;&#36190;&#65292;&#20854;&#20013;&#21253;&#25324;&#29983;&#20135; 12 &#33521;&#23544;&#26230;&#22278;&#24182;&#36827;&#34892;&#26230;&#22278;&#32423;&#23553;&#35013;&#21644;&#27979;&#35797;&#30340;&#34701;&#21322;&#23548;&#20307;&#20844;&#21496;&#65292;&#20197;&#21450;&#38144;&#21806;&#36229;&#36807; 2000 &#21488;&#29289;&#27969;&#26426;&#22120;&#20154;&#21046;&#36896;&#21830; VisionNav Robotics&#12290;&#20135;&#21697;&#36828;&#38144;15&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21457;&#25913;&#22996;&#34920;&#31034;&#65292;&#24179;&#21488;&#20225;&#19994;&#8220;&#19981;&#20165;&#36890;&#36807;&#25237;&#36164;&#33719;&#24471;&#20102;&#20016;&#21402;&#22238;&#25253;&#65292;&#36824;&#25512;&#21160;&#20102;&#39640;&#27700;&#24179;&#31185;&#25216;&#33258;&#21147;&#26356;&#29983;&#8230;&#8230;&#20026;&#25512;&#21160;&#39640;&#36136;&#37327;&#21457;&#23637;&#20570;&#20986;&#20102;&#36129;&#29486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#30340;&#39640;&#35843;&#25903;&#25345;&#19982;&#20004;&#24180;&#21069;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#24403;&#26102;&#21271;&#20140;&#20197;&#21453;&#22404;&#26029;&#21644;&#25968;&#25454;&#23433;&#20840;&#30340;&#21517;&#20041;&#25171;&#20987;&#20114;&#32852;&#32593;&#20844;&#21496;&#12290;&#38463;&#37324;&#24052;&#24052;&#21644;&#32654;&#22242;&#22343;&#22240;&#28389;&#29992;&#24066;&#22330;&#22320;&#20301;&#32780;&#21463;&#21040;&#24040;&#39069;&#32602;&#27454;&#65292;&#32780;&#33150;&#35759;&#21017;&#22240;&#26410;&#25253;&#21578;&#27492;&#21069;&#30340;&#24182;&#36141;&#20132;&#26131;&#32780;&#22810;&#27425;&#21463;&#21040;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;1 &#26376;&#33267; 5 &#26376;&#65292;&#20013;&#22269;&#20114;&#32852;&#32593;&#20844;&#21496;&#30340;&#21033;&#28070;&#39129;&#21319; 43%&#65292;&#36798;&#21040; 576 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;79 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 18:20:01 +0800</pubDate></item><item><title>&#26377;15&#23681;&#20197;&#19979;&#23376;&#22899;&#30340;&#39321;&#28207;&#23478;&#24237;&#20250;&#22312;&#20844;&#23627;&#25490;&#38431;&#20013;&#25490;&#38431;&#21527;&#65311;&#31192;&#20070;&#25215;&#35834;&#36827;&#34892;&#25919;&#31574;&#23457;&#26597;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227437/will-hong-kong-families-children-under-15-move-public-housing-queue-secretary-promises-policy-review?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 17:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/08e0e393-a737-4e69-aad9-5d583dad3899_00a67852.jpg" width="100%"&gt;&lt;p&gt;&#25151;&#23627;&#32626;&#38271;&#21608;&#19977;&#36879;&#38706;&#65292;&#26377;&#36229;&#36807; 34,000 &#21517;&#39321;&#28207;&#20799;&#31461;&#23621;&#20303;&#22312;&#21135;&#25151;&#37324;&#65292;&#22905;&#25215;&#35834;&#23558;&#23457;&#26597;&#20998;&#37197;&#25919;&#31574;&#65292;&#24182;&#32771;&#34385;&#32473;&#20104;&#26377; 15 &#23681;&#20197;&#19979;&#20799;&#31461;&#30340;&#23478;&#24237;&#26356;&#20248;&#20808;&#30340;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#23627;&#23616;&#23616;&#38271;&#20309;&#27704;&#36132;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20250;&#20445;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#35748;&#30495;&#26816;&#35752;&#20998;&#37197;&#25919;&#31574;&#65292;&#30830;&#20445;&#26368;&#26377;&#38656;&#35201;&#30340;&#20154;&#22763;&#24471;&#21040;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20303;&#25151;&#37096;&#38271;&#27491;&#22312;&#22238;&#31572;&#31435;&#27861;&#32773;&#30340;&#38382;&#39064;&#65292;&#21363;&#20303;&#25151;&#23616;&#26159;&#21542;&#20250;&#20248;&#20808;&#32771;&#34385;&#26377; 15 &#23681;&#20197;&#19979;&#23376;&#22899;&#30340;&#23478;&#24237;&#30003;&#35831;&#20844;&#20849;&#20303;&#25151;&#21333;&#20301;&#65292;&#32780;&#30446;&#21069;&#26377;&#32769;&#24180;&#25104;&#21592;&#30340;&#23478;&#24237;&#20139;&#26377;&#36825;&#19968;&#29305;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20309;&#20808;&#29983;&#34920;&#31034;&#65292;&#39321;&#28207;&#26377;&#36229;&#36807;107,000&#25143;&#23478;&#24237;&#23621;&#20303;&#22312;&#21135;&#25151;&#12290;&#36825;&#20123;&#23478;&#24237;&#30340;&#24179;&#22343;&#26376;&#25910;&#20837;&#20026; 15,000 &#28207;&#20803;&#65288;1,916 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2021 &#24180;&#65292;25,900 &#20010;&#23478;&#24237;&#30340; 34,000 &#21517; 15 &#23681;&#20197;&#19979;&#20799;&#31461;&#20303;&#22312;&#36825;&#20123;&#29421;&#23567;&#12289;&#25317;&#25380;&#12289;&#21355;&#29983;&#26465;&#20214;&#24046;&#30340;&#20844;&#23507;&#37324;&#12290;&#22823;&#22810;&#25968;&#23621;&#20303;&#22312;&#36825;&#20123;&#20844;&#23507;&#20013;&#30340;&#23478;&#24237;&#37117;&#31526;&#21512;&#20844;&#20849;&#20303;&#25151;&#21333;&#20301;&#30340;&#26465;&#20214;&#12290;&#30446;&#21069;&#24179;&#22343;&#31561;&#24453;&#26102;&#38388;&#20026; 5.3 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#21361;&#26426;&#65292;&#25151;&#23627;&#23616;&#20110;2&#26376;&#23459;&#24067;&#20102;&#8220;&#36731;&#22411;&#20844;&#23627;&#8221;&#35745;&#21010;&#65292;&#21040;2027&#24180;&#20026;&#31561;&#24453;&#27704;&#20037;&#20844;&#31199;&#25151;&#30340;&#20154;&#22686;&#21152;3&#19975;&#22871;&#36807;&#28193;&#24615;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#21556;&#26480;&#24196;&#24314;&#35758;&#65292;&#35813;&#23616;&#22312;&#20998;&#37197;&#20844;&#23627;&#21333;&#20301;&#26102;&#65292;&#20250;&#20248;&#20808;&#32771;&#34385;&#23621;&#20303;&#22312;&#21135;&#25151;&#23494;&#24230;&#36739;&#39640;&#30340;&#28145;&#27700;&#22487;&#21450;&#27833;&#23574;&#26106;&#21306;&#30340;&#26377;&#23376;&#22899;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;h3&gt;&#25151;&#23627;&#32626;&#32626;&#38271;&#34920;&#31034;&#39321;&#28207;&#36164;&#21161;&#25151;&#23627;&#24314;&#31569;&#21830;&#20173;&#21487;&#30408;&#21033;&lt;/h3&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20309;&#40511;&#29130;&#24378;&#35843;&#38656;&#35201;&#23558;&#20844;&#23627;&#20998;&#37197;&#32473;&#19981;&#21516;&#30340;&#24369;&#21183;&#32676;&#20307;&#65306;&#8220;&#25105;&#20204;&#38750;&#24120;&#20851;&#24515;&#20799;&#31461;&#65292;&#20294;&#20303;&#22312;&#21135;&#25151;&#30340;&#32769;&#20154;&#30340;&#26465;&#20214;&#20063;&#24456;&#24046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#32771;&#34385;&#32769;&#20154;&#21644;&#20799;&#31461;&#30340;&#38656;&#27714;&#65292;&#21462;&#24471;&#24179;&#34913;&#65292;&#24110;&#21161;&#26368;&#38656;&#35201;&#25105;&#20204;&#24110;&#21161;&#30340;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26377; 15 &#23681;&#20197;&#19979;&#20799;&#31461;&#30340;&#23478;&#24237;&#23558;&#20139;&#21463;&#19982;&#20854;&#20182;&#20505;&#36873;&#20154;&#30456;&#21516;&#30340;&#24453;&#36935;&#12290;&#25130;&#33267; 3 &#26376;&#65292;&#25151;&#23627;&#22996;&#21592;&#20250;&#27491;&#22312;&#22788;&#29702;&#36229;&#36807; 133,200 &#21517;&#30003;&#35831;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#36807;&#28193;&#24615;&#25151;&#23627;&#29992;&#22320;&#33853;&#25104;&#65292;&#21487;&#23481;&#32435;400&#22810;&#20010;&#20302;&#25910;&#20837;&#23478;&#24237;&lt;/h3&gt;&lt;p&gt;58&#23681;&#20197;&#19978;&#32769;&#24180;&#20154;&#30340;&#23478;&#24237;&#23558;&#27604;&#20854;&#20182;&#20505;&#36873;&#20154;&#25552;&#21069;&#20845;&#20010;&#26376;&#22788;&#29702;&#20854;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20309;&#25215;&#35748;&#24694;&#21155;&#30340;&#29983;&#27963;&#26465;&#20214;&#23545;&#24188;&#20799;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65292;&#20294;&#22905;&#35686;&#21578;&#35828;&#65292;&#20248;&#20808;&#32771;&#34385;&#20182;&#20204;&#21487;&#33021;&#20250;&#20943;&#23569;&#20854;&#20182;&#20154;&#30340;&#20844;&#20849;&#20303;&#25151;&#21333;&#20301;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20248;&#20808;&#32771;&#34385;&#22826;&#22810;&#19981;&#21516;&#32676;&#20307;&#65292;&#36825;&#20123;&#32676;&#20307;&#30340;&#37197;&#39069;&#23558;&#30456;&#24212;&#20943;&#23569;&#12290;&#30446;&#21069;&#30340;&#23433;&#25490;&#24179;&#34913;&#20102;&#19981;&#21516;&#31867;&#22411;&#30003;&#35831;&#20154;&#30340;&#38656;&#27714;&#12290;&#8221;&#20309;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 17:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#28023;&#20851;&#22312;&#28023;&#28392;&#26816;&#33719;60&#21482;&#27827;&#39532;&#35937;&#29273;&#21644;3,300&#21482;&#27963;&#28023;&#40863;&#35013;&#19978;&#24555;&#33351;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227442/hong-kong-customs-seizes-60-hippo-tusks-and-3300-live-turtles-being-loaded-speedboat-waterfront?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 17:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/ce628744-cf25-4120-b4b9-7c3c4d11e469_78588979.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#40654;&#26126;&#21069;&#65292;&#39321;&#28207;&#28023;&#20851;&#22312;&#25171;&#20987;&#36328;&#22659;&#28023;&#19978;&#36208;&#31169;&#27963;&#21160;&#20013;&#26597;&#33719;&#20102;&#20215;&#20540; 200 &#19975;&#28207;&#20803;&#65288;&#21512; 255.51 &#32654;&#20803;&#65289;&#30340;&#36208;&#31169;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324; 60 &#21482;&#21463;&#20445;&#25252;&#30340;&#27827;&#39532;&#35937;&#29273;&#21644; 3,300 &#21482;&#27963;&#28023;&#40863;&#12290;&lt;/p&gt;&lt;p&gt;&#38598;&#22242;&#32618;&#26696;&#35843;&#26597;&#23616;&#30563;&#23519;&#27946;&#24422;&#34920;&#31034;&#65292;&#28023;&#20851;&#20154;&#21592;&#22312;&#40493;&#33079;&#27954;&#28023;&#28392;&#36910;&#25429;&#20102;&#19977;&#21517;&#24403;&#22320;&#30007;&#23376;&#65292;&#20294;&#21478;&#22806;&#19977;&#21517;&#36208;&#31169;&#29359;&#21017;&#20056;&#24555;&#33351;&#36867;&#36305;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25509;&#33719;&#24773;&#25253;&#21518;&#65292;&#20110;&#21608;&#19977;&#20940;&#26216;&#22312;&#40493;&#33079;&#27954;&#39118;&#22612;&#20844;&#22253;&#38468;&#36817;&#28023;&#26049;&#22475;&#20239;&#12290;&lt;/p&gt;&lt;p&gt;&#20940;&#26216;3&#28857;&#24038;&#21491;&#65292;&#19968;&#36742;&#36865;&#36135;&#36710;&#21040;&#36798;&#65292;&#21496;&#26426;&#21644;&#20182;&#30340;&#19977;&#21517;&#20056;&#23458;&#20174;&#36710;&#19978;&#21368;&#19979;&#36135;&#29289;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#33368;&#36733;&#26377;&#20004;&#20154;&#30340;&#24555;&#33351;&#20572;&#27850;&#22312;&#28023;&#28392;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36208;&#31169;&#36135;&#29289;&#34987;&#35013;&#19978;&#24555;&#33351;&#26102;&#65292;&#35686;&#26041;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#12290;&#19977;&#21517;&#23244;&#30097;&#20154;&#34987;&#25429;&#65292;&#20294;&#31532;&#22235;&#21517;&#30007;&#23376;&#36339;&#19978;&#33337;&#65292;&#33337;&#39542;&#21521;&#22823;&#28023;&#65292;&#19982;&#21478;&#22806;&#20004;&#20154;&#19968;&#36215;&#36234;&#36807;&#28023;&#19978;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26816;&#26597;&#21592;&#31216;&#65292;&#35686;&#26041;&#26597;&#33719;&#20102; 60 &#22359;&#28626;&#20020;&#28781;&#32477;&#30340;&#27827;&#39532;&#35937;&#29273;&#12289;3,300 &#21482;&#27963;&#28023;&#40863;&#21644; 500 &#30418;&#29992;&#20110;&#29399;&#30340;&#27490;&#30171;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#35828;&#65292;&#20182;&#20204;&#27491;&#22312;&#24449;&#27714;&#28180;&#20892;&#33258;&#28982;&#25252;&#29702;&#32626;&#30340;&#24847;&#35265;&#65292;&#20197;&#30830;&#23450;&#28023;&#40863;&#30340;&#31181;&#31867;&#65292;&#24182;&#26816;&#26597;&#23427;&#20204;&#26159;&#21542;&#28626;&#20020;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#30340;&#24635;&#25910;&#33719;&#20272;&#35745;&#20215;&#20540;200&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#25304;&#25429;8&#20154;&#24182;&#26816;&#33719;&#20215;&#20540;8,200&#19975;&#28207;&#20803;&#30340;&#36208;&#31169;&#39321;&#28895;&lt;/h3&gt;&lt;p&gt;&#19968;&#20301;&#29087;&#24713;&#26696;&#20214;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#20123;&#36135;&#29289;&#30340;&#30446;&#30340;&#22320;&#26159;&#22823;&#38470;&#65292;&#24182;&#34917;&#20805;&#35828;&#24403;&#23616;&#20173;&#22312;&#35843;&#26597;&#20854;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#19979;&#21320;&#65292;&#19977;&#21517;&#24180;&#40836;&#22312;33&#23681;&#33267;44&#23681;&#20043;&#38388;&#30340;&#23244;&#30097;&#20154;&#24050;&#34987;&#25304;&#30041;&#23457;&#35759;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#34920;&#31034;&#65292;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#65292;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20869;&#22320;&#23456;&#29289;&#24215;&#25552;&#20379;&#29645;&#31232;&#21160;&#29289;&#36865;&#36135;&#26381;&#21153;&#65292;&#26080;&#35270;&#39321;&#28207;&#27861;&#24459;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#36827;&#20986;&#21475;&#26465;&#20363;&#12299;&#65292;&#36208;&#31169;&#23646;&#20110;&#20005;&#37325;&#32618;&#34892;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#19971;&#24180;&#30417;&#31105;&#21450;&#32602;&#27454; 200 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#65292;&#26410;&#32463;&#35768;&#21487;&#36827;&#21475;&#12289;&#20986;&#21475;&#21644;&#25317;&#26377;&#28626;&#21361;&#29289;&#31181;&#26368;&#39640;&#21487;&#21028;&#22788;10&#24180;&#30417;&#31105;&#21644;1000&#19975;&#28207;&#20803;&#32602;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 17:50:02 +0800</pubDate></item><item><title>&#20004;&#21517;&#28041;&#23244;&#32465;&#26550;&#24182;&#26432;&#23475;&#24503;&#22269;&#21830;&#20154;&#30340;&#23244;&#30097;&#20154;&#22312;&#27888;&#22269;&#30340;&#20912;&#31665;&#20013;&#34987;&#21457;&#29616;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227426/2-suspects-arrested-abduction-and-killing-german-businessman-whose-body-was-found-freezer-thailand?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 16:50&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/a0a33253-471b-4ea7-ae6c-97c115a86196_6f6d7839.jpg" width="100%"&gt;&lt;p&gt;&#27888;&#22269;&#24403;&#23616;&#21608;&#19977;&#34920;&#31034;&#65292;&#27888;&#22269;&#35686;&#26041;&#36910;&#25429;&#20102;&#20004;&#21517;&#19982;&#32465;&#26550;&#21644;&#26432;&#23475;&#21478;&#19968;&#21517;&#24503;&#22269;&#20154;&#26377;&#20851;&#30340;&#24503;&#22269;&#20154;&#65292;&#35813;&#24503;&#22269;&#20154;&#34987;&#32930;&#35299;&#30340;&#23608;&#20307;&#22312;&#27888;&#22269;&#21335;&#37096;&#19968;&#22788;&#20303;&#23429;&#30340;&#20912;&#31665;&#37324;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Khaosod &#25253;&#32440;&#25588;&#24341;&#27888;&#22269;&#35686;&#23519;&#23616;&#38271; Tawee Kudthalaeng &#30340;&#35805;&#25253;&#36947;&#65292;&#21608;&#20108;&#26202;&#38388;&#65292;&#19968;&#21517; 52 &#23681;&#30340;&#24503;&#22269;&#30007;&#23376;&#22312;&#26364;&#35895;&#34987;&#25429;&#65292;&#19968;&#21517; 47 &#23681;&#30340;&#24503;&#22269;&#22899;&#23376;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#21521;&#35686;&#26041;&#33258;&#39318;&#12290;&#21463;&#23475;&#32773;&#23608;&#20307;&#34987;&#21457;&#29616;&#30340;&#20892;&#26222;&#40065;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#32852;&#31995;&#21040;&#22612;&#32500;&#65292;&#20182;&#35777;&#23454;&#20102;&#36910;&#25429;&#34892;&#21160;&#65292;&#24182;&#34920;&#31034;&#20004;&#20154;&#24050;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#12290;&#20182;&#34920;&#31034;&#20173;&#22312;&#23547;&#25214;&#31532;&#19977;&#21517;&#23244;&#30097;&#20154;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#27491;&#22312;&#35843;&#26597;&#35813;&#26696;&#30340;&#23244;&#30097;&#20154;&#24503;&#22269;&#21644;&#27888;&#22269;&#22269;&#27665;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#20912;&#31665;&#20869;&#21457;&#29616;&#22806;&#22269;&#20154;&#32930;&#35299;&#23608;&#20307;&lt;/h3&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;62 &#23681;&#30340;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#27721;&#26031;-&#24444;&#24471;&#183;&#40614;&#20811; (Hans-Peter Mack) &#30340;&#23608;&#20307;&#34987;&#21457;&#29616;&#34987;&#22622;&#36827;&#20301;&#20110;&#26149;&#27494;&#37324;&#24220;&#33453;&#22564;&#38597;&#19996;&#21271;&#37096;&#22791;&#21463;&#22806;&#22269;&#20154;&#27426;&#36814;&#30340; Nong Prue &#19968;&#22788;&#20303;&#23429;&#30340;&#20919;&#34255;&#26588;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24050;&#32463;&#22833;&#36394;&#19968;&#21608;&#20102;&#65292;&#26368;&#21518;&#19968;&#27425;&#34987;&#20154;&#30475;&#21040;&#26159;&#22312;&#20182;&#21644;&#27888;&#22269;&#22971;&#23376;&#23621;&#20303;&#30340;&#27839;&#28023;&#22478;&#24066;&#33453;&#22564;&#38597;&#39550;&#39542;&#20182;&#30340;&#26757;&#36187;&#24503;&#26031;&#36735;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#40614;&#20811;&#30340;&#38134;&#34892;&#36134;&#25143;&#20013;&#22823;&#37327;&#36164;&#37329;&#20002;&#22833;&#65292;&#20182;&#20204;&#24576;&#30097;&#36825;&#20123;&#38065;&#19982;&#36825;&#36215;&#35851;&#26432;&#26696;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 17:20:02 +0800</pubDate></item><item><title>&#24494;&#36719;&#31216;&#20013;&#22269;&#40657;&#23458;&#20837;&#20405;&#35199;&#27431;&#25919;&#24220;&#30005;&#23376;&#37038;&#20214;&#36134;&#25143;</title><link>https://www.scmp.com/news/world/europe/article/3227432/microsoft-says-chinese-hackers-breached-western-european-government-email-accounts?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 17:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/15c1e800-0f04-484c-8ab0-b44fffd8612d_7148d6df.jpg" width="100%"&gt;&lt;p&gt;&#24494;&#36719;&#20844;&#21496;&#34920;&#31034;&#65292;&#19968;&#20010;&#20013;&#22269;&#40657;&#23458;&#32452;&#32455;&#20837;&#20405;&#20102;&#19982;&#35199;&#27431;&#25919;&#24220;&#26426;&#26500;&#30456;&#20851;&#30340;&#30005;&#23376;&#37038;&#20214;&#24080;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#22312;&#21608;&#20108;&#21457;&#24067;&#30340;&#19968;&#31687;&#21338;&#25991;&#20013;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#34987;&#31216;&#20026; Storm-0558&#65292;&#19987;&#27880;&#20110;&#38388;&#35853;&#27963;&#21160;&#21644;&#25968;&#25454;&#30423;&#31363;&#31561;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#33719;&#24471;&#20102;&#24433;&#21709;&#21253;&#25324;&#25919;&#24220;&#26426;&#26500;&#22312;&#20869;&#30340;&#32422; 25 &#20010;&#32452;&#32455;&#30340;&#30005;&#23376;&#37038;&#20214;&#24080;&#25143;&#20197;&#21450;&#19982;&#36825;&#20123;&#32452;&#32455;&#26377;&#32852;&#31995;&#30340;&#20010;&#20154;&#24080;&#25143;&#30340;&#35775;&#38382;&#26435;&#38480;&#65292;&#24182;&#19988;&#22312;&#22823;&#32422;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#19968;&#30452;&#26410;&#34987;&#21457;&#29616;&#65292;&#30452;&#21040;&#23458;&#25143;&#21521;&#24494;&#36719;&#25237;&#35785;&#24322;&#24120;&#30340;&#37038;&#20214;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#23433;&#20840;&#25191;&#34892;&#21103;&#24635;&#35009;&#26597;&#29702;&#183;&#36125;&#23572;&#22312;&#21478;&#19968;&#31687;&#24494;&#36719;&#24086;&#23376;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35780;&#20272;&#36825;&#20010;&#23545;&#25163;&#30340;&#37325;&#28857;&#26159;&#38388;&#35853;&#27963;&#21160;&#65292;&#20363;&#22914;&#35775;&#38382;&#30005;&#23376;&#37038;&#20214;&#31995;&#32479;&#20197;&#25910;&#38598;&#24773;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#25253;&#21578;&#31216;&#32654;&#22269;&#28023;&#20891;&#36973;&#21040;&#20013;&#22269;&#40657;&#23458;&#25915;&#20987;&lt;/h3&gt;&lt;p&gt;&#40657;&#23458;&#36890;&#36807;&#20266;&#36896;&#35775;&#38382;&#30005;&#23376;&#37038;&#20214;&#24080;&#25143;&#25152;&#38656;&#30340;&#36523;&#20221;&#39564;&#35777;&#20196;&#29260;&#65288;&#29992;&#20110;&#39564;&#35777;&#29992;&#25143;&#36523;&#20221;&#30340;&#20449;&#24687;&#65289;&#26469;&#23454;&#26045;&#25915;&#20987;&#12290;&#27492;&#21518;&#65292;&#24494;&#36719;&#24050;&#22788;&#29702;&#20102;&#27492;&#27425;&#25915;&#20987;&#24182;&#36890;&#30693;&#20102;&#21463;&#24433;&#21709;&#30340;&#23458;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#34920;&#31034;&#65292;&#23427;&#27491;&#22312;&#19982;&#22269;&#22303;&#23433;&#20840;&#37096;&#12289;&#32593;&#32476;&#23433;&#20840;&#21644;&#22522;&#30784;&#35774;&#26045;&#23433;&#20840;&#23616;&#31561;&#26426;&#26500;&#21512;&#20316;&#65292;&#38450;&#33539;&#27492;&#31867;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#34920;&#31034;&#23558;&#32487;&#32493;&#30417;&#35270; Storm-0558 &#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; Storm-0558 &#25915;&#20987;&#26159;&#20013;&#22269;&#40657;&#23458;&#21457;&#29616;&#30340;&#26368;&#26032;&#23433;&#20840;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35895;&#27468;&#26071;&#19979;&#30340;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496; Mandiant &#34920;&#31034;&#65292;&#28041;&#23244;&#22269;&#23478;&#25903;&#25345;&#30340;&#20013;&#22269;&#40657;&#23458;&#21033;&#29992;&#27969;&#34892;&#30005;&#23376;&#37038;&#20214;&#23433;&#20840;&#24037;&#20855;&#20013;&#30340;&#23433;&#20840;&#28431;&#27934;&#20405;&#20837;&#20102;&#20840;&#29699;&#25968;&#30334;&#20010;&#20844;&#20849;&#21644;&#31169;&#33829;&#37096;&#38376;&#32452;&#32455;&#30340;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24494;&#36719;&#34920;&#31034;&#65292;&#22269;&#23478;&#25903;&#25345;&#30340;&#20013;&#22269;&#40657;&#23458;&#19968;&#30452;&#22312;&#30596;&#20934;&#32654;&#22269;&#30340;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#65292;&#24182;&#21487;&#33021;&#20026;&#26410;&#26469;&#21361;&#26426;&#26399;&#38388;&#32654;&#22269;&#21644;&#20122;&#27954;&#20043;&#38388;&#20851;&#38190;&#36890;&#20449;&#30340;&#28508;&#22312;&#20013;&#26029;&#22880;&#23450;&#25216;&#26415;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#65292;&#32654;&#22269;&#20063;&#23545;&#20854;&#36827;&#34892;&#32593;&#32476;&#38388;&#35853;&#27963;&#21160;&#65292;&#20405;&#20837;&#20854;&#22823;&#23398;&#21644;&#20844;&#21496;&#30340;&#35745;&#31639;&#26426;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 17:20:02 +0800</pubDate></item><item><title>&#20844;&#20247;&#21672;&#35810;&#24314;&#35758;&#29305;&#23450;&#26085;&#26399;&#21518;&#20986;&#29983;&#30340;&#39321;&#28207;&#20154;&#32456;&#36523;&#31105;&#27490;&#21560;&#28895;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227418/lifetime-ban-cigarettes-hongkongers-born-after-certain-date-proposed-public-consultation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 15:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/f9f3f3e2-15e3-46fb-8a57-0d17a0e5da7e_cb31a92d.jpg" width="100%"&gt;&lt;p&gt;&#31105;&#27490;&#29305;&#23450;&#26085;&#26399;&#21518;&#20986;&#29983;&#30340;&#39321;&#28207;&#23621;&#27665;&#36141;&#20080;&#39321;&#28895;&#26159;&#25919;&#24220;&#22312;&#20844;&#20247;&#21672;&#35810;&#20013;&#25552;&#20986;&#30340;&#25514;&#26045;&#20043;&#19968;&#65292;&#26088;&#22312;&#38459;&#27490;&#22312;&#39321;&#28207;&#21560;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21355;&#29983;&#24403;&#23616;&#21608;&#19977;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23459;&#24067;&#30340;&#22235;&#39033;&#26032;&#30340;&#21453;&#21560;&#28895;&#25112;&#30053;&#20013;&#27809;&#26377;&#25552;&#20986;&#20855;&#20307;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21672;&#35810;&#28041;&#21450;&#20840;&#24066;&#33539;&#22260;&#30340;&#35843;&#26597;&#65292;&#39044;&#35745;&#23558;&#20110; 9 &#26376; 30 &#26085;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#25304;&#25429;8&#20154;&#24182;&#26816;&#33719;&#20215;&#20540;8,200&#19975;&#28207;&#20803;&#30340;&#36208;&#31169;&#39321;&#28895;&lt;/h3&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#38271;&#32599;&#20210;&#33538;&#25945;&#25480;&#34920;&#31034;&#65292;&#21672;&#35810;&#23558;&#22522;&#20110;&#22235;&#39033;&#31574;&#30053;&#65306;&#35843;&#33410;&#20379;&#24212;&#25233;&#21046;&#38656;&#27714;&#12289;&#31105;&#27490;&#20419;&#38144;&#24182;&#38477;&#20302;&#21560;&#24341;&#21147;&#12289;&#25193;&#22823;&#38750;&#21560;&#28895;&#21306;&#24182;&#20943;&#36731;&#21361;&#23475;&#12289;&#21152;&#24378;&#25945;&#32946;&#21644;&#25903;&#25345;&#25106;&#28895;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#20445;&#25252;&#25105;&#20204;&#30340;&#19979;&#19968;&#20195;&#20813;&#21463;&#28895;&#33609;&#30340;&#21361;&#23475;&#65292;&#24182;&#30830;&#20445;&#25105;&#20204;&#30340;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#30340;&#21487;&#25345;&#32493;&#24615;&#65292;&#25105;&#20204;&#38656;&#35201;&#36215;&#33609;&#31574;&#30053;&#24182;&#38450;&#27490;&#24180;&#36731;&#20154;&#20986;&#20110;&#22909;&#22855;&#32780;&#28040;&#36153;&#28895;&#33609;&#65292;&#8221;&#32599;&#35828;&#12290; &#8220;&#20316;&#20026;&#19968;&#21517;&#21307;&#29983;&#65292;&#25105;&#19981;&#24076;&#26395;&#25105;&#20204;&#30340;&#19979;&#19968;&#20195;&#36973;&#21463;&#21560;&#28895;&#30340;&#21361;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#24066;&#27599;&#22825;&#26377;&#36817;60&#19975;&#21560;&#28895;&#32773;&#12290;&#27599;&#20004;&#21517;&#21560;&#28895;&#32773;&#20013;&#65292;&#23601;&#26377;&#19968;&#20154;&#20250;&#36807;&#26089;&#27515;&#20129;&#12290; Lo&#34920;&#31034;&#65292;&#38500;&#20102;&#22899;&#24615;&#21560;&#28895;&#32773;&#21576;&#19978;&#21319;&#36235;&#21183;&#22806;&#65292;7%&#30340;&#20013;&#23398;&#29983;&#22312;&#19968;&#29983;&#20013;&#30340;&#26576;&#20010;&#38454;&#27573;&#26366;&#21560;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#24213;&#65292;&#32599;&#34920;&#31034;&#65292;&#36880;&#27493;&#25552;&#39640;&#36141;&#20080;&#28895;&#33609;&#20135;&#21697;&#30340;&#27861;&#23450;&#24180;&#40836;&#24182;&#38450;&#27490;&#19979;&#19968;&#20195;&#28040;&#36153;&#27492;&#31867;&#20135;&#21697;&#26159;&#20182;&#32771;&#34385;&#25511;&#21046;&#24180;&#36731;&#20154;&#21560;&#28895;&#30340;&#36873;&#25321;&#20043;&#19968;&#12290;&#20294;&#20182;&#27809;&#26377;&#36879;&#38706;&#20855;&#20307;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#35199;&#20848;&#65292;&#24403;&#23616;&#27491;&#22312;&#21162;&#21147;&#31105;&#27490;&#21521; 2009 &#24180;&#25110;&#20043;&#21518;&#20986;&#29983;&#30340;&#20219;&#20309;&#20154;&#38144;&#21806;&#28895;&#33609;&#65292;&#36829;&#21453;&#35268;&#23450;&#30340;&#38646;&#21806;&#21830;&#23558;&#34987;&#22788;&#20197;&#32602;&#27454;&#12290;&#35813;&#31105;&#20196;&#39044;&#35745;&#23558;&#20110; 2027 &#24180;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;h3&gt;&#20840;&#29699;&#39318;&#21019;&#65292;&#21152;&#25343;&#22823;&#27599;&#25903;&#39321;&#28895;&#37117;&#20250;&#36148;&#26377;&#35686;&#21578;&#26631;&#31614;&lt;/h3&gt;&lt;p&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#21496;&#27861;&#31649;&#36758;&#21306;&#20063;&#25552;&#39640;&#20102;&#36141;&#20080;&#39321;&#28895;&#30340;&#27861;&#23450;&#24180;&#40836;&#12290;&#21488;&#28286;&#30340;&#36825;&#19968;&#26631;&#20934;&#26368;&#36817;&#20174;18&#24180;&#25552;&#39640;&#21040;20&#24180;&#12290;&#22312;&#26032;&#21152;&#22369;&#21644;&#32654;&#22269;&#65292;&#24180;&#40836;&#38480;&#21046;&#20026; 21 &#23681;&#12290;&#33521;&#22269;&#25919;&#24220;&#20063;&#22312;&#32771;&#34385;&#23558;&#24180;&#40836;&#38480;&#21046;&#20174; 18 &#24180;&#25552;&#39640;&#21040; 21 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;15&#23681;&#25110;&#20197;&#19978;&#20154;&#32676;&#30340;&#21560;&#28895;&#29575;&#20026;9.5%&#65292;&#21355;&#29983;&#24403;&#23616;&#35797;&#22270;&#21040;2025&#24180;&#23558;&#36825;&#19968;&#25968;&#23383;&#38477;&#33267;7.8%&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#39321;&#28207;&#23558;&#21162;&#21147;&#23454;&#29616;&#8220;&#28895;&#33609;&#32456;&#23616;&#8221;&#65292;&#36825;&#36890;&#24120;&#34987;&#23450;&#20041;&#20026;&#23558;&#21560;&#28895;&#29575;&#38477;&#20302;&#33267; 5% &#25110;&#20197;&#19979;&#12290;&#24403;&#23616;&#23578;&#26410;&#20844;&#24067;&#26102;&#38388;&#34920;&#25110;&#36335;&#32447;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;2&#26376;&#65292;&#25919;&#24220;&#23558;&#27599;&#21253;&#39321;&#28895;&#30340;&#28895;&#33609;&#31246;&#25552;&#39640;12&#28207;&#20803;&#65292;&#27492;&#20030;&#26088;&#22312;&#26410;&#26469;&#19977;&#24180;&#20869;&#20943;&#23569;10&#19975;&#21560;&#28895;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25919;&#31574;&#23558;&#19968;&#21253;&#21367;&#28895;&#30340;&#24179;&#22343;&#20215;&#26684;&#25512;&#33267;73.75&#28207;&#20803;&#65292;&#31246;&#36153;&#21344;&#24635;&#20215;&#30340;68%&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#30005;&#23376;&#28895;&#12289;&#21152;&#28909;&#19981;&#29123;&#28903;&#20135;&#21697;&#21644;&#33609;&#33647;&#28895;&#22312;&#35813;&#24066;&#34987;&#27491;&#24335;&#31105;&#27490;&#12290;&#20154;&#20204;&#36824;&#34987;&#31105;&#27490;&#36827;&#21475;&#12289;&#25512;&#24191;&#12289;&#21046;&#36896;&#12289;&#20986;&#20110;&#21830;&#19994;&#30446;&#30340;&#25317;&#26377;&#25110;&#38144;&#21806;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 16:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#25143;&#22806;&#20572;&#36710;&#22330;&#36973;&#32437;&#28779;&#34989;&#20987;&#65292;26&#36742;&#25705;&#25176;&#36710;&#21463;&#25439;&#65292;&#22238;&#25910;&#21378;&#36215;&#28779;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227419/arson-attack-hong-kong-damages-26-motorbikes-outdoor-car-park-while-fire-breaks-out-recycling-plant?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 16:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b8e2b025-ad71-4958-bea4-9494d5c54da4_3e0bc6c0.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#40654;&#26126;&#21069;&#65292;&#39321;&#28207;&#19968;&#20010;&#25143;&#22806;&#20572;&#36710;&#22330;&#21457;&#29983;&#32437;&#28779;&#34989;&#20987;&#65292;26 &#36742;&#25705;&#25176;&#36710;&#34987;&#28903;&#25104;&#28966;&#28845;&#12290;&lt;/p&gt;&lt;p&gt;&#20940;&#26216;&#22235;&#28857;&#21018;&#36807;&#65292;&#24033;&#36923;&#20154;&#21592;&#21457;&#29616;&#23558;&#20891;&#28595;&#26223;&#36132;&#37324;&#20572;&#36710;&#22330;&#26377;&#25705;&#25176;&#36710;&#36215;&#28779;&#65292;&#28040;&#38450;&#36710;&#38543;&#21363;&#36214;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;20&#20998;&#38047;&#21518;&#65292;&#28040;&#38450;&#38431;&#21592;&#23558;&#28779;&#25169;&#28781;&#12290;&#20107;&#20214;&#20013;&#27809;&#26377;&#20154;&#21463;&#20260;&#12290;&#35686;&#26041;&#31216;&#65292;26 &#36742;&#25705;&#25176;&#36710;&#20005;&#37325;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28040;&#38450;&#21592;&#22312;13&#27004;&#36215;&#28779;&#21518;&#30095;&#25955;&#20844;&#23507;&#65307;&#30007;&#23376;&#33719;&#25937;&lt;/h3&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#31216;&#65292;&#28040;&#38450;&#20154;&#21592;&#21021;&#27493;&#35843;&#26597;&#21457;&#29616;&#36215;&#28779;&#21407;&#22240;&#21487;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#30417;&#25511;&#24405;&#20687;&#26174;&#31034;&#65292;&#19968;&#21517;&#30007;&#23376;&#39569;&#33258;&#34892;&#36710;&#31163;&#24320;&#29616;&#22330;&#21518;&#19981;&#20037;&#65292;&#28779;&#28798;&#23601;&#24320;&#22987;&#20102;&#12290;&#25130;&#33267;&#21608;&#19977;&#19979;&#21320;&#65292;&#35686;&#26041;&#20173;&#22312;&#36861;&#25429;&#35813;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#24050;&#23558;&#26696;&#20214;&#21015;&#20026;&#32437;&#28779;&#26696;&#12290;&#23558;&#20891;&#28595;&#21009;&#20107;&#35843;&#26597;&#32452;&#20154;&#21592;&#27491;&#22312;&#35843;&#26597;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#23578;&#26410;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#21069;&#19977;&#20010;&#26376;&#65292;&#20840;&#24066;&#35686;&#26041;&#20849;&#22788;&#29702;&#32437;&#28779;&#26696;&#20214;87&#36215;&#65292;&#27604;2022&#24180;&#21516;&#26399;&#30340;73&#36215;&#19978;&#21319;19.2%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21345;&#36710;&#21496;&#26426;&#22312;&#38567;&#36947;&#20869;&#36215;&#28779;&#21518;&#27627;&#21457;&#26080;&#20260;&lt;/h3&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#20803;&#26391;&#20843;&#20065;&#38182;&#30000;&#36335;&#26753;&#23627;&#26449;&#19968;&#38388;&#22238;&#25910;&#21378;&#20110;&#20013;&#21320;12&#26102;22&#20998;&#36215;&#28779;&#65292;&#29616;&#22330;&#20882;&#20986;&#27987;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;1&#26102;44&#20998;&#65292;&#28040;&#38450;&#22788;&#34920;&#31034;&#65292;&#24314;&#35758;&#37027;&#20123;&#21463;&#21040;&#28895;&#38654;&#25110;&#24322;&#24120;&#27668;&#21619;&#24433;&#21709;&#30340;&#20154;&#20851;&#38381;&#38376;&#31383;&#24182;&#20445;&#25345;&#20919;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;2&#28857;16&#20998;&#65292;&#28040;&#38450;&#38431;&#21592;&#23558;&#28779;&#25169;&#28781;&#12290;&#30446;&#21069;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#25253;&#21578;&#65292;&#20063;&#26080;&#38656;&#30095;&#25955;&#12290;&#24403;&#23616;&#27491;&#22312;&#35843;&#26597;&#36215;&#28779;&#21407;&#22240;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 16:20:03 +0800</pubDate></item><item><title>&#26102;&#38548;&#19977;&#24180;&#22823;&#38470;&#23558;&#27966;&#23398;&#26415;&#22242;&#38431;&#36212;&#21488;</title><link>https://www.scmp.com/news/china/politics/article/3227420/mainland-china-send-academic-group-taiwan-after-three-year-pause?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 16:16&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b9619e02-b77e-46c0-83a4-f71b3ca04075_e27fdf67.jpg" width="100%"&gt;&lt;p&gt;&#24212;&#21488;&#28286;&#21069;&#24635;&#32479;&#39532;&#33521;&#20061;&#21019;&#31435;&#30340;&#19968;&#20010;&#32452;&#32455;&#30340;&#36992;&#35831;&#65292;&#20013;&#22269;&#22823;&#38470;&#23558;&#27966;&#20986;&#19977;&#24180;&#26469;&#39318;&#20010;&#23398;&#26415;&#22242;&#20307;&#35775;&#38382;&#21488;&#28286;&#65292;&#24076;&#26395;&#24674;&#22797;&#20004;&#23736;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#21608;&#20108;&#25253;&#36947;&#65292;&#21271;&#20140;&#22269;&#21488;&#21150;&#21457;&#35328;&#20154;&#38472;&#25996;&#21326;&#34920;&#31034;&#65292;&#36825;&#27425;&#30001;&#22823;&#38470;&#22823;&#23398;&#32452;&#32455;&#30340;&#35775;&#38382;&#23545;&#20110;&#25512;&#21160;&#21452;&#26041;&#24674;&#22797;&#20132;&#27969;&#20855;&#26377;&#8220;&#31215;&#26497;&#24847;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#39532;&#33521;&#20061;&#22522;&#37329;&#20250;&#36992;&#35831;&#20102;&#26469;&#33258;&#20869;&#22320;&#20116;&#25152;&#22823;&#23398;&#30340;36&#21517;&#24072;&#29983;&#20195;&#34920;&#22242;&#20174;&#21608;&#20845;&#24320;&#22987;&#35775;&#38382;&#35813;&#23707;&#65292;&#20026;&#26399;9&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25903;&#25345;&#21644;&#40723;&#21169;&#20004;&#23736;&#38738;&#24180;&#21152;&#24378;&#20114;&#21160;&#65292;&#36890;&#36807;&#20132;&#27969;&#21512;&#20316;&#22686;&#36827;&#20102;&#35299;&#21644;&#23398;&#20064;&#65292;&#20849;&#21516;&#21019;&#36896;&#32654;&#22909;&#26410;&#26469;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#28286;&#39532;&#33521;&#20061;&#37324;&#31243;&#30865;&#24335;&#30340;&#22823;&#38470;&#20043;&#34892;&#25958;&#20419;&#21521;&#23385;&#20013;&#23665;&#33268;&#25964;&lt;/h3&gt;&lt;p&gt;&#36825;&#19968;&#36992;&#35831;&#26159;&#22312;&#39532;&#20113;3&#26376;&#19979;&#26092;&#23545;&#22823;&#38470;&#36827;&#34892;&#20026;&#26399;12&#22825;&#30340;&#31169;&#20154;&#35775;&#38382;&#32422;&#19977;&#20010;&#26376;&#21518;&#21457;&#20986;&#30340;&#12290;&#20182;&#19982;&#22823;&#32422; 30 &#21517;&#23398;&#29983;&#19968;&#36215;&#26053;&#34892;&#65292;&#24182;&#34920;&#31034;&#24076;&#26395;&#24180;&#36731;&#20154;&#20043;&#38388;&#30340;&#20132;&#27969;&#33021;&#22815;&#25913;&#21892;&#21488;&#28286;&#28023;&#23777;&#20004;&#23736;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#20195;&#34920;&#22242;&#25104;&#21592;&#21253;&#25324;&#26469;&#33258;&#20013;&#22269;&#20004;&#25152;&#26368;&#36127;&#30427;&#21517;&#30340;&#22823;&#23398;&#8212;&#8212;&#21271;&#20140;&#22823;&#23398;&#21644;&#28165;&#21326;&#22823;&#23398;&#65292;&#20197;&#21450;&#39532;&#20113;&#22312;&#31169;&#20154;&#35775;&#38382;&#26399;&#38388;&#35775;&#38382;&#30340;&#19977;&#25152;&#22823;&#23398;&#8212;&#8212;&#22797;&#26086;&#22823;&#23398;&#12289;&#27494;&#27721;&#22823;&#23398;&#21644;&#28246;&#21335;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#20195;&#34920;&#22242;&#30001;&#21271;&#20140;&#22823;&#23398;&#20826;&#22996;&#20070;&#35760;&#12289;&#22269;&#38469;&#20851;&#31995;&#23398;&#32773;&#37085;&#24179;&#29575;&#39046;&#12290;&lt;/p&gt;&lt;p&gt;&#35775;&#38382;&#26399;&#38388;&#65292;&#22823;&#38470;&#23398;&#32773;&#23558;&#19982;&#21488;&#28286;&#22823;&#23398;&#12289;&#25919;&#27835;&#22823;&#23398;&#12289;&#20013;&#22269;&#25991;&#21270;&#22823;&#23398;&#12289;&#19996;&#21326;&#22823;&#23398;&#31561;&#21488;&#28286;&#38498;&#26657;&#36827;&#34892;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#23558;&#35775;&#38382;&#21488;&#28286;&#22810;&#20010;&#24066;&#21439;&#65292;&#21253;&#25324;&#30465;&#20250;&#21488;&#21271;&#12289;&#21488;&#20013;&#12289;&#26032;&#21271;&#12289;&#26032;&#31481;&#21644;&#33457;&#33714;&#21439;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35775;&#38382;&#27491;&#20540;&#20004;&#23736;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#65292;&#21271;&#20140;&#26041;&#38754;&#20027;&#24352;&#21152;&#24378;&#27665;&#38388;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20116;&#26376;&#65292;&#21271;&#20140;&#36127;&#36131;&#21488;&#28286;&#20107;&#21153;&#30340;&#26368;&#39640;&#23448;&#21592;&#12289;&#25919;&#27835;&#23616;&#24120;&#22996;&#29579;&#27818;&#23425;&#22312;&#19968;&#24180;&#19968;&#24230;&#30340;&#21488;&#28286;&#24037;&#20316;&#20250;&#35758;&#19978;&#21628;&#21505;&#25913;&#21892;&#20851;&#31995;&#65292;&#24182;&#34920;&#31034;&#8220;&#20004;&#23736;&#20132;&#27969;&#24212;&#36880;&#27493;&#24674;&#22797;&#21644;&#25193;&#22823;&#8221;&#12290;&#25454;&#22269;&#23478;&#30005;&#35270;&#21488;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#30005;&#35270;&#21488;&#25253;&#36947;&#65292;&#20182;&#35828;&#65306;&#8220;&#24212;&#35813;&#22521;&#20859;&#19982;&#21488;&#28286;&#31038;&#20250;&#21508;&#38454;&#23618;&#20154;&#27665;&#30340;&#21451;&#35850;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258; 2019 &#24180;&#65288;&#21363;&#20542;&#21521;&#29420;&#31435;&#30340;&#27665;&#36827;&#20826;&#24635;&#32479;&#34081;&#33521;&#25991;&#36830;&#20219;&#19968;&#24180;&#21069;&#65289;&#36215;&#65292;&#21271;&#20140;&#24050;&#31105;&#27490;&#22823;&#38470;&#28216;&#23458;&#36212;&#21488;&#26053;&#28216;&#12290;&lt;/p&gt;&lt;h3&gt;&#21488;&#21271;&#31216;&#65292;&#21271;&#20140;&#27491;&#22312;&#8220;&#26356;&#21152;&#24494;&#22937;&#8221;&#22320;&#24433;&#21709; 2024 &#24180;&#25237;&#31080;&lt;/h3&gt;&lt;p&gt;2016 &#24180;&#19978;&#21488;&#30340;&#34081;&#33521;&#25991;&#25298;&#32477;&#35748;&#21487;&#21271;&#20140;&#21644;&#21488;&#21271;&#20043;&#38388;&#23601;&#20027;&#26435;&#38382;&#39064;&#36798;&#25104;&#30340;&#19968;&#39033;&#27169;&#31946;&#21327;&#35758;&#65292;&#21363; 1992 &#24180;&#36798;&#25104;&#30340;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#21628;&#21505;&#21152;&#24378;&#27665;&#38388;&#20132;&#27969;&#65292;&#20294;&#21488;&#28286;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#23545;&#27492;&#20173;&#25345;&#35880;&#24910;&#24577;&#24230;&#12290;&#39532;&#20113;&#26368;&#36817;&#30340;&#35775;&#38382;&#34429;&#28982;&#26159;&#31169;&#20154;&#30340;&#65292;&#20294;&#34987;&#35270;&#20026;&#24102;&#26377;&#25919;&#27835;&#33394;&#24425;&#65292;&#23548;&#33268;&#19968;&#20123;&#20154;&#36136;&#30097;&#20182;&#26159;&#21542;&#26159;&#21271;&#20140;&#30340;&#25919;&#27835;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#38754;&#20020;&#30528;&#26469;&#33258;&#21271;&#20140;&#26085;&#30410;&#22686;&#38271;&#30340;&#20891;&#20107;&#23041;&#32961;&#65292;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#22359;&#20998;&#35010;&#39046;&#22303;&#65292;&#24517;&#39035;&#23558;&#20854;&#37325;&#26032;&#32622;&#20110;&#20854;&#25511;&#21046;&#20043;&#19979;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#24378;&#34892;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 16:20:03 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#23457;&#26597;&#26426;&#26500;&#25209;&#20934;&#33453;&#27604;&#30005;&#24433;&#8212;&#8212;&#22914;&#26524;&#8220;&#23401;&#23376;&#27668;&#8221;&#30340;&#20843;&#27573;&#32447;&#27169;&#31946;&#20102;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227409/philippines-censors-approve-barbie-movie-if-childlike-eight-dash-line-blurred?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 14:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/5e42ec36-77e4-4300-bc16-2ec3264a5e6f_f77e5b4e.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#23457;&#26597;&#26426;&#26500;&#21608;&#19977;&#34920;&#31034;&#65292;&#22312;&#35201;&#27714;&#22909;&#33713;&#22366;&#21457;&#34892;&#21830;&#23545;&#19968;&#24352;&#25454;&#31216;&#26174;&#31034;&#20013;&#22269;&#23545;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#25317;&#26377;&#20027;&#26435;&#30340;&#22320;&#22270;&#36827;&#34892;&#27169;&#31946;&#22788;&#29702;&#21518;&#65292;&#20182;&#20204;&#24050;&#20801;&#35768;&#36825;&#37096;&#33453;&#27604;&#23043;&#23043;&#30005;&#24433;&#22312;&#30005;&#24433;&#38498;&#19978;&#26144;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#20851;&#20110;&#33879;&#21517;&#23043;&#23043;&#30340;&#22855;&#24187;&#21916;&#21095;&#30005;&#24433;&#30001;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#25191;&#23548;&#65292;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#21644;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#20027;&#28436;&#65292;&#23558;&#20110; 7 &#26376; 19 &#26085;&#22312;&#19996;&#21335;&#20122;&#22269;&#23478;&#19978;&#26144;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#24433;&#29255;&#36827;&#34892;&#20102;&#20004;&#27425;&#23457;&#26597;&#24182;&#21672;&#35810;&#20102;&#22806;&#20132;&#37096;&#23448;&#21592;&#21644;&#27861;&#24459;&#19987;&#23478;&#21518;&#65292;&#25919;&#24220;&#30005;&#24433;&#30005;&#35270;&#23457;&#26597;&#21644;&#20998;&#32423;&#22996;&#21592;&#20250;&#34920;&#31034;&#23558;&#20801;&#35768;&#35813;&#24433;&#29255;&#19978;&#26144;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36234;&#21335;&#31105;&#27490;&#35813;&#29255;&#25293;&#25668;&#65292;&#21407;&#22240;&#26159;&#24433;&#29255;&#20013;&#20986;&#29616;&#20102;&#26174;&#31034;&#25152;&#35859;&#20061;&#27573;&#32447;&#30340;&#22320;&#22270;&#65292;&#20013;&#22269;&#29992;&#36825;&#26465;&#32447;&#26469;&#35777;&#26126;&#20854;&#28023;&#27915;&#20027;&#24352;&#30340;&#21512;&#29702;&#24615;&#12290;&#19978;&#21608;&#65292;&#23457;&#26597;&#26426;&#26500;&#24320;&#22987;&#23457;&#26597;&#33453;&#27604;&#23043;&#23043;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22768;&#31216;&#23545;&#20960;&#20046;&#25972;&#20010;&#21335;&#28023;&#25317;&#26377;&#20027;&#26435;&#65292;&#23613;&#31649;&#33778;&#24459;&#23486;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#36234;&#21335;&#31561;&#20854;&#20182;&#19996;&#21335;&#20122;&#22269;&#23478;&#20063;&#25552;&#20986;&#20102;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#23545;&#24433;&#29255;&#36827;&#34892;&#8220;&#32454;&#33268;&#8221;&#23457;&#26597;&#21518;&#65292;&#33778;&#24459;&#23486;&#23457;&#26597;&#26426;&#26500;&#30830;&#20449;&#65292;&#8220;&#21345;&#36890;&#22320;&#22270;&#8221;&#24182;&#26410;&#25551;&#32472;&#20986;&#20061;&#27573;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#21453;&#65292;&#35813;&#22320;&#22270;&#25551;&#32472;&#20102;&#33453;&#27604;&#23043;&#23043;&#20174;&#33453;&#27604;&#20048;&#22253;&#21040;&#8216;&#29616;&#23454;&#19990;&#30028;&#8217;&#30340;&#34394;&#26500;&#26053;&#31243;&#30340;&#36335;&#32447;&#65292;&#20316;&#20026;&#25925;&#20107;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#65292;&#8221;&#23457;&#26597;&#22996;&#21592;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35831;&#25918;&#24515;&#65292;&#33891;&#20107;&#20250;&#24050;&#32463;&#29992;&#23613;&#20102;&#25152;&#26377;&#21487;&#33021;&#30340;&#36164;&#28304;&#26469;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#65292;&#22240;&#20026;&#25105;&#20204;&#36807;&#21435;&#27627;&#19981;&#29369;&#35947;&#22320;&#21046;&#35009;&#30005;&#24433;&#21046;&#29255;&#20154;/&#21046;&#29255;&#20154;/&#21457;&#34892;&#21830;&#22312;&#20182;&#20204;&#30340;&#26448;&#26009;&#20013;&#23637;&#31034;&#34394;&#26500;&#30340;&#8216;&#20061;&#27573;&#32447;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#36234;&#21335;&#31105;&#20196;&#21518;&#65292;&#24037;&#20316;&#23460;&#31216;&#33453;&#27604;&#21335;&#28023;&#22320;&#22270;&#20026;&#8220;&#23401;&#23376;&#27668;&#30340;&#32472;&#30011;&#8221;&lt;/h3&gt;&lt;p&gt;&#23457;&#26597;&#26426;&#26500;&#22312;&#20889;&#32473;&#33778;&#24459;&#23486;&#21442;&#35758;&#21592;&#24343;&#26391;&#35199;&#26031;&#183;&#25176;&#20262;&#33922;&#35834;&#30340;&#21478;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#35201;&#27714;&#22909;&#33713;&#22366;&#30005;&#24433;&#20844;&#21496;&#21326;&#32435;&#20804;&#24351;&#8220;&#27169;&#31946;&#8221;&#22320;&#22270;&#19978;&#26377;&#20105;&#35758;&#30340;&#32447;&#26465;&#12290;&#24343;&#26391;&#35199;&#26031;&#183;&#25176;&#20262;&#33922;&#35834;&#25209;&#35780;&#36825;&#37096;&#30005;&#24433;&#8220;&#20405;&#29359;&#20102;&#33778;&#24459;&#23486;&#28180;&#27665;&#30340;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#26597;&#20154;&#21592;&#31216;&#65292;&#22320;&#22270;&#19978;&#27431;&#27954;&#12289;&#21271;&#32654;&#12289;&#21335;&#32654;&#12289;&#38750;&#27954;&#21644;&#20122;&#27954;&#21608;&#22260;&#30340;&#20960;&#20010;&#22320;&#28857;&#20986;&#29616;&#20102;&#20197;&#8220;&#23401;&#23376;&#33324;&#30340;&#26041;&#24335;&#8221;&#32472;&#21046;&#30340;&#34394;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#22312;&#26631;&#26377;&#8220;&#20122;&#27954;&#8221;&#30340;&#22823;&#38470;&#21608;&#22260;&#21482;&#21457;&#29616;&#20102;&#20843;&#20010;&#30772;&#25240;&#21495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#22320;&#22270;&#19978;&#30475;&#19981;&#21040;&#33778;&#24459;&#23486;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#8221;&#35813;&#22996;&#21592;&#20250;&#22312; 7 &#26376; 11 &#26085;&#21521;&#35760;&#32773;&#20998;&#20139;&#30340;&#20449;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#34987;&#31105;&#30005;&#24433;&#12298;&#38634;&#20154;&#22855;&#32536;&#12299;(2019) &#21644;&#12298;&#31070;&#31192;&#28023;&#22495;&#12299;(2022) &#20013;&#21457;&#29616;&#30340;&#22320;&#22270;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#32435;&#20804;&#24351;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#25588;&#24341;&#21326;&#32435;&#20804;&#24351;&#21457;&#35328;&#20154;&#30340;&#35805;&#35828;&#65292;&#36825;&#24352;&#22320;&#22270;&#26159;&#8220;&#23401;&#23376;&#27668;&#30340;&#34593;&#31508;&#30011;&#8221;&#65292;&#8220;&#26080;&#24847;&#20570;&#20986;&#20219;&#20309;&#31867;&#22411;&#30340;&#22768;&#26126;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#25209;&#20934;&#33453;&#27604;&#20043;&#38469;&#65292;&#27491;&#20540;&#22269;&#38469;&#35009;&#20915;&#20013;&#22269;&#23545;&#21335;&#28023;&#30340;&#21382;&#21490;&#20027;&#24352;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#19971;&#21608;&#24180;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 14:50:02 +0800</pubDate></item><item><title>&#8220;&#20307;&#22411;&#22855;&#24618;&#8221;&#65306;&#20013;&#22269;&#28023;&#20851;&#22312;&#8220;&#24618;&#24322;&#8221;&#22899;&#23376;&#33016;&#32617;&#20869;&#21457;&#29616;5&#26465;&#27963;&#34503;&#21518;&#65292;&#23545;&#29228;&#34892;&#21160;&#29289;&#36827;&#34892;&#22260;&#25429;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227168/strange-body-shape-china-customs-makes-reptile-round-after-finding-5-live-snakes-stuffed-stockings?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/4b45b218-f56b-494b-862d-2b7a1a1fa75d_59288215.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#28023;&#20851;&#23448;&#21592;&#22312;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#20043;&#38388;&#30340;&#19968;&#20010;&#36807;&#22659;&#28857;&#25318;&#20303;&#19968;&#21517;&#35797;&#22270;&#36890;&#36807;&#30340;&#24418;&#29366;&#22855;&#24618;&#30340;&#22899;&#23376;&#26102;&#65292;&#20182;&#20204;&#22823;&#21507;&#19968;&#24778;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#26411;&#65292;&#27607;&#37051;&#29305;&#21306;&#30340;&#28145;&#22323;&#24066;&#31119;&#30000;&#21475;&#23736;&#30340;&#28023;&#20851;&#20154;&#21592;&#21457;&#29616;&#65292;&#36825;&#21517;&#22899;&#23376;&#30340;&#33016;&#32617;&#37324;&#34255;&#30528;&#20116;&#26465;&#23456;&#29289;&#34503;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;8&#26085;&#65292;&#20013;&#22269;&#28023;&#20851;&#22312;&#20854;&#23448;&#26041;&#24494;&#20449;&#36134;&#21495;&#19978;&#21457;&#24067;&#20102;&#27492;&#27425;&#19981;&#21516;&#23547;&#24120;&#30340;&#29228;&#34892;&#21160;&#29289;&#22260;&#25429;&#34892;&#21160;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#28023;&#20851;&#23448;&#21592;&#27880;&#24847;&#21040;&#19968;&#21517;&#36523;&#26448;&#8220;&#22855;&#24618;&#8221;&#30340;&#22899;&#23376;&#65292;&#24182;&#25318;&#19979;&#22905;&#36827;&#34892;&#26816;&#26597;&#12290;&#20182;&#20204;&#22312;&#22905;&#33016;&#21069;&#21457;&#29616;&#20102;&#20116;&#26465;&#29992;&#38271;&#34972;&#21253;&#35065;&#30340;&#27963;&#29577;&#31859;&#34503;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#23558;&#34503;&#31227;&#20132;&#32473;&#26377;&#20851;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23456;&#29289;&#34892;&#19994;&#21327;&#20250;&#30417;&#31649;&#30340;&#20998;&#26512;&#20844;&#21496;Pethadoop&#21457;&#24067;&#30340;&#12298;2021&#24180;&#20013;&#22269;&#23456;&#29289;&#34892;&#19994;&#30333;&#30382;&#20070;&#12299;&#26174;&#31034;&#65292;&#20013;&#22269;&#25968;&#21315;&#19975;&#23456;&#29289;&#20027;&#20154;&#20013;&#65292;&#29228;&#34892;&#21160;&#29289;&#25910;&#34255;&#32773;&#21344;5.8%&#12290;&lt;/p&gt;&lt;p&gt;&#29577;&#31859;&#34503;&#21407;&#20135;&#20110;&#32654;&#22269;&#19996;&#21335;&#37096;&#65292;&#22240;&#20854;&#28201;&#21644;&#30340;&#24615;&#26684;&#21644;&#32654;&#20029;&#30340;&#33394;&#24425;&#32780;&#36234;&#26469;&#36234;&#21463;&#21040;&#20013;&#22269;&#21160;&#29289;&#29233;&#22909;&#32773;&#30340;&#21916;&#29233;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#28023;&#20851;&#35268;&#23450;&#65292;&#20174;&#22659;&#22806;&#36827;&#21475;&#30340;&#21160;&#29289;&#24517;&#39035;&#30003;&#25253;&#24182;&#25509;&#21463;&#26816;&#30123;&#65292;&#38450;&#27490;&#29983;&#24577;&#30772;&#22351;&#21644;&#22806;&#26469;&#30142;&#30149;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#35266;&#23519;&#20154;&#22763;&#23545;&#36825;&#21517;&#22899;&#23376;&#26126;&#30446;&#24352;&#32966;&#30340;&#36208;&#31169;&#20225;&#22270;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#19981;&#20250;&#30896;&#23427;&#20204;&#65292;&#26356;&#19981;&#29992;&#35828;&#25226;&#23427;&#20204;&#34255;&#22312;&#25105;&#30340;&#33016;&#32617;&#37324;&#20102;&#65292;&#8221;&#19968;&#20301;&#35780;&#35770;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#19981;&#20250;&#22312;&#25163;&#26426;&#19978;&#30475;&#34503;&#65292;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#28023;&#20851;&#23448;&#21592;&#30446;&#20809;&#38160;&#21033;&#65292;&#32473;&#20182;&#20204;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#31038;&#20132;&#23186;&#20307;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#35686;&#23519;&#33021;&#22815;&#22312;&#20154;&#32676;&#20013;&#21457;&#29616;&#36523;&#26448;&#25110;&#34920;&#24773;&#22855;&#24618;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#31038;&#20132;&#23186;&#20307;&#31532;&#19968;&#27425;&#34987;&#20013;&#22269;&#28023;&#20851;&#27809;&#25910;&#30340;&#22855;&#24618;&#29289;&#21697;&#30340;&#25925;&#20107;&#36887;&#20048;&#65292;&#20013;&#22269;&#28023;&#20851;&#32463;&#24120;&#20986;&#20110;&#25945;&#32946;&#30446;&#30340;&#22312;&#32593;&#19978;&#21457;&#24067;&#26696;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#30340;&#30149;&#27602;&#26696;&#20363;&#21253;&#25324;&#19968;&#21517;&#30007;&#23376;&#20110; 6 &#26376;&#22312;&#31119;&#30000;&#21475;&#23736;&#34987;&#21457;&#29616;&#23558; 112 &#24352; Nintendo Switch &#28216;&#25103;&#21345;&#34255;&#22312;&#38795;&#23376;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#28023;&#20851;&#20154;&#21592;&#22312;&#28145;&#28207;&#36793;&#22659;&#30340;&#20013;&#33521;&#34903;&#21457;&#29616;&#19968;&#21517;&#22899;&#23376;&#20197;&#8220;&#22855;&#24618;&#8221;&#30340;&#26041;&#24335;&#34892;&#36208;&#12290;&#35686;&#26041;&#38543;&#21518;&#22312;&#22905;&#30340;&#20869;&#34915;&#20869;&#21457;&#29616;&#20102; 2,415 &#24352; SD &#21345;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517;&#30007;&#23376;&#22240;&#35797;&#22270;&#36890;&#36807;&#31119;&#30000;&#21475;&#23736;&#36827;&#20837;&#28145;&#22323;&#26102;&#23558;&#20845;&#26465;&#27963;&#29699;&#34770;&#34255;&#22312;&#26825;&#34972;&#20013;&#32780;&#34987;&#25429;&#65292;&#35813;&#34770;&#34503;&#26159;&#19968;&#31181;&#21463;&#23041;&#32961;&#30340;&#29289;&#31181;&#65292;&#20063;&#26159;&#21463;&#27426;&#36814;&#30340;&#22806;&#26469;&#23456;&#29289;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 14:20:02 +0800</pubDate></item></channel></rss>