<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#20044;&#20811;&#20848;&#31918;&#39135;&#21327;&#35758;&#30340;&#30772;&#35010;&#30446;&#21069;&#19981;&#20250;&#23545;&#20840;&#29699;&#31918;&#39135;&#20379;&#24212;&#36896;&#25104;&#22826;&#22823;&#25171;&#20987;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228058/collapse-ukraine-grain-deal-wont-hit-global-food-supplies-too-hard-now?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 11:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/868f5804-df34-40b0-8e3d-4f4fef79728d_391c9dda.jpg" width="100%"&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#24180;&#20801;&#35768;&#20986;&#21475;&#36229;&#36807;3200&#19975;&#21544;&#20044;&#20811;&#20848;&#31918;&#39135;&#30340;&#40657;&#28023;&#20986;&#21475;&#36208;&#24266;&#30340;&#23849;&#28291;&#24212;&#35813;&#19981;&#20250;&#20135;&#29983;&#20160;&#20040;&#30452;&#25509;&#24433;&#21709;&#65292;&#20294;&#20174;&#20013;&#26399;&#26469;&#30475;&#20250;&#36896;&#25104;&#24066;&#22330;&#32039;&#24352;&#24182;&#25512;&#39640;&#31918;&#39135;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#24773;&#20917;&#19982;2022&#24180;2&#26376;&#25130;&#28982;&#19981;&#21516;&#65292;&#24403;&#26102;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#65292;&#20999;&#26029;&#20102;&#20044;&#20811;&#20848;&#20892;&#20135;&#21697;&#20027;&#35201;&#20986;&#21475;&#36335;&#32447;&#40657;&#28023;&#30340;&#33322;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#33909;&#33457;&#31869;&#27833;&#20986;&#21475;&#22269;&#65292;&#20063;&#26159;&#31532;&#22235;&#22823;&#23567;&#40614;&#21644;&#29577;&#31859;&#20986;&#21475;&#22269;&#65292;&#20854;&#36864;&#20986;&#20840;&#29699;&#24066;&#22330;&#23548;&#33268; 5 &#26376;&#20221;&#33909;&#33457;&#31869;&#27833;&#20215;&#26684;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376; 1 &#26085;&#24320;&#25918;&#30340;&#20986;&#21475;&#36208;&#24266;&#26377;&#21161;&#20110;&#30830;&#20445;&#36827;&#21475;&#22269;&#30340;&#20379;&#24212;&#24182;&#38477;&#20302;&#20215;&#26684;&#65292;&#21363;&#20351;&#20914;&#31361;&#23548;&#33268;&#20044;&#20811;&#20848;&#20892;&#20135;&#21697;&#20135;&#37327;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;h3&gt;&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#31918;&#39135;&#21327;&#35758;&#21487;&#20197;&#22312;&#27809;&#26377;&#20420;&#32599;&#26031;&#30340;&#24773;&#20917;&#19979;&#21457;&#25381;&#20316;&#29992;&lt;/h3&gt;&lt;p&gt;&#39044;&#35745;2023-2024&#24180;&#24230;&#23567;&#40614;&#20135;&#37327;&#23558;&#20174;2021-2022&#24180;&#24230;&#30340;3300&#19975;&#21544;&#38477;&#33267;1750&#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#29577;&#31859;&#20135;&#37327;&#39044;&#35745;&#23558;&#20174; 4200 &#19975;&#21544;&#38477;&#33267; 2500 &#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#20379;&#20892;&#19994;&#24066;&#22330;&#25968;&#25454;&#21644;&#20998;&#26512;&#30340; Agritel &#20998;&#26512;&#24072; Gautier Le Molgat &#34920;&#31034;&#65306;&#8220;2023 &#24180;&#33267; 2024 &#24180;&#65292;&#20044;&#20811;&#20848;&#23567;&#40614;&#20986;&#21475;&#37327;&#24212;&#20943;&#23569; 600 &#19975;&#21544;&#65292;&#29577;&#31859;&#20986;&#21475;&#37327;&#20943;&#23569; 1000 &#19975;&#21544;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32570;&#20047;&#30452;&#25509;&#24433;&#21709;&#30340;&#37096;&#20998;&#21407;&#22240;&#26159;&#26102;&#26426;&#65306;&#30446;&#21069;&#27491;&#20540;&#21271;&#21322;&#29699;&#30340;&#25910;&#33719;&#23395;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26410;&#26469;&#30340;&#38656;&#27714;&#23558;&#22312;&#25910;&#33719;&#32467;&#26463;&#26102;&#26126;&#30830;&#65292;&#8221;&#21202;&#33707;&#23572;&#21152;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#24066;&#22330;&#30340;&#24179;&#38745;&#26102;&#26399;&#65292;&#24066;&#22330;&#23545;&#26242;&#20572;&#20132;&#26131;&#30340;&#28040;&#24687;&#21453;&#24212;&#19981;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#23567;&#40614;&#26399;&#36135;&#23567;&#24133;&#19978;&#28072;&#65292;&#32780;&#32654;&#22269;&#23567;&#40614;&#26399;&#36135;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20420;&#32599;&#26031;&#25298;&#32477;&#32493;&#31614;&#35813;&#21327;&#35758;&#20063;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#20107;&#65292;&#32780;&#19988;&#23427;&#24050;&#32463;&#22312;&#21162;&#21147;&#30772;&#22351;&#35813;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#23447;&#21830;&#21697;&#36152;&#26131;&#20844;&#21496;&#20132;&#26131;&#21592;&#29233;&#24503;&#21326;&#183;&#24503;&#183;&#22307;&#20294;&#23612;&#34920;&#31034;&#65292;&#36807;&#21435;&#20960;&#20010;&#26376;&#65292;&#8220;&#25105;&#20204;&#35266;&#23519;&#21040;&#21338;&#26031;&#26222;&#40065;&#26031;&#28023;&#23777;&#20986;&#29616;&#29942;&#39048;&#65292;&#20132;&#36890;&#38750;&#24120;&#32531;&#24930;&#8221;&#65292;&#29305;&#21035;&#26159;&#30001;&#20110;&#20420;&#32599;&#26031;&#23545;&#20351;&#29992;&#35813;&#36208;&#24266;&#30340;&#33337;&#21482;&#36827;&#34892;&#26816;&#26597;&#30340;&#20154;&#25968;&#36739;&#23569;&#12290; Plantureux &#21450;&#21327;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#40657;&#28023;&#36208;&#24266;&#24320;&#25918;&#20043;&#21069;&#65292;&#27431;&#30431;&#23601;&#24050;&#32463;&#21019;&#24314;&#20102;&#8220;&#22242;&#32467;&#36890;&#36947;&#8221;&#65292;&#21363;&#26088;&#22312;&#20419;&#36827;&#27431;&#30431;&#20892;&#20135;&#21697;&#36890;&#36807;&#27431;&#27954;&#20986;&#21475;&#30340;&#38470;&#22320;&#21644;&#27827;&#27969;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#38376;&#30740;&#31350;&#20892;&#19994;&#38382;&#39064;&#30340;&#26234;&#24211;&#20892;&#22330;&#22522;&#37329;&#20250;&#20272;&#35745;&#65292;&#20044;&#20811;&#20848;&#19968;&#21322;&#30340;&#20892;&#20135;&#21697;&#20986;&#21475;&#24050;&#32463;&#36208;&#36825;&#20123;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#38382;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#33258;&#20914;&#31361;&#24320;&#22987;&#20197;&#26469;&#65292;&#27431;&#30431;&#24050;&#32463;&#25509;&#25910;&#20102;&#19968;&#21322;&#30340;&#20044;&#20811;&#20848;&#31918;&#39135;&#65292;&#23427;&#26159;&#21542;&#26377;&#33021;&#21147;&#37325;&#26032;&#20986;&#21475;&#36825;&#20123;&#25968;&#37327;&#65292;&#8221;&#20892;&#22330;&#22522;&#37329;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#24076;&#26395;&#36890;&#36807;&#19982;&#20044;&#20811;&#20848;&#21327;&#35843;&#38081;&#36335;&#36712;&#36317;&#26469;&#25552;&#39640;&#20854;&#36816;&#36755;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21487;&#20197;&#31245;&#24494;&#21152;&#24555;&#33410;&#22863;&#65292;&#20294;&#36825;&#24182;&#19981;&#33021;&#35299;&#20915;&#30456;&#20851;&#25968;&#37327;&#30340;&#38382;&#39064;&#65292;&#8221;&#22307;&#20025;&#23612;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#20840;&#29699;&#24066;&#22330;&#19978;&#24182;&#19981;&#32570;&#20047;&#23567;&#40614;&#12290;&#19981;&#36807;&#65292;Inter-Courtage &#21830;&#21697;&#32463;&#32426;&#20844;&#21496;&#30340; Damien Vercambre &#25351;&#20986;&#65292;&#8220;&#26368;&#36866;&#21512;&#20986;&#21475;&#30340;&#23567;&#40614;&#22312;&#20420;&#32599;&#26031;&#65292;&#20854;&#24211;&#23384;&#37327;&#20026; 1,250 &#19975;&#21544;&#65292;&#32780;&#19988;&#26159;&#19990;&#30028;&#19978;&#26368;&#20415;&#23452;&#30340;&#23567;&#40614;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21487;&#20197;&#37096;&#20998;&#32531;&#35299;&#22240;&#20044;&#20811;&#20848;&#23567;&#40614;&#30701;&#32570;&#32780;&#23548;&#33268;&#30340;&#19990;&#30028;&#24066;&#22330;&#30701;&#32570;&#12290;&#20294;&#23545;&#35768;&#22810;&#22269;&#23478;&#26469;&#35828;&#65292;&#22686;&#21152;&#23545;&#20420;&#32599;&#26031;&#30340;&#20381;&#36182;&#21487;&#33021;&#26159;&#19968;&#21058;&#33510;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#25910;&#25104;&#27491;&#24120;&#30340;&#27431;&#30431;&#20063;&#21487;&#20197;&#24110;&#21161;&#28385;&#36275;&#36827;&#21475;&#22269;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24694;&#21155;&#30340;&#22825;&#27668;&#21487;&#33021;&#20250;&#24456;&#24555;&#25913;&#21464;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#40614;&#21644;&#29577;&#31859;&#24066;&#22330;&#30446;&#21069;&#30340;&#29366;&#20917;&#20063;&#25130;&#28982;&#19981;&#21516;&#12290;&#20316;&#20026;&#19990;&#30028;&#26368;&#22823;&#30340;&#29577;&#31859;&#36827;&#21475;&#22269;&#65292;&#20013;&#22269;&#21487;&#33021;&#20250;&#36716;&#21521;&#24052;&#35199;&#65292;&#35813;&#22269;&#30340;&#29577;&#31859;&#25910;&#25104;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#19988;&#21806;&#20215;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#35201;&#27714;&#28382;&#30041;&#20811;&#37324;&#31859;&#20122;&#28216;&#23458;&#32463;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#24320;&#36710;&#22238;&#23478;&lt;/h3&gt;&lt;p&gt;&#23545;&#20110;&#23567;&#40614;&#26469;&#35828;&#65292;&#20135;&#37327;&#21487;&#33021;&#20805;&#36275;&#65292;&#20294;&#20044;&#20811;&#20848;&#20986;&#21475;&#37327;&#19979;&#38477;&#21487;&#33021;&#20250;&#36896;&#25104;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#22330;&#22522;&#37329;&#20250;&#30340; Olia Tayeb Cherif &#34920;&#31034;&#65306;&#8220;&#24310;&#38271;&#36208;&#24266;&#20851;&#38381;&#23558;&#24433;&#21709;&#39135;&#21697;&#20215;&#26684;&#19978;&#28072;&#65292;&#36827;&#32780;&#24433;&#21709;&#39135;&#21697;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#36827;&#21475;&#22269;&#24050;&#32463;&#38590;&#20197;&#25903;&#20184;&#24403;&#21069;&#20215;&#26684;&#65292;&#20363;&#22914;&#22467;&#21450;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#22827;&#25351;&#20986;&#65292;&#32852;&#21512;&#22269;&#19990;&#30028;&#31918;&#39135;&#35745;&#21010;&#32626;&#20063;&#38754;&#20020;&#20013;&#26029;&#30340;&#39118;&#38505;&#65292;&#22240;&#20026;&#35813;&#35745;&#21010;&#20174;&#20044;&#20811;&#20848;&#37319;&#36141;&#23567;&#40614;&#65292;&#20379;&#24212;&#32473;&#38463;&#23500;&#27735;&#12289;&#20063;&#38376;&#21644;&#38750;&#27954;&#22269;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 11:50:03 +0800</pubDate></item><item><title>&#28023;&#20851;&#31216;&#19978;&#21322;&#24180;&#39321;&#28207;&#26426;&#22330;&#26816;&#33719;&#27602;&#21697;&#28608;&#22686;80%&#33267;2.3&#21544;&#65292;&#20215;&#20540;9.7&#20159;&#28207;&#20803;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3228032/illegal-drugs-seized-hong-kong-airport-surged-80-cent-23-tonnes-worth-hk970-million-first-half-year?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 11:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/219514fe-235e-4ead-9bd3-e7cde04df46f_edca3c5a.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#36879;&#38706;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#39321;&#28207;&#22269;&#38469;&#26426;&#22330;&#28023;&#20851;&#20154;&#21592;&#22312;&#36135;&#29289;&#21644;&#26053;&#23458;&#20013;&#26816;&#33719;&#36817;2.3&#21544;&#38750;&#27861;&#27602;&#21697;&#65292;&#36739;2022&#24180;&#21516;&#26399;&#22686;&#21152;&#36926;80%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#39321;&#28207;&#28023;&#20851;&#31216;&#65292;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180; 1 &#26376;&#33267; 6 &#26376;&#26399;&#38388;&#65292;&#26426;&#22330;&#20849;&#26597;&#33719; 604 &#36215;&#27602;&#21697;&#26696;&#20214;&#65292;&#20849;&#35745; 2,298 &#20844;&#26020;&#27602;&#21697;&#65292;&#24066;&#20540;&#20272;&#35745;&#20026; 9.7 &#20159;&#28207;&#20803;&#65288;1.24 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#21516;&#26399;&#65292;&#28023;&#20851;&#22312;331&#23447;&#26696;&#20214;&#20013;&#26816;&#33719;1,270&#20844;&#26020;&#27602;&#21697;&#65292;&#20215;&#20540;5.9&#20159;&#28207;&#20803;&#12290; 2022&#24180;&#20840;&#24180;&#65292;&#28023;&#20851;&#20154;&#21592;&#22312;&#26426;&#22330;&#20849;&#26597;&#33719;839&#36215;&#26696;&#20214;&#65292;&#20849;&#26597;&#33719;2.6&#21544;&#27602;&#21697;&#65292;&#20215;&#20540;12&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26426;&#22330;&#26597;&#33719;&#30340;&#27602;&#21697;&#21344;&#20170;&#24180;&#19978;&#21322;&#24180;&#20840;&#24066;&#32521;&#33719;&#27602;&#21697;&#30340;88%&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;1&#26376;&#33267;6&#26376;&#26399;&#38388;&#65292;&#28023;&#20851;&#20154;&#21592;&#22312;&#26426;&#22330;&#36135;&#36816;&#31449;&#25130;&#33719;&#20102;516&#20214;&#31354;&#36816;&#36135;&#29289;&#65292;&#27599;&#20214;&#36816;&#36733;&#27602;&#21697;&#23569;&#20110;5&#20844;&#26020;&#65292;&#32780;2022&#24180;&#21516;&#26399;&#26597;&#33719;&#20102;302&#36215;&#27492;&#31867;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#32521;&#27602;&#23616;&#23616;&#38271;&#20911;&#20255;&#27491;&#21608;&#20108;&#34920;&#31034;&#65292;&#21435;&#24180;&#22312;&#26426;&#22120;&#20013;&#26597;&#33719;&#22823;&#37327;&#34255;&#27602;&#21518;&#65292;&#22269;&#38469;&#29359;&#32618;&#38598;&#22242;&#24050;&#32463;&#25913;&#21464;&#20102;&#36137;&#27602;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26368;&#36817;&#65292;&#20182;&#20204;&#20542;&#21521;&#20110;&#22312;&#27599;&#20010;&#21253;&#35065;&#20013;&#25918;&#20837;&#36739;&#23569;&#37327;&#30340;&#27602;&#21697;&#65292;&#20294;&#23558;&#22823;&#37327;[&#21547;&#26377;&#38750;&#27861;&#27602;&#21697;]&#30340;&#21253;&#35065;&#37038;&#23492;&#21040;&#22478;&#24066;&#65292;&#20197;&#22686;&#21152;&#25104;&#21151;&#30340;&#26426;&#20250;&#65292;&#24182;&#20943;&#23569;&#27602;&#21697;&#34987;&#26597;&#33719;&#26102;&#30340;&#25439;&#22833;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;6&#20010;&#26376;&#20869;&#25304;&#25429;30&#20154;&#65292;&#22312;&#26426;&#22330;&#26816;&#33719;&#20215;&#20540;3,900&#19975;&#28207;&#20803;&#27602;&#21697;&lt;/h3&gt;&lt;p&gt;&#20182;&#23558;&#36825;&#20123;&#21253;&#35065;&#25551;&#36848;&#20026;&#8220;&#38647;&#26126;&#39039;&#38704;&#24377;&#26538;&#21457;&#23556;&#30340;&#22810;&#21457;&#23376;&#24377;&#8221;&#65292;&#25968;&#21313;&#20010;&#21253;&#35065;&#34987;&#21516;&#26102;&#21457;&#20986;&#65292;&#24076;&#26395;&#20854;&#20013;&#19968;&#20123;&#33021;&#22815;&#21040;&#36798;&#39044;&#23450;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30456;&#20449;&#65288;&#36137;&#27602;&#38598;&#22242;&#65289;&#24050;&#32463;&#32771;&#34385;&#21040;&#20102;&#37096;&#20998;&#36135;&#29289;&#20002;&#22833;&#30340;&#39118;&#38505;&#65292;&#8221;&#20911;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21435;&#24180;&#26368;&#22823;&#30340;&#19968;&#27425;&#28041;&#21450;&#26426;&#22120;&#30340;&#32521;&#33719;&#34892;&#21160;&#20013;&#65292;&#35686;&#26041;&#22312; 3 &#26376;&#20221;&#20174;&#22696;&#35199;&#21733;&#31354;&#36816;&#30340;&#19968;&#25209;&#36135;&#29289;&#20013;&#21457;&#29616;&#20102; 447 &#20844;&#26020;&#28082;&#20307;&#30002;&#22522;&#33519;&#19993;&#33018;&#65288;&#31216;&#20026;&#8220;&#20912;&#27602;&#8221;&#65289;&#65292;&#36825;&#20123;&#28082;&#20307;&#34255;&#21311;&#22312;&#19977;&#20010;&#21464;&#21387;&#22120;&#20013;&#12290;&#22312;&#38543;&#21518;&#30340;&#31361;&#20987;&#34892;&#21160;&#20013;&#65292;&#20182;&#20204;&#22312;&#19978;&#27700;&#30340;&#19968;&#20010;&#20179;&#24211;&#20013;&#21448;&#21457;&#29616;&#20102;253&#20844;&#26020;&#30340;&#27602;&#21697;&#12290;&#24635;&#25104;&#20132;&#37327;&#20272;&#35745;&#20026; 4 &#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26426;&#22330;&#27809;&#25910;&#30340;&#27602;&#21697;&#20013;&#26377;&#22235;&#20998;&#20043;&#19968;&#26159;&#22823;&#40635;&#12290;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#65292;&#35686;&#26041;&#25130;&#33719;&#20102; 572 &#20844;&#26020;&#27602;&#21697;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#30340; 98 &#20844;&#26020;&#22686;&#21152;&#20102; 480%&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#21271;&#32654;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;1&#26376;&#33267;6&#26376;&#26399;&#38388;&#65292;&#26426;&#22330;&#26597;&#33719;&#30340;&#21487;&#21345;&#22240;&#20063;&#22686;&#21152;&#20102;208%&#65292;&#36798;&#21040;241&#20844;&#26020;&#65292;&#32780;&#21435;&#24180;&#21516;&#26399;&#20026;78&#20844;&#26020;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36991;&#20813;&#34987;&#21457;&#29616;&#65292;&#36137;&#27602;&#38598;&#22242;&#23558;&#27602;&#21697;&#21253;&#35013;&#25104;&#39135;&#21697;&#65292;&#22914;&#26089;&#39184;&#40614;&#29255;&#21644;&#33590;&#21494;&#65292;&#25110;&#34255;&#22312;&#29609;&#20855;&#21644;&#20070;&#31821;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#35828;&#65292;&#27602;&#36137;&#25307;&#21215;&#20154;&#21592;&#26469;&#39046;&#21462;&#21644;&#31614;&#25910;&#21253;&#35065;&#65292;&#20182;&#20204;&#36824;&#25913;&#21464;&#20102;&#25910;&#38598;&#22320;&#28857;&#65292;&#20197;&#36991;&#20813;&#22312;&#25511;&#21046;&#19979;&#36816;&#36865;&#34892;&#21160;&#20013;&#34987;&#20415;&#34915;&#28023;&#20851;&#23448;&#21592;&#25235;&#33719;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;&#26816;&#33719;&#20215;&#20540;3.34&#20159;&#28207;&#20803;&#36816;&#24448;&#24713;&#23612;&#30340;&#20912;&#27602;&lt;/h3&gt;&lt;p&gt;&#8220;&#20197;&#21069;&#65292;&#20182;&#20204;&#20351;&#29992;&#22320;&#22336;&#26469;&#25910;&#38598;&#21253;&#35065;&#12290;&#30446;&#21069;&#65292;&#20182;&#20204;&#25214;&#20511;&#21475;&#20174;&#34903;&#19978;&#30340;&#36865;&#36135;&#21592;&#37027;&#37324;&#39046;&#21462;&#21253;&#35065;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35686;&#21578;&#20844;&#20247;&#19981;&#35201;&#34987;&#23481;&#26131;&#36186;&#38065;&#30340;&#35825;&#24785;&#32780;&#20174;&#20107;&#36137;&#27602;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#35828;&#65306;&#8220;&#20154;&#20204;&#19981;&#24212;&#20026;&#20182;&#20154;&#25658;&#24102;&#19981;&#26126;&#29289;&#21697;&#65292;&#20063;&#19981;&#24212;&#21521;&#20182;&#20154;&#25552;&#20379;&#20010;&#20154;&#36164;&#26009;&#25110;&#23478;&#24237;&#22320;&#22336;&#20197;&#25509;&#25910;&#21253;&#35065;&#25110;&#36135;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#21462;&#28040;Covid-19&#26053;&#34892;&#38480;&#21046;&#21518;&#65292;&#26426;&#22330;&#32521;&#33719;&#30340;&#27602;&#21697;&#24635;&#37327;&#28608;&#22686;&#65292;&#20854;&#20013;&#22240;&#36137;&#36816;&#32780;&#34987;&#25429;&#30340;&#33322;&#31354;&#26053;&#23458;&#20154;&#25968;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28023;&#20851;4&#20010;&#26376;&#22312;&#26426;&#22330;&#26816;&#33719;&#20215;&#20540;8&#20159;&#28207;&#20803;&#27602;&#21697;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;1&#26376;&#33267;6&#26376;&#26399;&#38388;&#65292;&#26377;30&#21517;&#33322;&#31354;&#26053;&#23458;&#22240;&#28041;&#23244;&#36208;&#31169;45.9&#20844;&#26020;&#20215;&#20540;3,900&#19975;&#28207;&#20803;&#30340;&#38750;&#27861;&#27602;&#21697;&#32780;&#34987;&#25429;&#65292;&#32780;2022&#24180;&#21516;&#26399;&#26377;&#36229;&#36807;7&#20154;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#65292;&#22312;&#39321;&#28207;&#20840;&#38754;&#37325;&#26032;&#21521;&#19990;&#30028;&#24320;&#25918;&#21518;&#65292;&#22269;&#38469;&#36137;&#27602;&#38598;&#22242;&#22686;&#21152;&#20102;&#21033;&#29992;&#24555;&#36882;&#21592;&#21521;&#39321;&#28207;&#36208;&#31169;&#27602;&#21697;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#65292;&#26681;&#25454;&#12298;&#21361;&#38505;&#33647;&#29289;&#26465;&#20363;&#12299;&#65292;&#36137;&#36816;&#21361;&#38505;&#33647;&#29289;&#26368;&#39640;&#21487;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#21644;&#32602;&#27454; 500 &#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#20851;&#34920;&#31034;&#65292;&#23545;&#36137;&#27602;&#27963;&#21160;&#37319;&#21462;&#38646;&#23481;&#24525;&#24577;&#24230;&#65292;&#24182;&#20250;&#32487;&#32493;&#30417;&#23519;&#36137;&#27602;&#36235;&#21183;&#65292;&#24182;&#19982;&#20869;&#22320;&#28023;&#20851;&#21450;&#28023;&#22806;&#25191;&#27861;&#26426;&#26500;&#21512;&#20316;&#65292;&#25171;&#20987;&#36137;&#27602;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 11:50:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#23601;&#19994;&#65306;&#25317;&#26377;&#30805;&#22763;&#23398;&#20301;&#30340;&#22403;&#22334;&#30563;&#23519;&#34920;&#26126;&#8220;&#25945;&#32946;&#25913;&#38761;&#36843;&#22312;&#30473;&#30571;&#8221;</title><link>https://www.scmp.com/economy/china-economy/article/3228004/china-jobs-trash-inspector-masters-degree-shows-how-education-reform-imminent?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/04fc071d-5613-4db4-99d3-d1822e5e22c7_63846114.jpg" width="100%"&gt;&lt;p&gt;&#36825;&#26159;&#31995;&#21015;&#25991;&#31456;&#20013;&#30340;&#31532;&#19968;&#31687;&#65292;&#35762;&#36848;&#20102; 2023 &#24180;&#19978;&#21322;&#24180;&#21160;&#33633;&#30340;&#32463;&#27982;&#38519;&#38449;&#21644;&#36870;&#39118;&#22914;&#20309;&#35753;&#20013;&#22269;&#38590;&#20197;&#25670;&#33073;&#22810;&#24180;&#26469;&#22240;&#26032;&#20896;&#30123;&#24773;&#24341;&#21457;&#30340;&#38152;&#36857;&#12290;&lt;/p&gt;&lt;p&gt; 25&#23681;&#30340;&#21016;&#27611;&#27611;&#20197;&#21171;&#21160;&#20154;&#21475;&#26631;&#20934;&#26469;&#30475;&#24050;&#32463;&#19981;&#20877;&#24180;&#36731;&#20102;&#12290;&#36825;&#24847;&#21619;&#30528;&#22905;&#30340;&#22833;&#19994;&#24182;&#27809;&#26377;&#21453;&#26144;&#22312;16-24&#23681;&#8220;&#24180;&#36731;&#20154;&#8221;&#23601;&#19994;&#24066;&#22330;&#24694;&#21270;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#22905;&#32570;&#20047;&#24037;&#20316;&#8212;&#8212;&#23601;&#20687;&#20854;&#20182;&#20108;&#21313;&#22810;&#23681;&#30340;&#33510;&#33510;&#25379;&#25166;&#30340;&#25104;&#24180;&#20154;&#19968;&#26679;&#8212;&#8212;&#29616;&#22312;&#24050;&#32463;&#21453;&#26144;&#22312;&#26356;&#24191;&#27867;&#30340;&#22833;&#19994;&#29575;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24076;&#26395;&#25105;&#26368;&#32456;&#33021;&#25214;&#21040;&#19968;&#20221;&#27604;&#23398;&#22763;&#23398;&#20301;&#26356;&#37325;&#35201;&#30340;&#24037;&#20316;&#65292;&#27604;&#22914;&#38144;&#21806;&#65292;&#38656;&#35201;&#26356;&#22810;&#30340;&#24605;&#32771;&#21644;&#21019;&#26032;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#19981;&#28982;&#30340;&#35805;&#65292;&#25105;&#22810;&#33457;&#19977;&#24180;&#30340;&#26102;&#38388;&#35835;&#20070;&#36824;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21016;&#22899;&#22763;&#22312;&#20013;&#22269;&#20013;&#37096;&#27827;&#21335;&#30465;&#30340;&#19968;&#25152;&#22823;&#23398;&#23436;&#25104;&#30740;&#31350;&#29983;&#23398;&#19994;&#24050;&#26377;&#19968;&#20010;&#26376;&#24038;&#21491;&#12290;&#22905;&#24515;&#20013;&#26377;&#29702;&#24819;&#30340;&#24037;&#20316;&#65292;&#20294;&#22905;&#24576;&#30097;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#33021;&#25214;&#21040;&#29702;&#24819;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31454;&#20105;&#27604;&#25105;&#24819;&#35937;&#30340;&#36824;&#35201;&#28608;&#28872;&#12290;&#21363;&#20351;&#26159;&#36807;&#21435;&#20960;&#24180;&#27809;&#20154;&#24895;&#24847;&#32771;&#34385;&#30340;&#32844;&#20301;&#65292;&#20063;&#26377;&#24456;&#22810;&#20154;&#30003;&#35831;&#12290;&#8221;&#25317;&#26377;&#26053;&#28216;&#31649;&#29702;&#30805;&#22763;&#23398;&#20301;&#12289;&#24819;&#22312;&#19968;&#23478;&#22269;&#20225;&#24037;&#20316;&#30340;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20154;&#21475;&#20943;&#23569;&#21644;&#32769;&#40836;&#21270;&#65292;&#20154;&#25165;&#32418;&#21033;&#33021;&#21542;&#35753;&#20013;&#22269;&#20445;&#25345;&#31454;&#20105;&#21147;&#65311;&lt;/h3&gt;&lt;p&gt;&#22914;&#26524;&#20844;&#21153;&#21592;&#21046;&#24230;&#19981;&#25104;&#21151;&#65292;&#22905;&#24895;&#24847;&#22312;&#19968;&#25152;&#20844;&#31435;&#22823;&#23398;&#20219;&#25945;&#65292;&#36825;&#24448;&#24448;&#27604;&#20013;&#22269;&#30340;&#31169;&#31435;&#39640;&#31561;&#25945;&#32946;&#26426;&#26500;&#36164;&#37329;&#26356;&#20805;&#36275;&#65292;&#20063;&#26356;&#31283;&#23450;&#12290;&#28982;&#32780;&#65292;&#22905;&#25351;&#20986;&#65292;&#30001;&#20110;&#32570;&#20047;&#21338;&#22763;&#23398;&#20301;&#65292;&#22905;&#22312;&#20844;&#31435;&#22823;&#23398;&#24037;&#20316;&#21487;&#33021;&#20250;&#21464;&#24471;&#29305;&#21035;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21016;&#20173;&#28982;&#23545;&#22905;&#21916;&#27426;&#30340;&#20107;&#24773;&#25265;&#26377;&#36828;&#22823;&#30340;&#30446;&#26631;&#65292;&#21363;&#20351;&#36825;&#24847;&#21619;&#30528;&#25918;&#24323;&#24037;&#20316;&#65292;&#24182;&#19988;&#22312;&#22905;&#33267;&#23569;&#24443;&#24213;&#25506;&#32034;&#20102;&#33258;&#24049;&#30340;&#36873;&#25321;&#20043;&#21069;&#19981;&#20250;&#23433;&#23450;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8221;&#24863;&#21040;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22240;&#32032;&#23548;&#33268;&#35768;&#22810;&#24180;&#36731;&#20154;&#20248;&#20808;&#32771;&#34385;&#24037;&#20316;&#20445;&#38556;&#65292;&#25509;&#21463;&#20182;&#20204;&#33021;&#25214;&#21040;&#30340;&#20219;&#20309;&#24037;&#20316;&#8212;&#8212;&#26080;&#35770;&#23427;&#26159;&#21542;&#20196;&#20154;&#28385;&#24847;&#25110;&#21033;&#29992;&#20182;&#20204;&#22312;&#25152;&#36873;&#30740;&#31350;&#39046;&#22495;&#31215;&#32047;&#30340;&#30693;&#35782;&#21644;&#19987;&#19994;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#20013;&#22269;&#22478;&#24066;&#38738;&#24180;&#65288;16-24&#23681;&#65289;&#30340;&#22833;&#19994;&#29575;&#19981;&#26029;&#21019;&#19979;&#26032;&#39640;&#65292;&#20854;&#20013;&#26681;&#25454;&#23448;&#26041;&#25968;&#25454;&#65292;6&#26376;&#20221;&#22833;&#19994;&#29575;&#36798;&#21040;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;21.3%&#65292;&#36825;&#20063;&#35768;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290; 5 &#26376;&#20221;&#20026; 20.8%&#65292;4 &#26376;&#20221;&#20026; 20.4%&#65292;&#38543;&#30528;&#27605;&#19994;&#20856;&#31036;&#30340;&#20020;&#36817;&#65292;&#25285;&#24551;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;6&#26376;&#20221;&#22478;&#38215;&#24635;&#20307;&#35843;&#26597;&#22833;&#19994;&#29575;&#19982;5.2%&#25345;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2023&#23626;&#27605;&#19994;&#29983;&#33719;&#24471;&#30340;&#24037;&#20316;&#26426;&#20250;&#26222;&#36941;&#27604;&#20043;&#21069;&#30340;&#29677;&#32423;&#24046;&#65292;&#8221;&#21016;&#36777;&#31216;&#12290;&#22905;&#36824;&#25351;&#20986;&#65292;&#24180;&#22797;&#19968;&#24180;&#65292;&#35768;&#22810;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#27605;&#19994;&#30340;&#20154;&#20173;&#22312;&#23547;&#25214;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#21475;&#25945;&#32946;&#27700;&#24179;&#30340;&#25552;&#39640;&#65292;&#20013;&#22269;&#24403;&#23616;&#19981;&#26029;&#35797;&#22270;&#25512;&#38144;&#8220;&#20154;&#25165;&#32418;&#21033;&#8221;&#19981;&#26029;&#19978;&#21319;&#30340;&#27010;&#24565;&#8212;&#8212;&#21453;&#26144;&#22823;&#23398;&#27605;&#19994;&#29983;&#23545;&#22478;&#24066;&#30340;&#32463;&#27982;&#24433;&#21709;&#8212;&#8212;&#20197;&#28040;&#38500;&#20154;&#20204;&#23545;&#20013;&#22269;&#21171;&#21160;&#21147;&#33806;&#32553;&#30340;&#25285;&#24551;&#12290;&#28982;&#32780;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#27605;&#19994;&#29983;&#20063;&#21457;&#29616;&#65292;&#24403;&#20182;&#20204;&#35797;&#22270;&#23558;&#33258;&#24049;&#30340;&#23398;&#20301;&#19982;&#30456;&#20851;&#24037;&#20316;&#30456;&#21305;&#37197;&#26102;&#65292;&#20182;&#20204;&#30340;&#25165;&#33021;&#34987;&#28010;&#36153;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#19968;&#20123;&#20154;&#20174;&#20107;&#19982;&#23398;&#20301;&#26080;&#20851;&#12289;&#23545;&#26234;&#21147;&#27809;&#26377;&#25361;&#25112;&#30340;&#24037;&#20316;&#30340;&#20363;&#23376;&#22312;&#20013;&#22269;&#32593;&#27665;&#20013;&#24341;&#36215;&#20102;&#28909;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#19968;&#20010;&#26696;&#20363;&#26159;&#65292;&#24191;&#19996;&#30465;&#24191;&#24030;&#24066;&#30340;&#19968;&#20010;&#34903;&#36947;&#25919;&#24220;&#19978;&#20010;&#26376;&#25307;&#32856;&#20102;&#20004;&#21517;&#20998;&#21035;&#25317;&#26377;&#23398;&#22763;&#21644;&#30805;&#22763;&#23398;&#20301;&#30340;&#20154;&#20316;&#20026;&#22403;&#22334;&#20998;&#31867;&#26816;&#26597;&#21592;&#8212;&#8212;&#22403;&#22334;&#22788;&#29702;&#21592;&#12290;&#25454;&#20013;&#22830;&#20154;&#27665;&#24191;&#25773;&#30005;&#21488;&#25253;&#36947;&#65292;&#35813;&#32844;&#20301;&#21482;&#35201;&#27714;&#21103;&#23398;&#22763;&#23398;&#20301;&#65292;&#20294;&#21463;&#36807;&#33391;&#22909;&#25945;&#32946;&#30340;&#30003;&#35831;&#20154;&#37117;&#22312;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#29702;&#30001;&#25298;&#32477;&#8221;&#25317;&#26377;&#26356;&#39640;&#23398;&#20301;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29983;&#32946;&#29575;&#19979;&#38477;&#21644;&#20154;&#21475;&#32769;&#40836;&#21270;&#30340;&#32972;&#26223;&#19979;&#65292;&#38543;&#30528;&#21271;&#20140;&#25512;&#21160;&#20026;&#26410;&#26469;&#22686;&#38271;&#25171;&#36896;&#8220;&#39640;&#32032;&#36136;&#8221;&#20154;&#25165;&#24211;&#65292;&#36825;&#24050;&#25104;&#20026;&#19968;&#31181;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#31216;&#20854;&#20026;&#8220;&#20154;&#25165;&#32418;&#21033;&#8221;&#8212;&#8212;&#19982;&#36807;&#21435;&#20960;&#21313;&#24180;&#20013;&#22269;&#20139;&#21463;&#30340;&#20154;&#21475;&#32418;&#21033;&#36882;&#20943;&#30456;&#27604;&#65292;&#20013;&#22269;&#20173;&#28982;&#25317;&#26377;9&#20159;&#21171;&#21160;&#21147;&#65292;&#25972;&#20307;&#25945;&#32946;&#27700;&#24179;&#19981;&#26029;&#25552;&#39640;&#65292;&#20026;&#32463;&#27982;&#21457;&#23637;&#25552;&#20379;&#20102;&#24378;&#21170;&#21160;&#21147;&#12290;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#20154;&#21475;&#27604;&#39044;&#26399;&#25552;&#21069;&#36798;&#21040;&#23792;&#20540;&#65292;&#21435;&#24180;&#20943;&#23569;&#20102;85&#19975;&#65292;&#33267;14.12&#20159;&#65292;&#20294;&#26681;&#25454;&#23448;&#26041;&#23186;&#20307;&#32463;&#24120;&#24341;&#29992;&#30340;&#25919;&#24220;&#25968;&#25454;&#65292;&#21435;&#24180;&#21018;&#21018;&#36827;&#20837;&#23601;&#19994;&#24066;&#22330;&#30340;&#24180;&#36731;&#20154;&#24179;&#22343;&#25509;&#21463;&#20102;14&#24180;&#30340;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#20013;&#22269;&#23454;&#29616;&#20154;&#25165;&#32418;&#21033;&#20173;&#38754;&#20020;&#24040;&#22823;&#25361;&#25112;&#65292;&#21253;&#25324;&#39640;&#31561;&#25945;&#32946;&#36136;&#37327;&#24046;&#12289;&#23398;&#29983;&#19987;&#19994;&#19982;&#23601;&#19994;&#23703;&#20301;&#19981;&#21305;&#37197;&#12289;&#25945;&#32946;&#25237;&#36164;&#22238;&#25253;&#29575;&#19979;&#38477;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25945;&#32946;&#31185;&#23398;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#20648;&#26397;&#26198;&#34920;&#31034;&#65292;&#8220;&#24403;&#20154;&#20204;&#25214;&#19981;&#21040;&#21512;&#36866;&#30340;&#20301;&#32622;&#26102;&#8221;&#65292;&#35848;&#35770;&#20154;&#25165;&#32418;&#21033;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#22823;&#23398;&#27605;&#19994;&#29983;&#20154;&#25968;&#36880;&#24180;&#22686;&#38271;&#8212;&#8212;&#20170;&#24180;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;1158&#19975;&#20154;&#8212;&#8212;&#24182;&#19981;&#24847;&#21619;&#30528;&#20013;&#22269;&#27491;&#22312;&#22521;&#20859;&#35768;&#22810;&#20225;&#19994;&#24819;&#35201;&#30340;&#20154;&#21147;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#25317;&#26377;&#39640;&#32423;&#23398;&#20301;&#24182;&#19981;&#19968;&#23450;&#36275;&#22815;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#19981;&#21487;&#21542;&#35748;&#30340;&#20107;&#23454;&#26159;&#65292;&#24403;&#20170;&#20013;&#22269;&#35768;&#22810;&#30805;&#22763;&#25110;&#21338;&#22763;&#25345;&#26377;&#32773;&#32570;&#20047;&#21028;&#26029;&#21147;&#20197;&#21450;&#20449;&#24687;&#21644;&#31185;&#23398;&#32032;&#20859;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#29616;&#22312;&#30340;&#25945;&#32946;&#27491;&#22312;&#28040;&#32791;&#31038;&#20250;&#36130;&#23500;&#65292;&#20294;&#21364;&#27809;&#26377;&#24471;&#21040;&#22238;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#37329;&#34701;&#19982;&#21457;&#23637;&#30740;&#31350;&#38498;&#30740;&#31350;&#21592;&#21346;&#26126;&#28059;&#22312;&#30740;&#31350;&#20013;&#21457;&#29616;&#65292;&#39640;&#31561;&#25945;&#32946;&#25237;&#36164;&#22238;&#25253;&#29575;&#20174;1982&#24180;&#30340;60%&#20197;&#19978;&#19979;&#38477;&#21040;2015&#24180;&#30340;10%&#24038;&#21491;&#65292;&#39044;&#35745;&#23558;&#32500;&#25345;&#22312;&#36825;&#19968;&#27700;&#24179;&#24038;&#21491;&#12290;&#21040;2030&#24180;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25351;&#20986;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#19968;&#25968;&#23383;&#24050;&#38477;&#33267;&#32654;&#22269;&#30340;&#31867;&#20284;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#30041;&#22312;&#36825;&#37324;&#65292;&#36825;&#19981;&#20250;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#12290;&#20294;&#32771;&#34385;&#21040;&#26410;&#26469;&#20013;&#22269;&#39640;&#31561;&#25945;&#32946;&#30340;&#22823;&#24133;&#25193;&#24352;&#65292;&#32654;&#22269;&#22312;&#20154;&#25165;&#23494;&#38598;&#22411;&#12289;&#39640;&#38468;&#21152;&#20540;&#30340;&#29616;&#20195;&#26381;&#21153;&#19994;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#23545;&#20154;&#31867;&#24037;&#20154;&#30340;&#24555;&#36895;&#26367;&#20195;&#65292;&#25105;&#20204;&#38656;&#35201;&#35686;&#24789;&#36827;&#19968;&#27493;&#30340;&#19979;&#38477;&#12290; &#65292;&#8221;&#20182;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#40614;&#32771;&#29305;&#20844;&#31435;&#23398;&#38498;&#25945;&#25480;&#21704;&#37324;&#183;&#38669;&#23572;&#27901;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#20154;&#25165;&#31454;&#20105;&#21147;&#20063;&#21463;&#21040;&#21171;&#21160;&#21147;&#33806;&#32553;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#36234;&#26469;&#36234;&#22810;&#30340;&#23156;&#20799;&#28526;&#19968;&#20195;&#65288;&#20108;&#25112;&#21518;&#20986;&#29983;&#30340;&#20154;&#65289;&#36864;&#20241;&#65292;&#20986;&#29983;&#29575;&#20173;&#28982;&#24456;&#20302;&#12290;&#20052;&#27835;&#22478;&#22823;&#23398;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36825;&#37324;&#21171;&#21160;&#21147;&#30701;&#32570;&#65292;&#29305;&#21035;&#26159;&#22312;&#26576;&#20123;&#32844;&#19994;&#21644;&#34892;&#19994;&#12290;&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#36825;&#20351;&#24471;&#32654;&#22269;&#21644;&#20013;&#22269;&#30340;&#24773;&#20917;&#26356;&#21152;&#30456;&#20284;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#30340;&#20986;&#29983;&#29575;&#20173;&#28982;&#30456;&#24403;&#20302;&#36855;&#12290;&#20320;&#19981;&#24819;&#25104;&#20026;&#20687;&#26085;&#26412;&#36825;&#26679;&#30340;&#22320;&#26041;&#20043;&#19968;&#12290;&#20320;&#30340;&#32463;&#27982;&#36235;&#20110;&#20572;&#28382;&#12290;&#30001;&#20110;&#24180;&#36731;&#30340;&#21171;&#21160;&#21147;&#65292;&#20320;&#38656;&#35201;&#20241;&#24687;&#19968;&#19979;&#65292;&#8221;&#38669;&#23572;&#27901;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22269;&#38469;&#21171;&#24037;&#32452;&#32455; 2020 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#20272;&#35745;&#65292;27% &#30340;&#32654;&#22269;&#24037;&#20154;&#21463;&#25945;&#32946;&#31243;&#24230;&#36807;&#39640;&#65292;&#32780;&#21482;&#26377; 15% &#30340;&#24037;&#20154;&#21463;&#25945;&#32946;&#31243;&#24230;&#36739;&#20302;&#12290;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#21171;&#24037;&#30740;&#31350;&#19982;&#25945;&#32946;&#20013;&#24515;&#20302;&#24037;&#36164;&#24037;&#20316;&#39033;&#30446;&#20027;&#20219;&#24681;&#37324;&#20811;&#183;&#27931;&#20329;&#20857;&#21033;&#25289;&#34920;&#31034;&#65292;&#36825;&#31181;&#24046;&#36317;&#34920;&#26126;&#32654;&#22269;&#23384;&#22312;&#19968;&#23450;&#31243;&#24230;&#30340;&#20154;&#25165;&#8220;&#28010;&#36153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20329;&#20857;&#21033;&#25289;&#34920;&#31034;&#65292;&#23613;&#31649;&#32654;&#22269;&#22823;&#23398;&#21560;&#24341;&#20102;&#8220;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#35768;&#22810;&#23398;&#29983;&#8221;&#65292;&#20294;&#21152;&#25343;&#22823;&#21644;&#33521;&#22269;&#22823;&#23398;&#30340;&#31454;&#20105;&#27491;&#22312;&#21152;&#21095;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#20154;&#27605;&#19994;&#21518;&#21069;&#24448;&#22269;&#22806;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25735;&#24320;&#20154;&#25165;&#22806;&#27969;&#19981;&#35848;&#65292;&#19968;&#20123;16-24&#23681;&#30340;&#32654;&#22269;&#27714;&#32844;&#32773;&#24050;&#32463;&#34920;&#31034;&#65292;&#28909;&#38376;&#39046;&#22495;&#21644;&#29702;&#24819;&#22320;&#21306;&#30340;&#38599;&#20027;&#24456;&#23569;&#23545;&#24037;&#20316;&#30003;&#35831;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#21033;&#20998;&#26657;&#26412;&#31185;&#29983; Zack Rockport &#26412;&#26376;&#34920;&#31034;&#65292;&#36807;&#21435;&#20845;&#21608;&#20869;&#20182;&#24050;&#25552;&#20132;&#36817; 30 &#20221;&#22312;&#26087;&#37329;&#23665;&#28286;&#21306;&#20860;&#32844;&#24037;&#20316;&#30340;&#30003;&#35831;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#21487;&#20449;&#30340;&#31572;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#20174;&#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#20284;&#20046;&#27599;&#20010;&#20154;&#37117;&#22312;&#25307;&#32856;&#65292;&#20294;&#27809;&#26377;&#20154;&#22312;&#25307;&#32856;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30740;&#31350;&#21592;&#21346;&#34920;&#31034;&#65292;&#8220;&#22914;&#26524;&#25152;&#35859;&#8216;&#20154;&#25165;&#32418;&#21033;&#8217;&#25351;&#30340;&#26159;&#23545;&#20154;&#25165;&#30340;&#25237;&#36164;&#22238;&#25253;&#65292;&#37027;&#20040;&#20013;&#22269;&#21482;&#33021;&#36890;&#36807;&#20986;&#21475;&#20154;&#21147;&#36164;&#26412;&#23494;&#38598;&#22411;&#20135;&#21697;&#21644;&#26381;&#21153;&#26469;&#23454;&#29616;&#8221;&#12290;&#20182;&#25351;&#20986;&#20102;&#21487;&#33021;&#30340;&#30446;&#30340;&#22320;&#65292;&#20363;&#22914;&#19982;&#20013;&#22269;&#36890;&#36807;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#21512;&#20316;&#30340;&#22269;&#23478;&#8212;&#8212;&#21271;&#20140;&#30340;&#36152;&#26131;&#20513;&#35758;&#65292;&#26088;&#22312;&#23558;&#21508;&#32463;&#27982;&#20307;&#36830;&#25509;&#25104;&#19968;&#20010;&#36152;&#26131;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25958;&#20419;&#25919;&#24220;&#25918;&#26494;&#23545;&#20174;&#31185;&#23398;&#21040;&#25991;&#21270;&#31561;&#39046;&#22495;&#30340;&#24037;&#36164;&#25511;&#21046;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#65292;&#23613;&#31649;&#36827;&#34892;&#20102;&#24066;&#22330;&#25913;&#38761;&#65292;&#20294;&#20960;&#21313;&#24180;&#26469;&#65292;&#36825;&#20123;&#37096;&#38376;&#30340;&#24178;&#39044;&#20173;&#28982;&#25197;&#26354;&#20102;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#24320;&#22823;&#23398;&#32463;&#27982;&#23398;&#38498;&#20154;&#21475;&#23398;&#25945;&#25480;&#34945;&#27427;&#34920;&#31034;&#65292;&#23613;&#31649;&#20013;&#22269;&#20154;&#21475;&#20943;&#23569;&#65292;&#20294;&#20013;&#22269;&#25317;&#26377;&#20805;&#36275;&#30340;&#39640;&#23398;&#21382;&#21171;&#21160;&#21147;&#12290;&#20294;&#20182;&#25351;&#20986;&#65292;&#20013;&#22269;&#33021;&#21542;&#20805;&#20998;&#21033;&#29992;&#36825;&#20123;&#23398;&#20301;&#21644;&#19987;&#19994;&#30693;&#35782;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#21475;&#32418;&#21033;&#30340;&#19968;&#20010;&#20027;&#35201;&#25351;&#26631;&#26159;&#23601;&#19994;&#65292;&#8221;&#34945;&#35828;&#12290; &#8220;&#25105;&#20204;&#30475;&#21040;&#30805;&#22763;&#21644;&#21338;&#22763;&#23398;&#20301;&#25345;&#26377;&#32773;&#20197;&#25552;&#20379;&#39135;&#29289;&#20026;&#29983;&#8212;&#8212;&#36825;&#34920;&#26126;&#25945;&#32946;&#31995;&#32479;&#29983;&#20135;&#30340;&#20135;&#21697;&#19982;&#24066;&#22330;&#38656;&#27714;&#20043;&#38388;&#19981;&#21305;&#37197;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25945;&#32946;&#25913;&#38761;&#36843;&#22312;&#30473;&#30571;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 11:20:02 +0800</pubDate></item><item><title>&#31070;&#31192;&#24040;&#22411;&#37329;&#33394;&#22278;&#26609;&#20307;&#34987;&#20914;&#19978;&#20559;&#36828;&#28023;&#28393;&#21518;&#20196;&#28595;&#22823;&#21033;&#20122;&#22256;&#24785;</title><link>https://www.scmp.com/news/asia/australasia/article/3228051/mystery-giant-golden-cylinder-puzzles-australia-after-washing-remote-beach?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 11:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/6c5c008a-efd6-4ce8-a50c-4e1e60733808_ed09527e.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20010;&#31070;&#31192;&#30340;&#24040;&#22823;&#22278;&#39030;&#29366;&#29289;&#20307;&#34987;&#20914;&#19978;&#28595;&#22823;&#21033;&#20122;&#19968;&#20010;&#20559;&#36828;&#30340;&#28023;&#28393;&#65292;&#20196;&#24403;&#22320;&#20154;&#12289;&#23448;&#21592;&#21644;&#35686;&#23519;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#21608;&#26085;&#25509;&#21040;&#25253;&#21578;&#20197;&#26469;&#65292;&#35199;&#28595;&#22823;&#21033;&#20122;&#35686;&#23519;&#37096;&#38431;&#30340;&#23448;&#21592;&#19968;&#30452;&#22312;&#30475;&#23432;&#36825;&#20010;&#22855;&#24618;&#30340;&#37329;&#33394;&#22278;&#26609;&#20307;&#65292;&#35813;&#37096;&#38376;&#35201;&#27714;&#20154;&#20204;&#36828;&#31163;&#23427;&#65292;&#30452;&#21040;&#23427;&#34987;&#20174;&#28023;&#28393;&#19978;&#31227;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#36825;&#20010;&#24040;&#22823;&#30340;&#12289;&#26126;&#26174;&#26159;&#37329;&#23646;&#30340;&#29289;&#20307;&#20986;&#29616;&#22312;&#35199;&#28595;&#22823;&#21033;&#20122;&#24030;&#26684;&#26519;&#28023;&#24503;&#38468;&#36817;&#30340;&#28023;&#28393;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#28595;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24050;&#23545;&#27492;&#20107;&#23637;&#24320;&#32852;&#21512;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#21521;&#31038;&#21306;&#20445;&#35777;&#65292;&#25105;&#20204;&#27491;&#22312;&#31215;&#26497;&#19982;&#21508;&#24030;&#21644;&#32852;&#37030;&#26426;&#26500;&#21512;&#20316;&#65292;&#20197;&#30830;&#23450;&#35813;&#29289;&#20307;&#30340;&#26469;&#28304;&#21644;&#24615;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#28595;&#22823;&#21033;&#20122;&#33322;&#22825;&#23616;&#22312;&#25512;&#25991;&#20013;&#34920;&#31034;&#65292;&#35813;&#29289;&#20307;&#21487;&#33021;&#26469;&#33258;&#22806;&#22269;&#28779;&#31661;&#25481;&#33853;&#30340;&#22826;&#31354;&#30862;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#23616;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30446;&#21069;&#27491;&#22312;&#23545;&#20301;&#20110;&#35199;&#28595;&#22823;&#21033;&#20122;&#26417;&#37324;&#24681;&#28286;&#38468;&#36817;&#28023;&#28393;&#19978;&#30340;&#36825;&#20010;&#29289;&#20307;&#36827;&#34892;&#35843;&#26597;&#12290;&#8221; &#8220;&#35813;&#29289;&#20307;&#21487;&#33021;&#26469;&#33258;&#22806;&#22269;&#22826;&#31354;&#36816;&#36733;&#28779;&#31661;&#65292;&#25105;&#20204;&#27491;&#22312;&#19982;&#20840;&#29699;&#21516;&#34892;&#32852;&#32476;&#65292;&#20182;&#20204;&#21487;&#33021;&#33021;&#22815;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#23616;&#36824;&#35686;&#21578;&#35828;&#65292;&#8220;&#31038;&#21306;&#24212;&#36991;&#20813;&#22788;&#29702;&#25110;&#35797;&#22270;&#31227;&#21160;&#35813;&#29289;&#20307;&#8221;&#65292;&#22240;&#20026;&#20854;&#26469;&#28304;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;h3&gt;&#19971;&#40857;&#29664;&#65311;&#21733;&#26031;&#25289;&#34507;&#65311;&#31070;&#31192;&#37329;&#23646;&#29699;&#34987;&#20914;&#19978;&#28023;&#28393;&#65292;&#20196;&#26085;&#26412;&#22256;&#24785;&lt;/h3&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#30456;&#20449;&#35813;&#29289;&#20307;&#26469;&#33258;&#21830;&#29992;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#26368;&#21021;&#34920;&#31034;&#35813;&#29289;&#20307;&#34987;&#35270;&#20026;&#8220;&#21361;&#38505;&#8221;&#65292;&#20294;&#34920;&#31034;&#35199;&#28595;&#22823;&#21033;&#20122;&#28040;&#38450;&#21644;&#32039;&#24613;&#26381;&#21153;&#37096;&#20197;&#21450;&#21270;&#23398;&#20013;&#24515;&#30340;&#20998;&#26512;&#30830;&#23450;&#35813;&#29289;&#20307;&#26159;&#23433;&#20840;&#30340;&#65292;&#19981;&#20250;&#23545;&#20844;&#20247;&#26500;&#25104;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#28595;&#22823;&#21033;&#20122;&#35686;&#23519;&#37096;&#38431;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#22312;&#27491;&#24335;&#26597;&#26126;&#35813;&#29289;&#21697;&#21450;&#20854;&#26469;&#28304;&#21518;&#65292;&#23558;&#21327;&#35843;&#35813;&#29289;&#21697;&#30340;&#22238;&#25910;&#21644;&#23433;&#20840;&#36816;&#36755;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23621;&#27665;&#21152;&#24605;&#183;&#26684;&#37324;&#33778;&#26031; (Garth Griffiths) &#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395; (ABC News)&#65292;&#20182;&#30340;&#37051;&#23621;&#21608;&#26085;&#21578;&#35785;&#20182;&#36825;&#20010;&#31070;&#31192;&#29289;&#20307;&#30340;&#24773;&#20917;&#65292;&#20182;&#20272;&#35745;&#35813;&#29289;&#20307;&#38271; 3 &#31859;&#65288;10 &#33521;&#23610;&#65289;&#65292;&#23485; 2.4 &#31859;&#65288;8 &#33521;&#23610;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#33778;&#26031;&#21578;&#35785;&#26032;&#38395;&#23186;&#20307;&#65306;&#8220;&#26152;&#22825;&#30340;&#26576;&#20010;&#26102;&#20505;&#65292;&#19968;&#20301;&#24403;&#22320;&#22899;&#22763;&#21644;&#22905;&#30340;&#20276;&#20387;&#21457;&#29616;&#23427;&#28418;&#28014;&#22312;&#27700;&#36793;&#65292;&#24182;&#29992;&#22235;&#36718;&#39537;&#21160;&#22120;&#23558;&#20854;&#25302;&#20102;&#20986;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22909;&#22855;&#30340;&#23401;&#23376;&#20204;&#24320;&#22987;&#22312;&#24223;&#22687;&#21608;&#22260;&#25366;&#25496;&#27801;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#31354;&#19987;&#23478;&#26480;&#24343;&#37324;&#183;&#25176;&#39532;&#26031;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#35813;&#29289;&#20307;&#21487;&#33021;&#26159;&#21435;&#24180;&#26576;&#20010;&#26102;&#20505;&#22368;&#20837;&#21360;&#24230;&#27915;&#30340;&#28779;&#31661;&#30340;&#29123;&#26009;&#31665;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 11:20:02 +0800</pubDate></item><item><title>Ripple &#37096;&#20998;&#25112;&#32988;&#32654;&#22269; SEC &#35748;&#23450;&#37096;&#20998;&#21152;&#23494;&#36135;&#24065;&#38144;&#21806;&#19981;&#23646;&#20110;&#35777;&#21048;&#21518;&#65292;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#22823;&#24133;&#22686;&#38271;</title><link>https://www.scmp.com/tech/tech-trends/article/3228056/crypto-trading-jumps-after-ripples-partial-victory-over-us-sec-determining-some-crypto-sales-are-not?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 11:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/757336a4-8c9d-4feb-b329-51914249df39_c2bb86c7.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#25968;&#23383;&#36164;&#20135;&#34892;&#19994;&#30340;&#30417;&#31649;&#20113;&#34987;&#25171;&#30772;&#21518;&#65292;&#37096;&#20998;&#21152;&#23494;&#36135;&#24065;&#24066;&#22330;&#20986;&#29616;&#20102;&#30127;&#29378;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#20215;&#26684;&#39129;&#21319;&#28304;&#20110; 7 &#26376; 13 &#26085;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#38024;&#23545; Ripple Labs Inc. &#26696;&#20214;&#20570;&#20986;&#30340;&#27861;&#38498;&#35009;&#20915;&#12290;&#35813;&#35009;&#20915;&#21066;&#24369;&#20102; SEC &#30340;&#35770;&#28857;&#65292;&#21363;&#22823;&#22810;&#25968;&#20195;&#24065;&#37117;&#26159;&#23646;&#20110;&#20854;&#20005;&#26684;&#31649;&#36758;&#33539;&#22260;&#30340;&#35777;&#21048;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; CoinGecko &#30340;&#25968;&#25454;&#65292;7 &#26376; 14 &#26085;&#65292;XRP&#65288;&#19982; Ripple &#30456;&#20851;&#30340;&#20195;&#24065;&#65292;&#20063;&#26159; SEC &#35785;&#35772;&#30340;&#26680;&#24515;&#65289;&#29616;&#36135;&#20132;&#26131;&#37327;&#20174;&#21069;&#19968;&#22825;&#30340; 6.14 &#20159;&#32654;&#20803;&#36291;&#21319; 1,700% &#20197;&#19978;&#65292;&#36798;&#21040; 113 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; XRP &#26159; SEC &#22312;&#21508;&#31181;&#35785;&#35772;&#20013;&#23558; Solana &#30340; SOL &#21644; Cardano &#30340; ADA &#31561;&#21313;&#22810;&#31181;&#36135;&#24065;&#21015;&#20026;&#26410;&#27880;&#20876;&#35777;&#21048;&#30340;&#36135;&#24065;&#20043;&#19968;&#65292;&#36825;&#19968;&#21517;&#31216;&#21487;&#33021;&#20250;&#20351;&#23427;&#20204;&#26356;&#38590;&#20132;&#26131;&#65292;&#20174;&#32780;&#25490;&#26021;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt; Circle&#39318;&#24109;&#25191;&#34892;&#23448;&#34920;&#31034;&#20154;&#27665;&#24065;&#25903;&#25345;&#30340;&#31283;&#23450;&#24065;&#21487;&#20197;&#24110;&#21161;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#36164;&#20135;&#20063;&#35753;&#25237;&#36164;&#32773;&#26494;&#20102;&#21475;&#27668;&#65306;CoinGecko &#25968;&#25454;&#26174;&#31034;&#65292;7 &#26376; 14 &#26085; SOL &#29616;&#36135;&#20132;&#26131;&#37327;&#27604;&#35813;&#26376;&#36804;&#20170;&#20026;&#27490;&#30340;&#26085;&#22343;&#20132;&#26131;&#37327;&#39640;&#20986; 72%&#65292;&#32780; ADA &#21017;&#39640;&#20986;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#29305;&#24065;&#34987;&#35270;&#20026;&#19968;&#31181;&#21830;&#21697;&#65292;&#22240;&#27492;&#19981;&#21463;&#35777;&#21048;&#36777;&#35770;&#30340;&#24433;&#21709;&#65292;&#20294;&#20854;&#20132;&#26131;&#37327;&#20173;&#28982;&#26377;&#25152;&#19978;&#21319;&#12290; 7 &#26376; 14 &#26085;&#21450;&#31532;&#20108;&#22825;&#65292;&#35813;&#20195;&#24065;&#26131;&#25163;&#37329;&#39069;&#36229;&#36807; 210 &#20159;&#32654;&#20803;&#65292;&#27604;&#26412;&#26376;&#26085;&#22343;&#20132;&#26131;&#37327;&#39640;&#20986;&#32422; 70%&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25968;&#23383;&#36164;&#20135;&#36164;&#26412;&#31649;&#29702;&#20844;&#21496;&#32852;&#21512;&#21019;&#22987;&#20154;&#29702;&#26597;&#24503;&#183;&#21152;&#23572;&#25991;&#65288;Richard Galvin&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30475;&#21040;&#20102;&#20132;&#26131;&#37327;&#30340;&#22823;&#24133;&#19978;&#21319;&#65292;&#20197;&#21450;&#23545;&#23665;&#23528;&#24065;&#24773;&#32490;&#25913;&#21892;&#30340;&#26089;&#26399;&#36857;&#35937;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#38500;&#20102;&#26368;&#22823;&#30340;&#20195;&#24065;&#27604;&#29305;&#24065;&#20043;&#22806;&#30340;&#36739;&#23567;&#20195;&#24065;&#12290; &#8220;&#36825;&#26159;&#20960;&#20010;&#26376;&#26469;&#23665;&#23528;&#24065;&#39318;&#27425;&#34920;&#29616;&#20986;&#33394;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#25351;&#25511; Ripple &#22312;&#26410;&#27880;&#20876;&#30340;&#24773;&#20917;&#19979;&#20986;&#21806;&#20215;&#20540;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#30340;&#20195;&#24065;&#65292;&#20174;&#32780;&#35823;&#23548;&#20102; XRP &#25237;&#36164;&#32773;&#12290;&#27861;&#38498;&#35009;&#23450; XRP &#22312;&#20986;&#21806;&#32473;&#26426;&#26500;&#26102;&#26159;&#19968;&#31181;&#35777;&#21048;&#65292;&#20294;&#22312;&#25955;&#25143;&#25237;&#36164;&#32773;&#36141;&#20080;&#26102;&#21017;&#19981;&#26159;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#34920;&#26126;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#21487;&#33021;&#26080;&#26435;&#30417;&#31649;&#20108;&#32423;&#24066;&#22330;&#22312;&#25968;&#23383;&#36164;&#20135;&#20132;&#26131;&#25152;&#36141;&#20080;&#21152;&#23494;&#36135;&#24065;&#12290;&#19968;&#20010;&#22823;&#38382;&#39064;&#26159;&#65292;&#27861;&#38498;&#30340;&#35009;&#20915;&#33021;&#21542;&#22312;&#21487;&#33021;&#30340;&#19978;&#35785;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#25110;&#22312;&#20854;&#20182;&#27861;&#24459;&#26007;&#20105;&#20013;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25968;&#23383;&#36164;&#20135;&#34893;&#29983;&#21697;&#27969;&#21160;&#24615;&#25552;&#20379;&#21830;&#32852;&#21512;&#21019;&#22987;&#20154;&#21345;&#32599;&#29747;&#183;&#33707;&#20262; (Caroline Mauron) &#34920;&#31034;&#65306;&#8220;&#21021;&#27493;&#35748;&#20026;&#35813;&#20915;&#23450;&#26159; Ripple &#30340;&#30452;&#25509;&#32988;&#21033;&#65292;&#24341;&#21457;&#20102; XRP &#21644;&#35768;&#22810;&#20854;&#20182;&#20195;&#24065;&#30340;&#22823;&#24133;&#19978;&#28072;&#65292;&#20294;&#38543;&#30528;&#27861;&#24459;&#32454;&#24494;&#24046;&#21035;&#25104;&#20026;&#28966;&#28857;&#65292;&#36825;&#31181;&#19978;&#28072;&#21518;&#26469;&#30053;&#26377;&#24179;&#24687;&#12290;&#8221;&#36712;&#36947;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24429;&#21338;&#31038;&#27719;&#32534;&#30340;&#25968;&#25454;&#65292;XRP &#22312;&#36807;&#21435;&#20116;&#22825;&#20869;&#30340;&#28072;&#24133;&#36229;&#36807; 50%&#65292;&#26159;&#22823;&#22411;&#20195;&#24065;&#20013;&#28072;&#24133;&#26368;&#22823;&#30340;&#65292;&#25130;&#33267;&#21608;&#19968;&#32445;&#32422;&#19979;&#21320; 3.24 &#28857;&#65292;XRP &#30340;&#20132;&#26131;&#20215;&#26684;&#32422;&#20026; 73 &#32654;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35009;&#20915;&#20844;&#24067;&#21518;&#65292;&#27604;&#29305;&#24065;&#31361;&#30772; 31,000 &#32654;&#20803;&#30340;&#28072;&#24133;&#24050;&#32463;&#28040;&#36864;&#12290;&#26368;&#22823;&#30340;&#25968;&#23383;&#36164;&#20135;&#21608;&#19968;&#36300;&#33267; 29,677 &#32654;&#20803;&#65292;&#20026; 6 &#26376;&#20221;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&#20154;&#20204;&#24076;&#26395; SEC &#21487;&#33021;&#20801;&#35768;&#31532;&#19968;&#21482;&#20132;&#26131;&#25152;&#20132;&#26131;&#22522;&#37329;&#30452;&#25509;&#25237;&#36164;&#35813;&#20195;&#24065;&#65292;&#36825;&#20419;&#20351;&#27604;&#29305;&#24065;&#20174; 2022 &#24180;&#30340;&#21152;&#23494;&#36135;&#24065;&#26292;&#36300;&#20013;&#21453;&#24377;&#20102; 80%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34893;&#29983;&#21697;&#24066;&#22330;&#65292;&#33437;&#21830;&#25152;&#27604;&#29305;&#24065;&#26399;&#36135;&#20132;&#26131;&#37327;&#22312; 7 &#26376; 13 &#26085;&#21644; 7 &#26376; 14 &#26085;&#26399;&#38388;&#19982;&#26412;&#26376;&#21021;&#30340;&#36235;&#21183;&#30456;&#27604;&#24179;&#22343;&#22686;&#38271;&#20102; 69%&#12290;&#25353;&#29031;&#30456;&#21516;&#25351;&#26631;&#65292;&#20197;&#22826;&#22346;&#26399;&#36135;&#30340;&#24179;&#22343;&#20132;&#26131;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 11:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#28023;&#28393;1&#22825;&#20869;&#21457;&#29983;4&#36215;&#28023;&#35930;&#34989;&#20987;&#20107;&#20214;&#12290;&#36825;&#26159;&#8220;&#19968;&#31181;&#28216;&#25103;&#25110;&#23089;&#20048;&#24418;&#24335;&#8221;&#21527;&#65311;</title><link>https://www.scmp.com/news/asia/east-asia/article/3228048/japan-beach-sees-4-dolphin-attacks-1-day-was-it-form-play-or-amusement?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 10:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/b2210bd0-cc8e-487b-aacd-ae581a5bfb56_e3cc6277.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#22312;&#26085;&#26412;&#28023;&#23736;&#38468;&#36817;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#28023;&#35930;&#34989;&#20987;&#20107;&#20214;&#24050;&#36896;&#25104;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#12298;&#26397;&#26085;&#25253;&#12299;&#25588;&#24341;&#24403;&#22320;&#35686;&#26041;&#30340;&#35805;&#31216;&#65292;&#21608;&#26085;&#28165;&#26216;&#65292;&#19968;&#21517; 60 &#22810;&#23681;&#30340;&#30007;&#23376;&#22312;&#31119;&#20117;&#21439;&#32654;&#27996;&#24066;&#28909;&#38376;&#30340; Suishahama &#28023;&#28393;&#38468;&#36817;&#28216;&#27891;&#26102;&#65292;&#34987;&#28023;&#35930;&#21676;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25958;&#36154;&#35686;&#23519;&#23616;&#31216;&#65292;&#36825;&#21517;&#30007;&#23376;&#27491;&#22312;&#19982;&#26379;&#21451;&#19968;&#36215;&#21521;&#31163;&#23736;5&#31859;&#65288;16&#33521;&#23610;&#65289;&#30340;&#22320;&#26041;&#28216;&#27891;&#65292;&#31361;&#28982;&#28023;&#35930;&#25758;&#19978;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20182;&#30340;&#32907;&#39592;&#39592;&#25240;&#65292;&#25163;&#37096;&#34987;&#21676;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#24403;&#22825;&#26089;&#19978;&#65292;&#19968;&#21482;&#28023;&#35930;&#21676;&#20102;&#21478;&#19968;&#21517; 40 &#22810;&#23681;&#30007;&#23376;&#30340;&#25163;&#33218;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20004;&#27425;&#20107;&#20214;&#26159;&#21542;&#26159;&#21516;&#19968;&#22836;&#28023;&#35930;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#31216;&#65292;&#24403;&#22825;&#36824;&#26377;&#20004;&#20154;&#22312;&#21516;&#19968;&#22320;&#28857;&#36973;&#21040;&#34989;&#20987;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#20107;&#20214;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26397;&#26085;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#22320;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#20170;&#24180;&#36804;&#20170;&#24050;&#35760;&#24405;&#21040;&#20845;&#36215;&#28023;&#35930;&#34989;&#20987;&#20154;&#31867;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&#21457;&#29983;&#19968;&#31995;&#21015;&#28023;&#35930;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#24403;&#23616;&#22312;&#31119;&#20117;&#21439;&#23567;&#31601;&#28023;&#28393;&#23433;&#35013;&#20102;&#36229;&#22768;&#27874;&#21457;&#23556;&#22120;&#12290;&#24403;&#26102;&#26377;&#25253;&#36947;&#31216;&#65292;&#24403;&#22320;&#25919;&#24220;&#34920;&#31034;&#65292;&#28023;&#28393;&#28216;&#23458;&#26377;&#26102;&#35797;&#22270;&#25509;&#36817;&#24182;&#25242;&#25720;&#28023;&#35930;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#21271;&#28023;&#36947;&#28180;&#27665;&#34987;&#26025;&#39318;&#21518;&#21457;&#24067;&#32039;&#24613;&#29066;&#35686;&#25253;&lt;/h3&gt;&lt;p&gt;&#28023;&#35930;&#26159;&#39640;&#24230;&#32874;&#26126;&#30340;&#21754;&#20083;&#21160;&#29289;&#65292;&#36890;&#24120;&#20197;&#20854;&#23545;&#20154;&#31867;&#30340;&#21451;&#22909;&#34892;&#20026;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#28023;&#27915;&#20445;&#25252;&#32452;&#32455;&#34920;&#31034;&#65292;&#22914;&#26524;&#28023;&#35930;&#35748;&#20026;&#33258;&#24049;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#25110;&#39046;&#22320;&#21463;&#21040;&#23041;&#32961;&#65292;&#23427;&#20204;&#23601;&#20250;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#28023;&#35930;&#26159;&#37326;&#29983;&#21160;&#29289;&#65292;&#21487;&#33021;&#23558;&#20154;&#31867;&#35270;&#20026;&#23545;&#20854;&#39046;&#22320;&#25110;&#29454;&#29289;&#30340;&#28508;&#22312;&#23041;&#32961;&#12290;&#8221;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#28023;&#35930;&#20063;&#21487;&#33021;&#23558;&#25915;&#20987;&#20154;&#31867;&#20316;&#20026;&#29609;&#32781;&#25110;&#23089;&#20048;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#36825;&#21487;&#33021;&#26159;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#30340;&#23610;&#23544;&#21644;&#24378;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#25253;&#36947;&#20013;&#23578;&#19981;&#28165;&#26970;&#21738;&#31181;&#28023;&#35930;&#34987;&#35748;&#20026;&#26159;&#26368;&#36817;&#21457;&#29983;&#30340;&#34989;&#20987;&#20107;&#20214;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 18 Jul 2023 10:20:02 +0800</pubDate></item><item><title>&#27431;&#30431;&#24076;&#26395;&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299;&#25104;&#20026;&#20840;&#29699;&#22522;&#20934;&#65292;&#20294;&#20122;&#27954;&#22269;&#23478;&#19981;&#30456;&#20449;</title><link>https://www.scmp.com/tech/tech-trends/article/3228050/eu-wants-ai-act-be-global-benchmark-asian-countries-are-not-convinced?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 10:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/d4c59992-6bb2-437c-9f8a-b023a347e598_6eebafe0.jpg" width="100%"&gt;&lt;p&gt;&#27431;&#30431;&#21644;&#20122;&#27954;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#27431;&#30431;&#27491;&#22312;&#28216;&#35828;&#20122;&#27954;&#22269;&#23478;&#25928;&#20223;&#20854;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#39046;&#20808;&#22320;&#20301;&#65292;&#23545;&#31185;&#25216;&#20844;&#21496;&#37319;&#29992;&#26032;&#35268;&#21017;&#65292;&#20854;&#20013;&#21253;&#25324;&#25259;&#38706;&#21463;&#29256;&#26435;&#20445;&#25252;&#21644;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#27431;&#30431;&#21450;&#20854;&#25104;&#21592;&#22269;&#24050;&#27966;&#20986;&#23448;&#21592;&#19982;&#21360;&#24230;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#12289;&#26032;&#21152;&#22369;&#21644;&#33778;&#24459;&#23486;&#31561;&#33267;&#23569; 10 &#20010;&#20122;&#27954;&#22269;&#23478;&#23601;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#31649;&#29702;&#38382;&#39064;&#36827;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38598;&#22242;&#30340;&#30446;&#26631;&#26159;&#20351;&#20854;&#25311;&#35758;&#30340;&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299;&#25104;&#20026;&#34028;&#21187;&#21457;&#23637;&#30340;&#25216;&#26415;&#30340;&#20840;&#29699;&#22522;&#20934;&#65292;&#23601;&#20687;&#20854;&#25968;&#25454;&#20445;&#25252;&#27861;&#24110;&#21161;&#21046;&#23450;&#20840;&#29699;&#38544;&#31169;&#26631;&#20934;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#23547;&#27714;&#35299;&#20915;&#26041;&#26696;&#65292;&#35895;&#27468;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#35686;&#21578;&#8220;&#25968;&#25454;&#20013;&#27602;&#8221;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19971;&#21517;&#30693;&#24773;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#35753;&#20122;&#27954;&#21508;&#22269;&#25919;&#24220;&#30456;&#20449;&#38656;&#35201;&#21046;&#23450;&#20005;&#26684;&#30340;&#26032;&#35268;&#21017;&#30340;&#21162;&#21147;&#21364;&#36973;&#21040;&#20102;&#20919;&#28129;&#30340;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22269;&#23478;&#20542;&#21521;&#20110;&#37319;&#21462;&#8220;&#35266;&#26395;&#8221;&#24577;&#24230;&#25110;&#20542;&#21521;&#20110;&#37319;&#21462;&#26356;&#28789;&#27963;&#30340;&#30417;&#31649;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#35201;&#27714;&#19981;&#36879;&#38706;&#22995;&#21517;&#65292;&#22240;&#20026;&#35752;&#35770;&#30340;&#33539;&#22260;&#27492;&#21069;&#24182;&#26410;&#25253;&#36947;&#36807;&#65292;&#22240;&#27492;&#20173;&#22788;&#20110;&#20445;&#23494;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#26159;&#20122;&#27954;&#39046;&#20808;&#30340;&#31185;&#25216;&#20013;&#24515;&#20043;&#19968;&#65292;&#26032;&#21152;&#22369;&#19968;&#20301;&#23448;&#21592;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#35813;&#22269;&#26356;&#24895;&#24847;&#22312;&#35843;&#25972;&#24403;&#22320;&#27861;&#35268;&#20043;&#21069;&#20102;&#35299;&#25216;&#26415;&#30340;&#21457;&#23637;&#24773;&#20917;&#12290;&#26032;&#21152;&#22369;&#21644;&#33778;&#24459;&#23486;&#30340;&#23448;&#21592;&#25285;&#24515;&#36807;&#20110;&#20179;&#20419;&#30340;&#30417;&#31649;&#21487;&#33021;&#20250;&#25212;&#26432;&#20154;&#24037;&#26234;&#33021;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#36335;&#36879;&#31038;&#19978;&#20010;&#26376;&#25253;&#36947;&#30340;&#37027;&#26679;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#27491;&#22312;&#21046;&#23450;&#33258;&#24895;&#20934;&#21017;&#12290;&#23601;&#26085;&#26412;&#32780;&#35328;&#65292;&#23427;&#20542;&#21521;&#20110;&#37319;&#21462;&#27604;&#27431;&#30431;&#20513;&#23548;&#30340;&#20005;&#26684;&#26041;&#27861;&#26356;&#23485;&#26494;&#30340;&#35268;&#21017;&#65292;&#22240;&#20026;&#23427;&#24076;&#26395;&#36890;&#36807;&#35813;&#25216;&#26415;&#26469;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#24182;&#20351;&#20854;&#25104;&#20026;&#20808;&#36827;&#33455;&#29255;&#39046;&#22495;&#30340;&#39046;&#23548;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#25968;&#23383;&#37096;&#38271;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#33539;&#183;&#32993;&#22827;&#20262; (Alexandra van Huffelen) &#22312;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22312;&#20122;&#27954;&#30340;&#21162;&#21147;&#26159;&#27431;&#27954;&#22269;&#23478;&#20840;&#29699;&#25512;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013;&#21253;&#25324;&#19982;&#21152;&#25343;&#22823;&#12289;&#22303;&#32819;&#20854;&#21644;&#20197;&#33394;&#21015;&#31561;&#22269;&#36827;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt; van Huffelen &#19978;&#20010;&#26376;&#26411;&#22312;&#35848;&#21040;&#27431;&#30431;&#25968;&#25454;&#38544;&#31169;&#12298;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#24324;&#28165;&#26970;&#22914;&#20309;&#22797;&#21046;&#12289;&#36866;&#29992;&#21644;&#21453;&#26144;&#27431;&#30431;&#30340;&#27861;&#35268;&#8230;&#8230;&#23601;&#20687; GDPR &#19968;&#26679;&#12290;&#8221;&#25919;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021;&#30340;&#20986;&#29616;&#34987;&#35465;&#20026;&#19968;&#39033;&#31361;&#30772;&#65292;&#23558;&#36814;&#26469;&#19968;&#20010;&#31185;&#23398;&#25216;&#26415;&#24555;&#36895;&#36827;&#27493;&#30340;&#26102;&#20195;&#65292;&#24443;&#24213;&#25913;&#21464;&#20154;&#31867;&#27963;&#21160;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#20294;&#20063;&#34987;&#25551;&#32472;&#25104;&#19968;&#31181;&#29983;&#23384;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#31435;&#27861;&#32773;&#20110; 6 &#26376;&#21516;&#24847;&#20102;&#19968;&#22871;&#24320;&#21019;&#24615;&#30340;&#35268;&#21017;&#33609;&#26696;&#65292;&#35813;&#33609;&#26696;&#23558;&#35201;&#27714; ChatGPT &#36816;&#33829;&#21830; OpenAI &#31561;&#20844;&#21496;&#25259;&#38706;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#20869;&#23481;&#65292;&#24110;&#21161;&#21306;&#20998;&#25152;&#35859;&#30340;&#28145;&#24230;&#20266;&#36896;&#22270;&#20687;&#19982;&#30495;&#23454;&#22270;&#20687;&#65292;&#24182;&#30830;&#20445;&#38450;&#33539;&#38750;&#27861;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#25311;&#35758;&#30340;&#31435;&#27861;&#36824;&#35774;&#24819;&#23545;&#36829;&#35268;&#34892;&#20026;&#22788;&#20197;&#32463;&#27982;&#32602;&#27454;&#65292;&#20294;&#35813;&#31435;&#27861;&#38754;&#20020;&#30528;&#26469;&#33258;&#20225;&#19994;&#30340;&#25269;&#21046;&#65292;&#19978;&#20010;&#26376;&#26377; 160 &#21517;&#39640;&#31649;&#31614;&#32626;&#20102;&#19968;&#23553;&#20449;&#65292;&#35686;&#21578;&#35813;&#27861;&#26696;&#21487;&#33021;&#20250;&#25439;&#23475;&#27431;&#27954;&#30340;&#31454;&#20105;&#21147;&#12289;&#25237;&#36164;&#21644;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24050;&#19982;&#26085;&#26412;&#12289;&#38889;&#22269;&#21644;&#26032;&#21152;&#22369;&#31614;&#32626;&#8220;&#25968;&#23383;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#8221;&#30340;&#27431;&#30431;&#23448;&#21592;&#20173;&#20048;&#35266;&#22320;&#34920;&#31034;&#65292;&#20182;&#20204;&#21487;&#20197;&#19982;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#25214;&#21040;&#20849;&#21516;&#28857;&#65292;&#25512;&#36827;&#20154;&#24037;&#26234;&#33021;&#31561;&#25216;&#26415;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#24037;&#19994;&#36127;&#36131;&#20154;&#33922;&#22467;&#37324;&#183;&#24067;&#38647;&#39039;(Thierry Breton)&#22312;&#21069;&#24448;&#38889;&#22269;&#21644;&#26085;&#26412;&#35752;&#35770;&#20154;&#24037;&#26234;&#33021;&#21644;&#21322;&#23548;&#20307;&#38382;&#39064;&#26102;&#23545;&#36335;&#36879;&#31038;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#20351;&#21629;&#20877;&#27425;&#26159;&#30830;&#20445;&#27431;&#30431;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#21463;&#21040;&#20445;&#25252;&#65292;&#22914;&#26524;&#25105;&#21487;&#20197;&#36825;&#20040;&#35828;&#30340;&#35805;&#65292;&#27431;&#30431;&#26159;&#25105;&#20204;&#30340;&#20027;&#35201;&#36873;&#21306;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#39039;&#22312;&#35848;&#21040;&#27431;&#30431;&#21644;&#26085;&#26412;&#31561;&#22269;&#23478;&#30340;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#30456;&#20449;&#65292;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#36317;&#21487;&#33021;&#19981;&#20250;&#22826;&#36828;&#65292;&#22240;&#20026;&#25105;&#20204;&#26377;&#30528;&#30456;&#21516;&#30340;&#20215;&#20540;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#21152;&#25343;&#22823;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#26085;&#26412;&#12289;&#33521;&#22269;&#12289;&#32654;&#22269;&#21644;&#27431;&#30431;&#32452;&#25104;&#30340;&#19971;&#22269;&#38598;&#22242; (G7) &#32463;&#27982;&#20307;&#39046;&#23548;&#20154;&#20110; 5 &#26376;&#21628;&#21505;&#37319;&#29992;&#26631;&#20934;&#26469;&#21019;&#24314;&#8220;&#20540;&#24471;&#20449;&#36182;&#8221;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292;&#24182;&#24314;&#31435;&#19968;&#20010;&#37096;&#38271;&#32423;&#35770;&#22363;&#34987;&#31216;&#20026;&#8220;&#24191;&#23707;&#20154;&#24037;&#26234;&#33021;&#36827;&#31243;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#38889;&#22269;&#23448;&#21592;&#22312;&#19982;&#24067;&#38647;&#39039;&#20250;&#38754;&#21518;&#34920;&#31034;&#65292;&#39318;&#23572;&#23558;&#32487;&#32493;&#19982;&#27431;&#30431;&#35752;&#35770;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#38382;&#39064;&#65292;&#20294;&#23545;&#19971;&#22269;&#38598;&#22242;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#26356;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt; van Huffelen &#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#27431;&#30431;&#35745;&#21010;&#21033;&#29992;&#21363;&#23558;&#20030;&#34892;&#30340; G20 &#20250;&#35758;&#36827;&#19968;&#27493;&#25512;&#21160;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#20840;&#29699;&#21512;&#20316;&#65292;&#29305;&#21035;&#26159;&#19982; 2023 &#24180;&#24635;&#32479;&#21360;&#24230;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 10:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20851;&#31995;&#65306;&#32511;&#33394;&#33021;&#28304;&#31574;&#30053;&#36824;&#26159;&#8220;&#19968;&#20999;&#37117;&#19982;&#20013;&#22269;&#26377;&#20851;&#8221;&#65311;</title><link>https://www.scmp.com/week-asia/economics/article/3228001/japan-saudi-arabia-ties-green-energy-gambit-or-was-everything-about-china?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/85af1053-ee00-46a0-830a-91628ddecb86_bd225436.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21608;&#26085;&#22312;&#21513;&#36798;&#20250;&#35265;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#21518;&#65292;&#26085;&#26412;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#21516;&#24847;&#21152;&#24378;&#33073;&#30899;&#21644;&#28165;&#27905;&#33021;&#28304;&#21512;&#20316;&#65292;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#19996;&#20140;&#26041;&#38754;&#23545;&#20013;&#22269;&#25193;&#22823;&#20854;&#22312;&#20013;&#19996;&#22320;&#21306;&#30340;&#22806;&#20132;&#21644;&#20891;&#20107;&#24433;&#21709;&#21147;&#30340;&#21162;&#21147;&#21152;&#28145;&#20102;&#25285;&#24551;&#12290;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#26222;&#22823;&#23398;&#19996;&#20140;&#26657;&#21306;&#20122;&#27954;&#30740;&#31350;&#20027;&#20219;&#26480;&#22827;&#183;&#37329;&#26031;&#39039;&#35828;&#65306;&#8220;&#27801;&#29305;&#38463;&#25289;&#20271;&#21457;&#29983;&#30340;&#19968;&#20999;&#37117;&#19982;&#20013;&#22269;&#26377;&#20851;&#65292;&#23601;&#20687;&#23736;&#30000;&#26368;&#36817;&#35775;&#38382;&#32500;&#23572;&#32445;&#26031;&#21271;&#32422;&#23792;&#20250;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#20105;&#21462;&#23545;&#20013;&#22269;&#30340;&#25903;&#25345;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#39046;&#23548;&#20154;&#21608;&#26085;&#31614;&#32626;&#20102;26&#20221;&#21512;&#20316;&#22791;&#24536;&#24405;&#12290;&#36825;&#20123;&#20027;&#35201;&#28041;&#21450;&#36152;&#26131;&#65292;&#20854;&#20013;&#35768;&#22810;&#37325;&#28857;&#20851;&#27880;&#33021;&#28304;&#65292;&#22240;&#20026;&#26085;&#26412;&#21162;&#21147;&#30830;&#20445;&#31283;&#23450;&#30340;&#20379;&#24212;&#65292;&#32780;&#27801;&#29305;&#38463;&#25289;&#20271;&#21017;&#35797;&#22270;&#25670;&#33073;&#21270;&#30707;&#29123;&#26009;&#65292;&#23454;&#29616;&#22810;&#20803;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;95%&#20197;&#19978;&#30340;&#30707;&#27833;&#20174;&#20013;&#19996;&#36827;&#21475;&#65292;&#20854;&#20013;&#27801;&#29305;&#38463;&#25289;&#20271;&#32422;&#21344;&#19977;&#20998;&#20043;&#19968;&#12290;&#20044;&#20811;&#20848;&#25112;&#20105;&#20984;&#26174;&#20102;&#30707;&#27833;&#31283;&#23450;&#20379;&#24212; &#8212; &#8212; &#24182;&#19988;&#20215;&#26684;&#19981;&#20250;&#22823;&#24133;&#27874;&#21160; &#8212; &#8212; &#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#20140;&#36824;&#21516;&#24847;&#21152;&#24378;&#25552;&#20379;&#32511;&#33394;&#33021;&#28304;&#25216;&#26415;&#65292;&#20197;&#25552;&#39640;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#22826;&#38451;&#33021;&#21457;&#30005;&#33021;&#21147;&#65292;&#22240;&#20026;&#21033;&#38597;&#24471;&#24076;&#26395;&#25670;&#33073;&#20960;&#20046;&#23436;&#20840;&#20381;&#36182;&#21270;&#30707;&#29123;&#26009;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#25670;&#33073;&#29616;&#26377;&#30340;&#30707;&#27833;&#36827;&#21475;&#22269;&#21644;&#20986;&#21475;&#22269;&#20851;&#31995;&#65292;&#24182;&#23558;&#28145;&#21270;&#33073;&#30899;&#26102;&#20195;&#30340;&#26032;&#20840;&#29699;&#20249;&#20276;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#39046;&#23548;&#20154;&#36824;&#21516;&#24847;&#24314;&#31435;&#22806;&#38271;&#32423;&#8220;&#25112;&#30053;&#23545;&#35805;&#8221;&#65292;&#20197;&#28145;&#21270;&#21452;&#36793;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#26031;&#39039;&#25351;&#20986;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#31215;&#26497;&#25193;&#22823;&#20854;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#65292;&#20197;&#25512;&#21160;&#20840;&#29699;&#36152;&#26131;&#22686;&#38271;&#65292;&#24182;&#8220;&#36827;&#20891;&#38750;&#27954;&#21644;&#20013;&#19996;&#65292;&#26085;&#26412;&#28909;&#34935;&#20110;&#36890;&#36807;&#22806;&#20132;&#20030;&#25514;&#20104;&#20197;&#21453;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20840;&#29699;&#27833;&#20215;&#19978;&#28072;&#20250;&#25104;&#20026;&#20122;&#27954;&#32511;&#33394;&#33021;&#28304;&#22686;&#38271;&#30340;&#20652;&#21270;&#21058;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#20013;&#19996;&#30707;&#27833;&#30340;&#20027;&#35201;&#28040;&#36153;&#22269;&#65292;&#20351;&#20854;&#25104;&#20026;&#37325;&#35201;&#30340;&#32463;&#27982;&#20249;&#20276;&#65292;&#20294;&#21271;&#20140;&#20063;&#24320;&#22987;&#23545;&#35813;&#22320;&#21306;&#36827;&#34892;&#22806;&#20132;&#24178;&#39044;&#65292;&#20197;&#22686;&#24378;&#20854;&#24433;&#21709;&#21147;&#65292;&#26368;&#36817;&#36824;&#31614;&#32626;&#20102;&#32531;&#35299;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#20234;&#26391;&#20043;&#38388;&#32039;&#24352;&#23616;&#21183;&#30340;&#21327;&#35758;&#20197;&#32531;&#21644;&#27801;&#29305;&#19982;&#20063;&#38376;&#30340;&#38271;&#26399;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20013;&#22269;&#26469;&#35828;&#65292;&#36890;&#36807;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#21327;&#35758;&#23454;&#29616;&#30340;&#26368;&#37325;&#35201;&#30340;&#32852;&#31995;&#26159;&#22312;&#27431;&#27954;&#21644;&#20013;&#19996;&#65292;&#20294;&#25509;&#19979;&#26469;&#23558;&#36716;&#21521;&#38750;&#27954;&#65292;&#8221;&#37329;&#26031;&#39039;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#27954;&#22823;&#38470;&#34987;&#35270;&#20026;&#20013;&#22269;&#24191;&#38420;&#32780;&#20809;&#26126;&#30340;&#26410;&#26469;&#65292;&#24050;&#32463;&#19982;&#37027;&#37324;&#30340;&#22269;&#23478;&#23601;&#33258;&#28982;&#36164;&#28304;&#12289;&#22303;&#22320;&#21644;&#22522;&#30784;&#35774;&#26045;&#36798;&#25104;&#20102;&#35768;&#22810;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#26031;&#39039;&#34920;&#31034;&#65292;&#26085;&#26412;&#35748;&#20026;&#27801;&#29305;&#38463;&#25289;&#20271;&#38500;&#20102;&#26159;&#37325;&#35201;&#30340;&#33021;&#28304;&#26469;&#28304;&#20043;&#22806;&#65292;&#36824;&#21487;&#20197;&#25104;&#20026;&#20013;&#22269;&#26356;&#22810;&#22320;&#36827;&#20837;&#38750;&#27954;&#30340;&#22443;&#33050;&#30707;&#65292;&#22240;&#27492;&#19982;&#21033;&#38597;&#24471;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20117;&#21439;&#31435;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#23707;&#30000;&#27915;&#19968;&#21516;&#24847;&#36825;&#19968;&#35780;&#20272;&#65292;&#20294;&#34920;&#31034;&#20182;&#35748;&#20026;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#35753;&#26085;&#26412;&#30340;&#20219;&#21153;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30701;&#26399;&#20869;&#65292;&#23736;&#30000;&#24076;&#26395;&#30830;&#20445;&#30707;&#27833;&#32487;&#32493;&#27969;&#21521;&#26085;&#26412;&#65292;&#20294;&#20182;&#23545;&#27801;&#29305;&#38463;&#25289;&#20271;&#39046;&#23548;&#23618;&#30340;&#24433;&#21709;&#30456;&#23545;&#36739;&#23567;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20107;&#23454;&#19978;&#65292;&#30001;&#20110;&#25308;&#30331;&#30196;&#36855;&#20110;&#20943;&#23569;&#30899;&#25490;&#25918;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#24050;&#32463;&#36716;&#21521;&#20013;&#22269;......&#36825;&#21482;&#20250;&#30095;&#36828;&#27801;&#29305;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20122;&#27954;&#26368;&#32456;&#20250;&#25670;&#33073;&#32942;&#33039;&#30340;&#21270;&#30707;&#29123;&#26009;&#32780;&#25317;&#25265;&#32511;&#33394;&#33021;&#28304;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23707;&#30000;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#23736;&#30000;&#24212;&#35813;&#24378;&#35843;&#19996;&#20140;&#23545;&#19982;&#21033;&#38597;&#24471;&#20851;&#31995;&#30340;&#37325;&#35270;&#65292;&#20197;&#20445;&#35777;&#33258;&#28982;&#36164;&#28304;&#30340;&#25345;&#32493;&#20379;&#24212;&#65292;&#32780;&#23545;&#30899;&#25490;&#25918;&#30340;&#25285;&#24551;&#26159;&#27425;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26085;&#26412;&#24212;&#35813;&#26126;&#30830;&#34920;&#31034;&#65292;&#23427;&#27809;&#26377;&#20852;&#36259;&#24178;&#28041;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#20869;&#37096;&#25919;&#27835;&#65292;&#22240;&#20026;&#21478;&#19968;&#31181;&#36873;&#25321;&#21487;&#33021;&#26159;&#21033;&#38597;&#24471;&#34987;&#36843;&#26356;&#21152;&#25509;&#36817;&#20013;&#22269;&#65292;&#36825;&#21487;&#33021;&#20250;&#21361;&#21450;&#25972;&#20010;&#19990;&#30028;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 09:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20892;&#26449;&#8220;&#19968;&#26085;&#23130;&#8221;&#28909;&#28526;&#21333;&#36523;&#30007;&#23376;&#25903;&#20184;500&#32654;&#20803;&#8220;&#32844;&#19994;&#26032;&#23064;&#8221;&#20197;&#33719;&#24471;&#31062;&#22367;&#22475;&#33900;&#26435;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227733/one-day-marriage-boom-rural-china-sees-single-men-pay-professional-brides-us500-secure-ancestral?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/273268ed-ca0d-4538-b270-0698a6ee4d19_8a38b354.jpg" width="100%"&gt;&lt;p&gt; 7&#26376;7&#26085;&#65292;&#36825;&#30475;&#36215;&#26469;&#23601;&#20687;&#19968;&#22330;&#26222;&#36890;&#30340;&#20013;&#22269;&#21271;&#26041;&#20065;&#26449;&#23130;&#31036;&#65292;&#20027;&#25345;&#20154;&#22312;&#25968;&#21313;&#21517;&#20146;&#21451;&#38754;&#21069;&#33268;&#36766;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#35828;&#65306;&#8220;&#35753;&#25105;&#20204;&#20849;&#21516;&#24198;&#31069;&#20170;&#22825;&#20030;&#34892;&#38534;&#37325;&#23130;&#31036;&#30340;&#26032;&#20154;&#65292;&#31069;&#20182;&#20204;&#19968;&#29983;&#24184;&#31119;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#23545;&#8220;&#26032;&#20154;&#8221;&#30340;&#23130;&#23035;&#21482;&#32500;&#25345;&#20102;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20964;&#20976;&#21608;&#21002;&#12299;&#26434;&#24535;&#25253;&#36947;&#31216;&#65292;&#27827;&#21271;&#30465;&#20892;&#26449;&#22320;&#21306;&#30340;&#21333;&#36523;&#30007;&#23376;&#8220;&#19968;&#26085;&#23130;&#8221;&#27491;&#22312;&#27969;&#34892;&#65292;&#20182;&#20204;&#28212;&#26395;&#27515;&#21518;&#36827;&#20837;&#31062;&#22367;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20123;&#22320;&#21306;&#65292;&#36855;&#20449;&#35748;&#20026;&#65292;&#22826;&#31351;&#32780;&#26080;&#27861;&#23094;&#21040;&#22971;&#23376;&#30340;&#30007;&#20154;&#8212;&#8212;&#36890;&#24120;&#34987;&#36731;&#34065;&#22320;&#31216;&#20026;&#20809;&#26829;&#25110;&#8220;&#20809;&#26829;&#8221;&#8212;&#8212;&#19981;&#33021;&#34987;&#22475;&#22312;&#23478;&#26063;&#22675;&#22320;&#25110;&#36827;&#20837;&#31072;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#20250;&#30772;&#22351;&#23478;&#26063;&#30340;&#39118;&#27700;&#65292;&#24182;&#35781;&#21650;&#20182;&#20204;&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;&#21333;&#36523;&#30007;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#30456;&#20449;&#65292;&#34987;&#20801;&#35768;&#36827;&#20837;&#31062;&#22367;&#30340;&#30007;&#20154;&#20250;&#21463;&#21040;&#23478;&#26063;&#21518;&#20195;&#30340;&#29031;&#39038;&#65292;&#24182;&#22312;&#26469;&#19990;&#20139;&#21463;&#20182;&#20204;&#20026;&#20182;&#20204;&#28903;&#30340;&#32440;&#38065;&#21644;&#20854;&#20182;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20116;&#20845;&#24180;&#21069;&#65292;&#19968;&#26085;&#23130;&#22312;&#35813;&#22320;&#21306;&#24320;&#22987;&#27969;&#34892;&#12290;&#23427;&#20204;&#24050;&#25104;&#20026;&#19968;&#24230;&#30427;&#34892;&#30340;&#39740;&#23130;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292;&#39740;&#23130;&#20013;&#19968;&#26041;&#25110;&#21452;&#26041;&#37117;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32463;&#33829;&#19968;&#26085;&#23130;&#19994;&#21153;&#30340;&#21556;&#22995;&#23186;&#23110;&#34920;&#31034;&#65292;&#22905;&#26377;&#20960;&#20301;&#8220;&#32844;&#19994;&#26032;&#23064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21521;&#30007;&#23376;&#25910;&#21462; 3,600 &#20803;&#20154;&#27665;&#24065;&#65288;500 &#32654;&#20803;&#65289;&#30340;&#31199;&#26032;&#23064;&#36153;&#21644; 1,000 &#20803;&#20154;&#27665;&#24065;&#30340;&#32463;&#32426;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#23064;&#8221;&#21442;&#21152;&#23130;&#31036;&#65292;&#24182;&#19982;&#30007;&#26041;&#19968;&#36215;&#21435;&#25195;&#22675;&#65292;&#35753;&#30007;&#26041;&#30340;&#31062;&#20808;&#30693;&#36947;&#20182;&#20204;&#24050;&#32463;&#8220;&#32467;&#23130;&#8221;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22823;&#22810;&#25968;&#8220;&#26032;&#23064;&#8221;&#37117;&#26159;&#20445;&#22982;&#25110;&#25353;&#25705;&#24072;&#65292;&#22905;&#20204;&#19981;&#26159;&#26412;&#22320;&#20154;&#65292;&#22240;&#20026;&#35768;&#22810;&#20154;&#25285;&#24515;&#36825;&#39033;&#19994;&#21153;&#21487;&#33021;&#20250;&#25439;&#23475;&#22905;&#20204;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 7 &#26085;&#23130;&#31036;&#19978;&#30340;&#20551;&#26032;&#23064;&#30000;&#35828;&#65292;&#22905;&#38656;&#35201;&#38065;&#26469;&#20859;&#27963;&#19976;&#22827;&#21644;&#20799;&#23376;&#12290;&#22905;&#26159;&#19968;&#21517;&#25353;&#25705;&#38498;&#32769;&#26495;&#65292;&#27599;&#26376;&#25910;&#20837;&#20960;&#21315;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#35828;&#65292;&#22905;&#30340;&#23478;&#20154;&#24182;&#19981;&#30693;&#36947;&#22905;&#26377;&#19968;&#20221;&#20860;&#32844;&#24037;&#20316;&#65292;&#22240;&#20026;&#22905;&#22312;&#23130;&#31036;&#26399;&#38388;&#21270;&#27987;&#22918;&#12289;&#25140;&#20551;&#21457;&#26469;&#35797;&#22270;&#38544;&#34255;&#33258;&#24049;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20110;2021&#24180;&#24320;&#22987;&#20026;&#21556;&#24037;&#20316;&#65292;&#29616;&#24180;48&#23681;&#65292;&#26159;&#23186;&#20154;&#26368;&#24180;&#36731;&#30340;&#8220;&#26032;&#23064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;7&#26085;&#23130;&#31036;&#19978;&#30340;&#23435;&#22995;&#26032;&#37070;&#31216;&#36825;&#19968;&#22825;&#30340;&#23130;&#23035;&#26159;&#8220;&#19968;&#31508;&#20132;&#26131;&#8221;&#65292;&#22240;&#20026;&#20182;&#19981;&#38656;&#35201;&#25903;&#20184;&#32856;&#31036;&#8212;&#8212;&#22312;&#35813;&#30465;&#36890;&#24120;&#21806;&#20215;&#32422;&#20026;10&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;14,000&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#22905;&#27491;&#22312;&#24110;&#21161;&#20551;&#26032;&#37070;&#21644;&#20551;&#26032;&#23064;&#65292;&#20182;&#20204;&#37117;&#26159;&#8220;&#31351;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#20102;&#38065;&#65292;&#27809;&#26377;&#20160;&#20040;&#26159;&#30495;&#23454;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#19968;&#26085;&#23130;&#34987;&#27604;&#20316;&#26497;&#31471;&#29256;&#30340;&#30007;&#22899;&#26379;&#21451;&#31199;&#36161;&#26381;&#21153;&#65292;&#36825;&#31181;&#26381;&#21153;&#22312;&#23547;&#27714;&#32531;&#35299;&#29238;&#27597;&#23130;&#23035;&#21387;&#21147;&#30340;&#24180;&#36731;&#20154;&#20013;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#31038;&#20132;&#32593;&#32476;&#35266;&#23519;&#23478;&#23545;&#36825;&#20123;&#30007;&#20154;&#23545;&#36827;&#20837;&#31062;&#22367;&#30340;&#30196;&#36855;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39318;&#20808;&#65292;&#25105;&#19981;&#26126;&#30333;&#21333;&#36523;&#20154;&#22763;&#19981;&#33021;&#36827;&#20837;&#31062;&#22367;&#30340;&#20256;&#32479;&#12290;&#31532;&#20108;&#65292;&#26082;&#28982;&#20320;&#24050;&#32463;&#19981;&#27963;&#20102;&#65292;&#20309;&#24517;&#37027;&#20040;&#22312;&#24847;&#36827;&#20837;&#20854;&#20013;&#21602;&#65311;&#8221;&#19968;&#20301;&#35780;&#35770;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#39575;&#20154;&#30340;&#20154;&#25105;&#35265;&#36807;&#24456;&#22810;&#27425;&#65292;&#20294;&#39575;&#39740;&#30340;&#21364;&#26159;&#26032;&#40092;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#23130;&#23035;&#26159;&#29233;&#24773;&#30340;&#22367;&#22675;&#12290;&#36825;&#26159;&#30495;&#30340;&#65292;&#8221;&#31532;&#19977;&#20010;&#25171;&#36259;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 09:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#31918;&#39135;&#23433;&#20840;&#65306;&#22799;&#23395;&#31918;&#39135;&#20016;&#25910;&#20116;&#24180;&#26469;&#39318;&#27425;&#19979;&#38477;&#65292;&#31179;&#23395;&#21487;&#33021;&#20250;&#20986;&#29616;&#19979;&#28369;</title><link>https://www.scmp.com/economy/china-economy/article/3228021/china-food-security-critical-grain-harvest-sees-first-summer-drop-5-years-autumn-dip-may-follow?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/991839b5-35e9-4e65-bcac-43e251157ca8_e10ce630.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#30001;&#20110;&#22799;&#23395;&#21333;&#20135;&#19979;&#38477;&#20197;&#21450;&#26356;&#22810;&#26497;&#31471;&#22825;&#27668;&#30340;&#20020;&#36817;&#65292;&#20013;&#22269;&#20170;&#24180;&#30340;&#31918;&#39135;&#20135;&#37327;&#30475;&#36215;&#26469;&#24182;&#19981;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#23588;&#20854;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#21344;&#20013;&#22269;&#20840;&#24180;&#31918;&#39135;&#20135;&#37327;75%&#30340;&#31179;&#25910;&#65292;&#22240;&#24694;&#21155;&#22825;&#27668;&#32780;&#38754;&#20020;&#20943;&#20135;&#30340;&#39118;&#38505;&#8212;&#8212;&#36825;&#26159;&#20013;&#22269;&#22799;&#25910;&#33258;&#20170;&#24180;&#20197;&#26469;&#39318;&#27425;&#19979;&#38477;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290; 2018.&lt;/p&gt;&lt;p&gt;&#35199;&#21271;&#20892;&#26519;&#31185;&#25216;&#22823;&#23398;&#20892;&#19994;&#32463;&#27982;&#23398;&#25945;&#25480;&#38669;&#23398;&#29081;&#34920;&#31034;&#65292;&#20170;&#24180;&#22799;&#22825;&#65292;&#20013;&#22269;&#24050;&#32463;&#38754;&#20020;&#32597;&#35265;&#30340;&#24694;&#21155;&#22825;&#27668;&#65292;&#20197;&#21450;&#38543;&#20043;&#32780;&#26469;&#30340;&#24178;&#26097;&#12289;&#27946;&#27700;&#21644;&#26893;&#29289;&#29983;&#38271;&#20943;&#23569;&#31561;&#26356;&#39640;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#22269;&#20869;&#22806;&#27668;&#35937;&#23398;&#23478;&#39044;&#27979;&#30340;&#27668;&#20505;&#30772;&#22351;&#39118;&#38505;&#65292;&#20170;&#24180;&#30340;&#31918;&#39135;&#20135;&#37327;&#24656;&#24597;&#24456;&#38590;&#32500;&#25345;&#22312;&#21435;&#24180;&#30340;&#27700;&#24179;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#32597;&#35265;&#38477;&#38632;&#23548;&#33268;&#20013;&#22269;&#23567;&#40614;&#22312;&#25910;&#33719;&#21069;&#25439;&#22833;&#25968;&#30334;&#19975;&#21544;&lt;/h3&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#31216;&#65292;&#23613;&#31649;&#20013;&#22269;&#21152;&#22823;&#21147;&#24230;&#20445;&#38556;&#31918;&#39135;&#33258;&#32473;&#33258;&#36275;&#65292;&#20294;&#22799;&#23395;&#31918;&#39135;&#20135;&#37327;&#20173;&#19979;&#38477;0.9%&#65292;&#20027;&#35201;&#21407;&#22240;&#26159;&#22312;&#25910;&#33719;&#21069;&#22805;&#65292;&#38271;&#26102;&#38388;&#38477;&#38632;&#34989;&#20987;&#20102;&#31181;&#26893;&#38754;&#31215;&#26368;&#22823;&#30340;&#30465;&#20221;&#27827;&#21335;&#25104;&#29087;&#23567;&#40614;&#12290;&#22312;&#21608;&#26411;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21435;&#24180;&#65292;&#20013;&#22269;&#31918;&#39135;&#20135;&#37327;&#36830;&#32493;&#20843;&#24180;&#20445;&#25345;&#22312;6.5&#20159;&#21544;&#20197;&#19978;&#65292;&#38754;&#23545;&#20840;&#29699;&#19981;&#30830;&#23450;&#24615;&#65292;&#20013;&#22269;&#39640;&#24230;&#37325;&#35270;&#31918;&#39135;&#23433;&#20840;&#12290;&#26681;&#25454;&#21435;&#24180;&#21457;&#24067;&#30340;&#20013;&#22830;&#25919;&#24220;&#20892;&#19994;&#20116;&#24180;&#35268;&#21010;&#65292;&#21271;&#20140;&#30340;&#30446;&#26631;&#26159;&#33267;&#23569;&#20445;&#25345;&#36825;&#19968;&#27700;&#24179;&#65292;&#24182;&#21040; 2025 &#24180;&#23558;&#20854;&#25552;&#39640;&#21040; 7 &#20159;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22269;&#23478;&#27668;&#20505;&#20013;&#24515;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;&#24494;&#20449;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#20170;&#24180;&#22799;&#22825;&#65292;&#20013;&#22269;&#20986;&#29616;&#33267;&#23569;&#33258; 1961 &#24180;&#20197;&#26469;&#27668;&#28201;&#36798;&#21040; 35 &#25668;&#27663;&#24230;&#65288;95 &#21326;&#27663;&#24230;&#65289;&#25110;&#20197;&#19978;&#30340;&#22825;&#25968;&#26368;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#31216;&#65292;7&#26376;3&#26085;&#33267;10&#26085;&#65292;&#22312;&#21380;&#23572;&#23612;&#35834;&#27668;&#20505;&#20107;&#20214;&#24320;&#22987;&#20043;&#38469;&#65292;&#19990;&#30028;&#32463;&#21382;&#20102;&#21382;&#21490;&#19978;&#26368;&#28909;&#30340;&#19968;&#21608;&#65292;&#26377;&#20154;&#35828;&#65292;&#36825;&#23558;&#20351;&#20170;&#24180;&#25104;&#20026;&#19990;&#30028;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20892;&#19994;&#20892;&#26449;&#37096;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;&#19968;&#31687;&#25991;&#31456;&#20013;&#35686;&#21578;&#35828;&#65292;&#33258;&#19978;&#26376;&#24213;&#20197;&#26469;&#65292;&#21463;&#39640;&#28201;&#22825;&#27668;&#24433;&#21709;&#65292;&#20013;&#22269;&#21271;&#37096;&#21644;&#20013;&#37096;&#37096;&#20998;&#22320;&#21306;&#30340;&#31207;&#33495;&#20986;&#29616;&#29983;&#38271;&#30130;&#36719;&#30340;&#36857;&#35937;&#65292;&#8220;&#32473;&#31179;&#25910;&#24102;&#26469;&#20005;&#23803;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#22238;&#24212;&#26159;&#25351;&#31034;&#22320;&#26041;&#25919;&#24220;&#22914;&#20309;&#20943;&#36731;&#25110;&#20943;&#23569;&#23545;&#20892;&#19994;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#38498;&#36951;&#20256;&#19982;&#21457;&#32946;&#29983;&#29289;&#23398;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#26417;&#38663;&#34920;&#31034;&#65292;&#26497;&#31471;&#27668;&#28201;&#26080;&#35770;&#26159;&#36807;&#20302;&#36824;&#26159;&#36807;&#39640;&#65292;&#37117;&#20250;&#25439;&#23475;&#20316;&#29289;&#29983;&#38271;&#65292;&#23548;&#33268;&#20943;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#20063;&#35768;&#33021;&#22815;&#32531;&#35299;&#24178;&#26097;&#21644;&#27946;&#27700;&#65292;&#20294;&#38500;&#20102;&#22521;&#32946;&#26356;&#33021;&#25269;&#24481;&#28814;&#28909;&#25110;&#23506;&#20919;&#30340;&#26032;&#29289;&#31181;&#22806;&#65292;&#25105;&#20204;&#20960;&#20046;&#26080;&#27861;&#24110;&#21161;&#20892;&#20316;&#29289;&#24212;&#23545;&#26497;&#31471;&#27668;&#28201;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#23545;&#32654;&#22269;&#21644;&#27888;&#22269;&#20892;&#27665;&#30340;&#35686;&#21578;&#65306;&#21040;2032&#24180;&#20013;&#22269;90%&#30340;&#31918;&#39135;&#23558;&#31181;&#26893;&lt;/h3&gt;&lt;p&gt;&#32780;&#22312;&#36825;&#26041;&#38754;&#65292;&#8220;&#23454;&#39564;&#23460;&#24050;&#32463;&#21462;&#24471;&#20102;&#25104;&#26524;&#65292;&#20294;&#35201;&#24191;&#27867;&#24212;&#29992;&#36824;&#38656;&#35201;&#26102;&#38388;&#8221;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#35828;&#65292;&#20013;&#22269;&#38656;&#35201;&#25913;&#36827;&#22825;&#27668;&#21644;&#27668;&#20505;&#27169;&#24335;&#30340;&#39044;&#25253;&#65292;&#20197;&#20415;&#20154;&#20204;&#26356;&#22909;&#22320;&#24212;&#23545;&#24694;&#21155;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#33529;&#26524;&#29983;&#20135;&#22522;&#22320;&#38485;&#35199;&#65292;&#30001;&#20110;&#39044;&#25253;&#19981;&#22815;&#21450;&#26102;&#21644;&#20934;&#30830;&#65292;&#20892;&#27665;&#20173;&#28982;&#36973;&#21463;&#25439;&#22833;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#19977;&#24180;&#30340;&#35843;&#26597;&#65292;&#20013;&#22269;&#20110;&#20108;&#26376;&#23436;&#25104;&#20102;&#39318;&#27425;&#20840;&#22269;&#33258;&#28982;&#28798;&#23475;&#39118;&#38505;&#35843;&#26597;&#65292;&#35780;&#20272;&#20102;&#27668;&#20505;&#21464;&#21270;&#23545;&#20154;&#31867;&#20581;&#24247;&#21644;&#31918;&#39135;&#29983;&#20135;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;70%&#20197;&#19978;&#30340;&#22478;&#24066;&#12289;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#20301;&#20110;&#27668;&#35937;&#25110;&#22320;&#36136;&#31561;&#33258;&#28982;&#28798;&#23475;&#39118;&#38505;&#36739;&#39640;&#30340;&#22320;&#21306;&#8212;&#8212;&#24212;&#24613;&#31649;&#29702;&#37096;&#19979;&#23646;&#30340;&#12298;&#20013;&#22269;&#24212;&#24613;&#31649;&#29702;&#25253;&#12299;&#65292;&#20116;&#26376;&#20221;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 09:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#22823;&#23398;&#25903;&#25345;&#33406;&#28363;&#30149;&#27835;&#30103;&#20808;&#39537;&#39046;&#23548;&#30340;&#20840;&#29699;&#22242;&#38431;&#25239;&#20987;&#26410;&#26469;&#30340;&#27969;&#34892;&#30149;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3228037/university-hong-kong-backs-global-team-led-aids-cure-pioneer-fight-future-pandemics?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/2ca4a042-31e4-41d9-94a6-22da8feae686_44776aa7.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#19990;&#30028;&#33879;&#21517;&#30149;&#27602;&#23398;&#23478;&#21628;&#21505;&#20840;&#29699;&#31185;&#23398;&#23478;&#32852;&#25163;&#24212;&#23545;&#26410;&#26469;&#30340;&#27969;&#34892;&#30149;&#65292;&#21484;&#38598;&#39321;&#28207;&#21644;&#20013;&#22269;&#22823;&#38470;&#31561;&#22320;&#30340;&#19987;&#23478;&#65292;&#24102;&#22836;&#30740;&#31350;&#26032;&#20986;&#29616;&#30340;&#20256;&#26579;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#25945;&#25480;&#20309;&#22823;&#21355;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#39321;&#28207;&#22823;&#23398;&#21644;&#21271;&#20140;&#28165;&#21326;&#22823;&#23398;&#37117;&#23545;&#20182;&#24314;&#31435;&#8220;&#27969;&#34892;&#30149;&#30740;&#31350;&#32852;&#30431;&#8221;&#30340;&#35745;&#21010;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22240;&#21457;&#29616;&#40481;&#23614;&#37202;&#25239;&#36870;&#36716;&#24405;&#30149;&#27602;&#30103;&#27861;&#27835;&#30103;&#33406;&#28363;&#30149;&#30340;&#21151;&#25928;&#32780;&#21463;&#21040;&#36190;&#35465;&#30340;&#23398;&#32773;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#19982;&#22696;&#23572;&#26412;&#22823;&#23398;&#23601;&#21152;&#20837;&#35813;&#32852;&#30431;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#30830;&#23450;&#22823;&#27969;&#34892;&#30149;&#26368;&#37325;&#35201;&#30340;&#30149;&#27602;&#23041;&#32961;&#26159;&#20160;&#20040;&#65292;&#20363;&#22914;&#25105;&#20204;&#25152;&#32463;&#21382;&#30340;&#20896;&#29366;&#30149;&#27602;&#12289;&#27969;&#24863;&#30149;&#27602;&#21644;&#21103;&#31896;&#30149;&#27602;&#12290;&#8221; &#8220;&#25152;&#26377;&#36825;&#20123;&#30149;&#27602;&#37117;&#24456;&#23481;&#26131;&#36890;&#36807;&#21628;&#21560;&#36947;&#22312;&#20154;&#19982;&#20154;&#20043;&#38388;&#20256;&#25773;&#65292;&#22240;&#27492;&#20256;&#25773;&#36895;&#24230;&#38750;&#24120;&#24555;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26086;&#25105;&#20204;&#30830;&#23450;&#20102;&#26368;&#37325;&#35201;&#30340;&#23041;&#32961;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#24320;&#22987;&#26356;&#35814;&#32454;&#22320;&#30740;&#31350;&#23427;&#20204;&#65292;&#30475;&#30475;&#25105;&#20204;&#26159;&#21542;&#21487;&#20197;&#24320;&#21457;&#33647;&#29289;&#12289;&#25239;&#20307;&#21644;&#30123;&#33495;&#65292;&#24182;&#20570;&#22909;&#20934;&#22791;&#12290;&#20182;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#27809;&#26377;&#36825;&#20123;&#65292;&#25152;&#20197;&#22914;&#26524;&#20854;&#20013;&#19968;&#31181;&#25104;&#20026;&#24341;&#36215;&#30149;&#27602;&#30340;&#22823;&#27969;&#34892;&#65292;&#25105;&#20204;&#21487;&#20197;&#35753;&#20182;&#20204;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20309;&#26159;&#26368;&#26089;&#35782;&#21035;&#33406;&#28363;&#30149;&#27602;&#24182;&#32472;&#21046;&#20854;&#23545;&#24739;&#32773;&#24433;&#21709;&#30340;&#31185;&#23398;&#23478;&#20043;&#19968;&#12290; 1996 &#24180;&#65292;&#20182;&#25104;&#20026;&#31532;&#19968;&#20301;&#34987;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#35780;&#20026;&#24180;&#24230;&#20154;&#29289;&#30340;&#21307;&#29983;&#65292;&#22240;&#20026;&#20182;&#22312;&#33406;&#28363;&#30149;&#27835;&#30103;&#26041;&#38754;&#30340;&#24037;&#20316;&#26377;&#21161;&#20110;&#25552;&#39640;&#29983;&#23384;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; 2003&#24180;&#39321;&#28207;&#29190;&#21457;&#20005;&#37325;&#24613;&#24615;&#21628;&#21560;&#31995;&#32479;&#32508;&#21512;&#30151;&#65288;SARS&#65289;&#26102;&#65292;&#36825;&#20301;&#30149;&#27602;&#23398;&#23478;&#19982;&#39321;&#28207;&#22823;&#23398;&#34945;&#22269;&#21191;&#25945;&#25480;&#21512;&#20316;&#65292;&#27979;&#35797;&#25239;&#30149;&#27602;&#33647;&#29289;&#20197;&#25913;&#21892;&#27835;&#30103;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; Ho &#21518;&#26469;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#22312;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#24314;&#31435;&#20102;&#19968;&#20010;&#22810;&#23398;&#31185;&#19987;&#23478;&#22242;&#38431;&#65292;&#26088;&#22312;&#29983;&#20135;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#39046;&#23548;&#20154;&#23637;&#26395;Covid-19&#21518;&#21307;&#30103;&#20445;&#20581;&#30340;&#26410;&#26469;&#21644;&#21307;&#30103;&#23041;&#32961;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38543;&#30528;&#26368;&#36817;&#30340;&#22823;&#27969;&#34892;&#24320;&#22987;&#20943;&#24369;&#65292;&#22235;&#20010;&#30740;&#31350;&#25152;&#30340;&#31185;&#23398;&#23478;&#20043;&#38388;&#20851;&#20110;&#26410;&#26469;&#23041;&#32961;&#30340;&#23545;&#35805;&#28608;&#21457;&#20102;&#25104;&#31435;&#32852;&#30431;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#24819;&#37325;&#36424;&#36807;&#21435; 3.5 &#24180;&#30340;&#35206;&#36761;&#65292;&#25152;&#20197;&#25105;&#20204;&#24076;&#26395;&#20570;&#22909;&#26356;&#22909;&#30340;&#20934;&#22791;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#39044;&#35745;&#20250;&#20986;&#29616;&#21478;&#19968;&#22330;&#27969;&#34892;&#30149;&#21644;&#21478;&#19968;&#22330;&#27969;&#34892;&#30149;&#65292;&#20294;&#27809;&#26377;&#19987;&#23478;&#21487;&#20197;&#21578;&#35785;&#20320;&#20309;&#26102;&#12289;&#20309;&#22320;&#25110;&#20855;&#20307;&#26159;&#21738;&#20010;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#20154;&#31867;&#19982;&#21508;&#31181;&#21160;&#29289;&#29289;&#31181;&#20114;&#21160;&#30340;&#21160;&#24577;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#26356;&#22810;&#30340;&#30149;&#27602;&#20174;&#21160;&#29289;&#20256;&#25773;&#21040;&#20154;&#31867;&#65292;&#20854;&#20013;&#19968;&#20123;&#21487;&#33021;&#20855;&#26377;&#22823;&#27969;&#34892;&#30340;&#28508;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Covid-19 &#22823;&#27969;&#34892;&#20110; 2020 &#24180;&#24320;&#22987;&#65292;&#24050;&#23548;&#33268;&#20840;&#29699;&#30830;&#35786;&#30149;&#20363;&#36229;&#36807; 7.67 &#20159;&#65292;&#27515;&#20129;&#20154;&#25968;&#36229;&#36807; 695 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;2020&#24180;&#39044;&#27979;&#65292;&#21040;2025&#24180;&#65292;&#30123;&#24773;&#23558;&#32473;&#20840;&#29699;&#32463;&#27982;&#36896;&#25104;82&#19975;&#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#21010;&#21152;&#20837;&#35813;&#32852;&#30431;&#30340;&#39321;&#28207;&#22823;&#23398;&#34945;&#20808;&#29983;&#21608;&#19968;&#34920;&#31034;&#65292;&#23613;&#31649;&#20854;&#20182;&#31185;&#23398;&#23478;&#20063;&#22312;&#32452;&#24314;&#22242;&#38431;&#65292;&#20294;&#20309;&#39046;&#23548;&#19979;&#30340;&#22242;&#38431;&#25317;&#26377;&#29420;&#29305;&#30340;&#20248;&#21183;&#65292;&#22240;&#20026;&#23427;&#21560;&#24341;&#20102;&#22826;&#24179;&#27915;&#24444;&#23736;&#30340;&#19987;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#36807;&#21435;&#20840;&#29699;&#27969;&#34892;&#30149;&#30340;&#25968;&#25454;&#34920;&#26126;&#65292;&#27492;&#31867;&#20107;&#20214;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#24182;&#19988;&#20027;&#35201;&#36215;&#28304;&#20110;&#28023;&#27915;&#36793;&#32536;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#34917;&#20805;&#35828;&#65292;&#27599;&#20010;&#21442;&#19982;&#26426;&#26500;&#25552;&#20379;&#30340;&#19981;&#21516;&#19987;&#19994;&#23545;&#20110;&#20026;&#26410;&#26469;&#30340;&#30123;&#24773;&#29190;&#21457;&#20570;&#22909;&#20934;&#22791;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#22823;&#23398;&#26368;&#25797;&#38271;&#35782;&#21035;&#26032;&#30149;&#27602;&#65292;&#25105;&#20204;&#24050;&#22312;&#20154;&#31867;&#21644;&#21160;&#29289;&#36523;&#19978;&#21457;&#29616;&#20102; 80 &#22810;&#31181;&#26032;&#30149;&#27602;&#12290;&#20309;&#30340;&#22242;&#38431;&#19987;&#27880;&#20110;&#20813;&#30123;&#23398;&#12290;&#20182;&#20204;&#23545;&#25239;&#30149;&#27602;&#32784;&#33647;&#24615;&#26377;&#29305;&#27530;&#30340;&#29702;&#35299;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23545;&#20110;&#28165;&#21326;&#22823;&#23398;&#26469;&#35828;&#65292;&#20182;&#20204;&#20570;&#20102;&#24456;&#22810;&#30740;&#31350;&#65292;&#33268;&#21147;&#20110;&#20102;&#35299;&#25239;&#20307;&#30340;&#32467;&#26500;&#12290;&#20182;&#20204;&#36824;&#21019;&#36896;&#20102;&#38024;&#23545; Covid-19 &#30340;&#25239;&#20307;&#65292;&#24182;&#24050;&#21830;&#19994;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28595;&#22823;&#21033;&#20122;&#30340;&#30740;&#31350;&#20154;&#21592;&#25317;&#26377;&#21457;&#30149;&#26426;&#21046;&#26041;&#38754;&#30340;&#19987;&#19994;&#30693;&#35782;&#12290;&#22914;&#26524;&#19981;&#20102;&#35299;&#36825;&#20123;&#39046;&#22495;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#65292;&#23601;&#19981;&#21487;&#33021;&#20026;&#22823;&#27969;&#34892;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#19979;&#19968;&#27425;&#22823;&#27969;&#34892;&#65311;&#19990;&#21355;&#32452;&#32455;&#27491;&#22312;&#21046;&#23450;&#20540;&#24471;&#20851;&#27880;&#30340;&#30149;&#21407;&#20307;&#28165;&#21333;&lt;/h3&gt;&lt;p&gt;&#34945;&#34917;&#20805;&#35828;&#65292;&#32452;&#24314;&#23448;&#26041;&#32852;&#30431;&#23558;&#20351;&#30740;&#31350;&#25104;&#26524;&#30340;&#20849;&#20139;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#65292;&#24182;&#23558;&#27492;&#31867;&#21162;&#21147;&#25551;&#36848;&#20026;&#8220;&#20114;&#34917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#25216;&#26415;&#12289;&#30149;&#27602;&#27602;&#26666;&#21644;&#26631;&#26412;&#30340;&#20132;&#27969;&#23558;&#20250;&#26356;&#21152;&#23494;&#20999;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#23558;&#33021;&#22815;&#36827;&#34892;&#20998;&#24037;&#24182;&#26356;&#24555;&#22320;&#21462;&#24471;&#25104;&#26524;&#12290;&#36807;&#21435;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#21035;&#20154;&#22312;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39321;&#28207;&#22823;&#23398;&#23398;&#32773;&#34920;&#31034;&#65292;&#35813;&#32852;&#30431;&#30340;&#31532;&#19968;&#27493;&#23558;&#26159;&#35782;&#21035;&#28304;&#33258;&#21160;&#29289;&#30340;&#30149;&#27602;&#65292;&#36825;&#20123;&#30149;&#27602;&#21487;&#33021;&#20250;&#20256;&#26579;&#32473;&#20154;&#31867;&#12290;&#20182;&#36824;&#39044;&#35745;&#26410;&#26469;&#21487;&#33021;&#20250;&#26377;&#26356;&#22810;&#26469;&#33258;&#27431;&#27954;&#31561;&#22320;&#21306;&#30340;&#19987;&#23478;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;h3&gt;&#19990;&#30028;&#38656;&#35201;&#20013;&#22269;&#30340;&#21442;&#19982;&#20197;&#36991;&#20813;&#21478;&#19968;&#22330;&#22823;&#27969;&#34892;&#28798;&#38590;&lt;/h3&gt;&lt;p&gt;&#20309;&#40511;&#29130;&#34920;&#31034;&#65292;&#36807;&#21435;20&#24180;&#26469;&#65292;&#39321;&#28207;&#21644;&#20869;&#22320;&#22312;&#25239;&#20987;&#27969;&#34892;&#30149;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#39044;&#35745;&#36825;&#19968;&#20316;&#29992;&#23558;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#19981;&#26029;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#20808;&#26159;&#38754;&#23545;&#38750;&#20856;&#65292;&#28982;&#21518;&#21448;&#38754;&#23545;H5N1&#12290;&#25105;&#20146;&#33258;&#35265;&#35777;&#20102;&#36825;&#37324;&#19987;&#19994;&#30693;&#35782;&#30340;&#25193;&#23637;&#20197;&#21450;&#31185;&#23398;&#23478;&#21644;&#25919;&#24220;&#23448;&#21592;&#30340;&#26356;&#22823;&#25215;&#35834;&#12290;&#36825;&#31181;&#36827;&#27493;&#26159;&#24040;&#22823;&#30340;&#12289;&#20196;&#20154;&#38054;&#20329;&#30340;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159; 1997 &#24180;&#29190;&#21457;&#30340;&#31165;&#27969;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#20013;&#22269;&#22823;&#38470;&#30340;&#26426;&#26500;&#26469;&#35828;&#20063;&#26159;&#22914;&#27492;&#12290;&#27604;&#36739; Covid-19 &#21644; Sars &#30340;&#21453;&#24212;&#26377;&#30333;&#22825;&#21644;&#40657;&#22812;&#30340;&#24046;&#24322;&#12290;&#29616;&#22312;&#30340;&#19987;&#19994;&#30693;&#35782;&#26356;&#21152;&#20016;&#23500;&#65292;&#24182;&#23558;&#32487;&#32493;&#22686;&#38271;&#12290;&#25105;&#20204;&#22312;&#32654;&#22269;&#24037;&#20316;&#65292;&#24120;&#24120;&#36807;&#26469;&#24110;&#24537;&#12290;&#32780;&#29616;&#22312;&#24773;&#20917;&#23601;&#22823;&#19981;&#19968;&#26679;&#20102;&#12290;&#25105;&#20204;&#26469;&#21040;&#36825;&#37324;&#21512;&#20316;&#24182;&#20114;&#30456;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 09:20:03 +0800</pubDate></item><item><title>&#32852;&#21512;&#33322;&#31354;&#33322;&#29677;&#38477;&#33853;&#33437;&#21152;&#21733;&#21069;&#30095;&#25955;&#28369;&#26799;&#25481;&#20837;&#33258;&#23478;&#21518;&#38498;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228047/united-flights-evacuation-slide-falls-backyard-home-landing-chicago?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 09:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/8d0fcc23-4f23-4a9f-986c-9e034a29b05e_ef3fcf43.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#21592;&#21644;&#30446;&#20987;&#32773;&#31216;&#65292;&#21608;&#19968;&#65292;&#19968;&#26550;&#32039;&#24613;&#30095;&#25955;&#28369;&#26799;&#20174;&#19968;&#26550;&#23458;&#26426;&#19978;&#22368;&#33853;&#65292;&#38477;&#33853;&#22312;&#33437;&#21152;&#21733;&#22885;&#40657;&#23572;&#22269;&#38469;&#26426;&#22330;&#38468;&#36817;&#19968;&#25143;&#20154;&#23478;&#30340;&#21518;&#38498;&#65292;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#65292;&#20294;&#23627;&#39030;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#21608;&#19968;&#65292;&#32852;&#21512;&#33322;&#31354;&#30340;&#19968;&#26550;&#27874;&#38899; 767 &#39134;&#26426;&#20174;&#29790;&#22763;&#25269;&#36798;&#22885;&#40657;&#23572;&#26426;&#22330;&#65292;&#32500;&#20462;&#20154;&#21592;&#21457;&#29616;&#39134;&#26426;&#20391;&#38754;&#32570;&#23569;&#32039;&#24613;&#28369;&#26799;&#65292;&#24050;&#23433;&#20840;&#38477;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26550;&#39134;&#26426;&#36733;&#26377; 155 &#21517;&#20056;&#23458;&#21644; 10 &#21517;&#26426;&#32452;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; WLS-TV &#25253;&#36947;&#31216;&#65292;&#24085;&#29305;&#37324;&#20811;&#183;&#24503;&#32500;&#29305;&#24403;&#26102;&#19981;&#22312;&#23478;&#65292;&#20294;&#20182;&#30340;&#20799;&#23376;&#21644;&#23731;&#29238;&#22312;&#22330;&#65292;&#20013;&#21320;&#36807;&#21518;&#19981;&#20037;&#23601;&#21548;&#21040;&#8220;&#36720;&#38534;&#8221;&#22768;&#12290;&#24503;&#32500;&#29305;&#25226;&#28369;&#26799;&#20174;&#21518;&#38498;&#25302;&#21040;&#20102;&#21069;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#28369;&#22369;&#20987;&#20013;&#20102;&#25151;&#23627;&#30340;&#19968;&#37096;&#20998;&#65292;&#25439;&#22351;&#20102;&#23627;&#39030;&#12289;&#33853;&#27700;&#31649;&#21644;&#32433;&#31383;&#12290;&lt;/p&gt;&lt;h3&gt;&#25112;&#26007;&#36824;&#26159;&#36867;&#36305;&#65306;&#33322;&#31354;&#20844;&#21496;&#21162;&#21147;&#24212;&#23545;&#20056;&#23458;&#25968;&#37327;&#30340;&#22686;&#21152;&lt;/h3&gt;&lt;p&gt;&#8220;&#24403;&#23427;&#20840;&#37096;&#23637;&#24320;&#26102;&#65292;&#23601;&#20687;&#26377;&#28857;&#28151;&#20081;&#19968;&#26679;&#65292;&#25105;&#30830;&#20449;&#22312;&#25105;&#20204;&#25226;&#23427;&#25302;&#20986;&#26469;&#26102;&#30340;&#29031;&#29255;&#20013;&#65292;&#23427;&#27604;&#19968;&#36742;&#23567;&#27773;&#36710;&#36824;&#35201;&#22823;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#38750;&#24120;&#22823;&#30340;&#35774;&#22791;&#65292;&#8221;&#24503;&#32500;&#29305;&#21578;&#35785; WLS&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#33322;&#31354;&#34920;&#31034;&#65292;&#27491;&#22312;&#21162;&#21147;&#26597;&#26126;&#28369;&#22369;&#21040;&#24213;&#26159;&#22914;&#20309;&#22312;&#38468;&#36817;&#22320;&#21306;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#33322;&#31354;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#31435;&#21363;&#32852;&#31995;&#20102;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#23616;&#65292;&#24182;&#27491;&#22312;&#19982;&#25105;&#20204;&#30340;&#22242;&#38431;&#21512;&#20316;&#65292;&#20197;&#26356;&#22909;&#22320;&#20102;&#35299;&#27492;&#20107;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#23616;&#34920;&#31034;&#27491;&#22312;&#32487;&#32493;&#35843;&#26597;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 09:20:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#25353;&#25581;&#25918;&#23485;&#23578;&#26410;&#35753;&#20108;&#32423;&#24066;&#22330;&#36208;&#20986;&#21152;&#24687;&#38452;&#38718;</title><link>https://www.scmp.com/business/article/3228014/hong-kong-mortgage-relaxation-yet-lift-secondary-market-out-interest-rate-hike-gloom?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 08:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/26019d46-a405-43a2-ab5f-cde9cba22942_dbf70717.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;14&#24180;&#26469;&#39318;&#27425;&#25918;&#23485;&#25353;&#25581;&#25919;&#31574;&#65292;&#33258;7&#26376;7&#26085;&#25512;&#20986;&#20197;&#26469;&#30340;10&#22825;&#20869;&#20173;&#26410;&#32473;&#35813;&#24066;&#30340;&#20108;&#25163;&#25151;&#24066;&#22330;&#24102;&#26469;&#27426;&#21628;&#65292;&#20449;&#24515;&#25351;&#25968;&#36235;&#20110;&#24179;&#32531;&#65292;10&#20010;&#26368;&#22823;&#23627;&#33489;&#30340;&#21608;&#26411;&#38144;&#21806;&#37327;&#20173;&#32500;&#25345;&#22312;&#20010;&#20301;&#25968;&#12290;&#29616;&#22312;&#24050;&#32463;&#36830;&#32493;15&#21608;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#22025;&#38401;&#22320;&#20135; (Ricacorp Properties) &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21608;&#26411;&#20108;&#32423;&#24066;&#22330;&#38144;&#21806;&#20165;&#24405;&#24471; 5 &#22871;&#65292;&#36739;&#19978;&#21608;&#20845;&#33267;&#21608;&#26085;&#26399;&#38388;&#19979;&#38477; 44%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21453;&#26144;&#24050;&#20986;&#21806;&#25151;&#23627;&#19994;&#20027;&#20449;&#24515;&#30340;&#31859;&#24503;&#20848;&#20449;&#24515;&#25351;&#25968;&#21608;&#19968;&#25345;&#24179;&#65292;&#20026; 59.5 &#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#22320;&#20135;&#39318;&#24109;&#20998;&#26512;&#24072; Buggle Lau &#34920;&#31034;&#65292;&#25151;&#20027;&#20204;&#27491;&#22312;&#37319;&#21462;&#35266;&#26395;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25151;&#23627;&#38144;&#21806;&#19981;&#28201;&#19981;&#28779;&#65292;&#34920;&#26126;&#20080;&#23478;&#22312;&#21152;&#24687;&#36843;&#22312;&#30473;&#30571;&#20043;&#21069;&#20445;&#25345;&#35880;&#24910;&lt;/h3&gt;&lt;p&gt;&#8220;&#25269;&#25276;&#36151;&#27454;&#23485;&#26494;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#20294;&#19981;&#20250;&#31435;&#21363;&#20135;&#29983;&#25928;&#26524;&#65292;&#22240;&#20026;&#25151;&#22320;&#20135;&#24066;&#22330;&#20173;&#38754;&#20020;&#22810;&#37325;&#38459;&#21147;&#65292;&#21253;&#25324;&#21152;&#24687;&#21644;&#30701;&#26399;&#19981;&#30830;&#23450;&#24615;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616; (HKMA) &#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#33258; 2009 &#24180;&#20197;&#26469;&#39318;&#27425;&#25918;&#23485;&#25269;&#25276;&#36151;&#27454;&#35268;&#21017;&#65292;&#20197;&#20351;&#39318;&#27425;&#36141;&#25151;&#32773;&#21644;&#24819;&#35201;&#21319;&#32423;&#21040;&#26356;&#22823;&#25151;&#23627;&#30340;&#20154;&#26356;&#23481;&#26131;&#20511;&#36151;&#12290;&lt;/p&gt;&lt;h3&gt;&#20210;&#37327;&#32852;&#34892;&#65306;&#22810;&#37325;&#19981;&#21033;&#22240;&#32032;&#19979;&#39321;&#28207;&#25151;&#20215;&#23558;&#36827;&#19968;&#27493;&#19979;&#36300;&lt;/h3&gt;&lt;p&gt;&#32463;&#32426;&#20154;&#21644;&#38134;&#34892;&#23478;&#34920;&#31034;&#65292;&#27492;&#20030;&#28608;&#36215;&#20102;&#28508;&#22312;&#36141;&#25151;&#32773;&#21644;&#29616;&#26377;&#19994;&#20027;&#30340;&#20852;&#36259;&#65292;&#20294;&#19981;&#20250;&#23545;&#25972;&#20307;&#25151;&#22320;&#20135;&#24066;&#22330;&#21069;&#26223;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#39044;&#35745;&#21033;&#29575;&#23558;&#20877;&#27425;&#19978;&#21319;&#65292;&#36141;&#25151;&#32773;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#24773;&#32490;&#32487;&#32493;&#30130;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65306;&#8220;&#36141;&#25151;&#32773;&#19981;&#20250;&#31435;&#21363;&#36827;&#20837;&#24066;&#22330;&#65292;&#32780;&#26159;&#35201;&#31561;&#21040;&#25972;&#20307;&#32463;&#27982;&#31283;&#23450;&#19979;&#26469;&#24182;&#19988;&#21033;&#29575;&#19981;&#20877;&#36827;&#19968;&#27493;&#19978;&#21319;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#25151;&#22320;&#20135;&#24066;&#22330;&#38656;&#35201;&#26102;&#38388;&#26469;&#28040;&#21270;&#25269;&#25276;&#36151;&#27454;&#25918;&#26494;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25269;&#25276;&#36151;&#27454;&#21464;&#21270;&#23545;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#24433;&#21709;&#26377;&#38480;&lt;/h3&gt;&lt;p&gt;&#33457;&#26071;&#22312;&#21608;&#19968;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#19968;&#26086;&#27599;&#21608;&#20108;&#25163;&#20132;&#26131;&#37327;&#25345;&#32493;&#20445;&#25345;&#22312;&#20302;&#27700;&#24179;&#65292;&#23601;&#34920;&#26126;&#25151;&#20215;&#35843;&#25972;&#26399;&#30340;&#24320;&#22987;&#12290;&#35813;&#38134;&#34892;&#34920;&#31034;&#65292;&#36825;&#19968;&#36718;&#35843;&#25972;&#39044;&#35745;&#23558;&#33267;&#23569;&#25345;&#32493;&#21040; 2023 &#24180;&#24213;&#65292;&#8220;&#22240;&#20026;&#25105;&#20204;&#35748;&#20026;&#25972;&#20307;&#38656;&#27714;&#24369;&#20110;&#25105;&#20204;&#24050;&#32463;&#30475;&#36300;&#30340;&#20551;&#35774;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33457;&#26071;&#34917;&#20805;&#36947;&#65306;&#8220;&#32654;&#22269;&#26356;&#24555;&#30340;&#38477;&#24687;&#36895;&#24230;&#23558;&#25552;&#25391;&#20303;&#25151;&#38656;&#27714;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#33457;&#26071;&#20869;&#37096;&#23545; 2024 &#24180;&#32852;&#37030;&#22522;&#37329;&#21033;&#29575;&#39044;&#27979;&#30340;&#30475;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#32852;&#20648;&#22312;6&#26376;&#26242;&#20572;&#21152;&#24687;&#65292;&#20294;&#26412;&#26376;&#24456;&#21487;&#33021;&#24674;&#22797;&#25511;&#21046;&#36890;&#32960;&#30340;&#34892;&#21160;&#12290;&#22312;&#32654;&#32852;&#20648;&#22312;&#36830;&#32493;&#21313;&#27425;&#21152;&#24687;&#21518;&#38169;&#24320;&#28508;&#22312;&#30340;&#36827;&#19968;&#27493;&#21152;&#24687;&#21518;&#65292;&#37329;&#31649;&#23616;&#36824;&#20110; 6 &#26376;&#20221;&#33258; 2022 &#24180; 3 &#26376;&#20197;&#26469;&#39318;&#27425;&#26242;&#20572;&#21152;&#24687;&#65292;&#23558;&#39321;&#28207;&#22522;&#26412;&#21033;&#29575;&#32500;&#25345;&#22312; 5.5%&#12290;&lt;/p&gt;&lt;h3&gt;&#39640;&#32428;&#29615;&#29699;&#65306;&#39321;&#28207;&#25151;&#23627;&#31199;&#37329;&#21644;&#31199;&#36161;&#27963;&#21160;&#39044;&#35745;&#19979;&#21322;&#24180;&#23558;&#19978;&#21319;&lt;/h3&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#30340;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#24050;&#20174;&#21152;&#24687;&#21608;&#26399;&#21069;&#30340;1.5%&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#33267;3.5%&#12290;&#26681;&#25454;&#32654;&#32852;&#29289;&#19994;&#30340;&#25968;&#25454;&#65292;&#36825;&#24847;&#21619;&#30528;&#19968;&#22871;&#36151;&#27454;&#20215;&#20540;&#27604;&#20026; 90%&#12289;&#36151;&#27454;&#20215;&#20540;&#27604;&#20026; 90% &#30340;&#20844;&#23507;&#22312; 30 &#24180;&#20869;&#30340;&#27599;&#26376;&#25353;&#25581;&#20184;&#27454;&#24050;&#39129;&#21319; 30.1% &#33267; 25,461 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#20195;&#29702;&#21830;&#34920;&#31034;&#65292;&#25151;&#20027;&#19981;&#24895;&#24847;&#38477;&#20302;&#35201;&#20215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20080;&#23478;&#21644;&#21334;&#23478;&#20043;&#38388;&#23384;&#22312;&#19968;&#22330;&#25289;&#38191;&#25112;&#65292;&#8221;&#21033;&#22025;&#38401;&#39318;&#24109;&#25191;&#34892;&#23448;&#21016;&#23041;&#21033; (Willy Liu) &#34920;&#31034;&#12290;&#19994;&#20027;&#35843;&#20215;&#24133;&#24230;&#26410;&#36798;&#21040;&#36141;&#25151;&#32773;&#39044;&#26399;&#65292;&#38459;&#30861;&#20102;&#20108;&#32423;&#24066;&#22330;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#20511;&#36151;&#25104;&#26412;&#19978;&#21319;&#65292;&#20845;&#26376;&#20221;&#25151;&#22320;&#20135;&#20132;&#26131;&#37327;&#21644;&#20215;&#20540;&#19979;&#38477;&lt;/h3&gt;&lt;p&gt;Midland&#30340;Lau&#34920;&#31034;&#65292;&#25972;&#20010;&#20108;&#32423;&#24066;&#22330;&#24182;&#27809;&#26377;&#20986;&#29616;&#25152;&#35859;&#30340;&#20215;&#26684;&#19979;&#36300;&#65292;&#38500;&#38750;&#19968;&#20123;&#19994;&#20027;&#22312;&#31561;&#38065;&#25110;&#22312;&#30701;&#26102;&#38388;&#20869;&#31227;&#27665;&#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20108;&#32423;&#24066;&#22330;&#22914;&#27492;&#23433;&#38745;&#65292;&#21608;&#26411;&#21482;&#26377;&#20960;&#31508;&#20132;&#26131;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21407;&#22320;&#20135;&#32534;&#21046;&#30340;&#20013;&#21407;&#22478;&#24066;&#39046;&#20808;&#25351;&#25968;&#21608;&#20116;&#25253;165.18&#65292;&#29615;&#27604;&#19979;&#36300;0.3%&#65292;&#21019;10&#21608;&#26032;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#32423;&#24066;&#22330;&#38144;&#21806;&#30130;&#36719;&#20063;&#21463;&#21040;&#39321;&#28207;&#26032;&#25151;&#20379;&#36807;&#20110;&#27714;&#30340;&#24433;&#21709;&#65292;&#36825;&#20063;&#21560;&#25910;&#20102;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#31459;&#24037;&#39033;&#30446;&#20013;&#26410;&#21806;&#20986;&#30340;&#21333;&#20301;&#25968;&#37327;&#30446;&#21069;&#36798;&#21040;2007&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#39321;&#28207;&#29616;&#26377;83,000&#20010;&#20303;&#25151;&#21333;&#20301;&#65292;&#20854;&#20013;18,000&#20010;&#24050;&#31459;&#24037;&#39033;&#30446;&#65292;&#20854;&#20313;&#27491;&#22312;&#24314;&#35774;&#20013;&#12290;&#27492;&#22806;&#65292;&#25454;&#20210;&#37327;&#32852;&#34892;&#31216;&#65292;&#39044;&#35745; 2023 &#24180;&#23558;&#26377;&#32422; 25,000 &#22871;&#20844;&#23507;&#25237;&#25918;&#24066;&#22330;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 08:50:02 +0800</pubDate></item><item><title>&#27604;&#20122;&#36842;&#30340;&#20159;&#19975;&#23500;&#32705;&#32852;&#21512;&#21019;&#22987;&#20154;&#19981;&#30830;&#23450;&#20013;&#22269;&#26159;&#21542;&#26377;&#33021;&#21147;&#21019;&#36896;&#19982; ChatGPT &#21516;&#31561;&#30340;&#31361;&#30772;&#24615;&#25216;&#26415;</title><link>https://www.scmp.com/tech/tech-trends/article/3227974/billionaire-co-founder-byd-uncertain-about-chinas-ability-create-breakthrough-tech-par-chatgpt?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/39be07e5-078e-455e-9e2e-d316bf60be2f_0f490b1f.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20159;&#19975;&#23500;&#32705;&#25237;&#36164;&#32773;&#22799;&#20316;&#26435;&#38752;&#25276;&#27880;&#26366;&#32463;&#35268;&#27169;&#24456;&#23567;&#30340;&#30005;&#27744;&#21046;&#36896;&#21830;&#27604;&#20122;&#36842;&#32780;&#21457;&#23478;&#65292;&#20294;&#20182;&#23545;&#20013;&#22269;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#26159;&#21542;&#26377;&#33021;&#21147;&#23454;&#29616; OpenAI &#30340; ChatGPT &#31561;&#37325;&#22823;&#25216;&#26415;&#31361;&#30772;&#30340;&#33021;&#21147;&#19981;&#22826;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;1995&#24180;&#23545;&#27604;&#20122;&#36842;&#65288;&#29616;&#22312;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#65289;&#30340;&#25237;&#36164;&#20026;&#20182;&#36194;&#24471;&#20102;&#24040;&#39069;&#22238;&#25253;&#65292;&#20294;&#22799;&#35748;&#20026;&#32570;&#20047;&#22522;&#30784;&#30740;&#31350;&#25110;&#25104;&#29087;&#30340;&#36164;&#26412;&#24066;&#22330;&#26159;&#20013;&#22269;&#23454;&#29616;&#25216;&#26415;&#31361;&#30772;&#30340;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20013;&#22269;&#19981;&#21487;&#33021;&#31361;&#28982;&#29983;&#20135;&#20986;ChatGPT&#32423;&#21035;&#30340;&#24212;&#29992;&#31243;&#24207;&#25110;&#25216;&#26415;&#65292;&#8221;&#22799;&#21608;&#20116;&#22312;&#19978;&#28023;&#39640;&#32423;&#37329;&#34701;&#23398;&#38498;&#22312;&#39321;&#28207;&#20030;&#21150;&#30340;&#34892;&#19994;&#35770;&#22363;&#38388;&#38553;&#21578;&#35785;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#36824;&#32570;&#20047;&#24456;&#22810;&#22522;&#26412;&#30340;&#19996;&#35199;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20363;&#22914;&#65292;&#26576;&#20123;&#22522;&#30784;&#31639;&#27861;&#26159;&#32654;&#22269;&#30340;&#12290;&#33455;&#29255;&#26159;&#32654;&#22269;&#30340;&#65292;&#24456;&#22810;&#20851;&#38190;&#30340;&#24037;&#19994;&#36719;&#20214;&#21644;&#30828;&#20214;&#37117;&#26159;&#32654;&#22269;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22799;&#20173;&#28982;&#26159;&#20182;&#20849;&#21516;&#21019;&#31435;&#30340;&#36825;&#23478;&#30005;&#21160;&#27773;&#36710;&#24040;&#22836;&#30340;&#38750;&#25191;&#34892;&#33891;&#20107;&#65292;&#33258; 2003 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#32463;&#33829;&#33258;&#24049;&#30340;&#25216;&#26415;&#25237;&#36164;&#20844;&#21496;&#27491;&#36713;&#25237;&#36164;&#12290;&#25454;&#31119;&#24067;&#26031;&#25253;&#36947;&#65292;&#20182;&#30340;&#20928;&#36164;&#20135;&#20026; 37 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#32593;&#31449;&#31216;&#65292;&#27491;&#36713;&#19987;&#27880;&#20110;&#20808;&#36827;&#21046;&#36896;&#12289;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#12289;&#26426;&#22120;&#20154;&#12289;&#26032;&#33021;&#28304;&#21644;&#21322;&#23548;&#20307;&#31561;&#39640;&#31185;&#25216;&#39046;&#22495;&#12290;&#23427;&#25903;&#25345;&#20102;&#21253;&#25324;&#28779;&#31661;&#21046;&#36896;&#21830;&#38646;&#22777;&#31354;&#38388;&#21644;&#20154;&#24418;&#26426;&#22120;&#20154;&#21046;&#36896;&#21830;&#20248;&#24517;&#36873;&#22312;&#20869;&#30340;&#20013;&#22269;&#20844;&#21496;&#65292;&#21518;&#32773;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30003;&#35831;&#22312;&#39321;&#28207;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#22799;&#30340;&#25237;&#36164;&#20844;&#21496;&#22312;&#25237;&#36164;&#33268;&#21147;&#20110;&#22823;&#35821;&#35328;&#27169;&#22411;&#65288;LLM&#65289;&#30340;&#20013;&#22269;&#21021;&#21019;&#20225;&#19994;&#26102;&#20173;&#20445;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#22823;&#35821;&#35328;&#27169;&#22411;&#26159;&#25903;&#25745;&#31867;&#20284; ChatGPT &#26381;&#21153;&#30340;&#25216;&#26415;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#26395;&#21152;&#20837;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31454;&#36187;&#30340;&#20013;&#22269;&#21021;&#21019;&#20225;&#19994;&#38754;&#20020;&#30528;&#35813;&#22269;&#36164;&#26412;&#24066;&#22330;&#19981;&#21457;&#36798;&#30340;&#38382;&#39064;&#65292;&#22823;&#22810;&#25968;&#25237;&#36164;&#26426;&#26500;&#21644;&#25919;&#24220;&#25903;&#25345;&#30340;&#22522;&#37329;&#23545;&#20110;&#25237;&#20837;&#25968;&#21313;&#20159;&#32654;&#20803;&#29369;&#35947;&#19981;&#20915;&#65292;&#25110;&#32773;&#31561;&#24453;&#21313;&#22810;&#24180;&#25165;&#33021;&#35753;&#36825;&#20123;&#20844;&#21496;&#21462;&#24471;&#25104;&#21151;&#12290;&#33267;&#22799;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#26681;&#26412;&#24615;&#21019;&#26032;&#25216;&#26415;&#30701;&#26399;&#20869;&#24456;&#38590;&#36208;&#20986;&#20013;&#22269;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25152;&#20197;&#25105;&#20204;&#23545;&#25237;&#36164;&#31867;&#20284; ChatGPT &#30340;&#26381;&#21153;&#19981;&#22826;&#25265;&#26377;&#24076;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496;360&#23433;&#20840;&#25216;&#26415;&#21019;&#22987;&#20154;&#20860;&#33891;&#20107;&#38271;&#21608;&#40511;&#31054;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#25919;&#24220;&#26426;&#26500;&#21644;&#20225;&#19994;&#22312;&#37319;&#29992;LLM&#26102;&#24212;&#37319;&#21462;&#35880;&#24910;&#24577;&#24230;&#65292;&#23558;&#20854;&#8220;&#20851;&#22312;&#31548;&#23376;&#37324;&#8221;&#65292;&#19982;&#20027;&#33829;&#19994;&#21153;&#20998;&#24320;&#65292;&#22240;&#20026;&#25216;&#26415;&#20173;&#28982;&#8220;&#19981;&#21487;&#38752;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19987;&#27880;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#30740;&#31350;&#20844;&#21496;&#26234;&#19996;&#35199;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25237;&#36164;&#20852;&#36259;&#24456;&#39640;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#35813;&#34892;&#19994;&#33719;&#24471;&#34701;&#36164;&#30340;&#21021;&#21019;&#20225;&#19994;&#25968;&#37327;&#26368;&#22810;&#12290;&#21516;&#26399;&#65292;&#20840;&#29699;&#26377; 51 &#23478;&#33719;&#24471;&#34701;&#36164;&#30340;&#29983;&#25104;&#24335; AI &#21021;&#21019;&#20225;&#19994;&#20013;&#65292;&#26377; 22 &#23478;&#22312;&#20013;&#22269;&#65292;&#32780;&#32654;&#22269;&#26377; 21 &#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#24066;&#22330;&#32487;&#32493;&#21560;&#24341;&#30693;&#21517;&#20154;&#22763;&#12290;&#33879;&#21517;&#39118;&#38505;&#25237;&#36164;&#23478;&#12289;&#35895;&#27468;&#20013;&#22269;&#21069;&#24635;&#35009;&#26446;&#24320;&#22797;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25512;&#20986;&#20102;&#20182;&#30340;&#26032;&#20844;&#21496;&#28789;&#21307;&#19975;&#29289;&#65292;&#26088;&#22312;&#22521;&#20859;&#33258;&#24049;&#30340;&#27861;&#23398;&#30805;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#31216;&#27861;&#23398;&#30805;&#22763;&#26159;&#20013;&#22269;&#19981;&#23481;&#38169;&#36807;&#30340;&#8220;&#21382;&#21490;&#26426;&#36935;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#20013;&#22269;&#32487;&#32493;&#20381;&#36182;&#22806;&#22269;&#20844;&#21496;&#24314;&#31435;&#30340;&#24320;&#28304;&#27169;&#24335;&#65292;&#23601;&#20250;&#38754;&#20020;&#39640;&#25910;&#36153;&#21644;&#20934;&#20837;&#21463;&#38480;&#31561;&#39118;&#38505;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#31216;&#20420;&#32599;&#26031;&#39134;&#26426;&#22312;&#21465;&#21033;&#20122;&#19978;&#31354;&#19982;&#32654;&#22269;&#39134;&#26426;&#38750;&#24120;&#25509;&#36817;&#65292;&#21361;&#21450;&#26426;&#32452;&#20154;&#21592;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3228046/russian-jet-flew-very-close-us-plane-over-syria-endangering-crew-us-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 08:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/ce00f0c0-68f7-4302-bf29-487638637a1b_a830dae3.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#19968;&#26550;&#20420;&#32599;&#26031;&#25112;&#26007;&#26426;&#22312;&#21465;&#21033;&#20122;&#19978;&#31354;&#39134;&#36817;&#19968;&#26550;&#32654;&#22269;&#20390;&#23519;&#26426;&#65292;&#36843;&#20351;&#20854;&#32463;&#21382;&#28237;&#27969;&#23614;&#27969;&#65292;&#20351;&#22235;&#21517;&#32654;&#22269;&#26426;&#32452;&#20154;&#21592;&#30340;&#29983;&#21629;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#26085;&#20013;&#21320;&#20043;&#21069;&#65292;&#26159;&#26368;&#36817;&#20960;&#21608;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#39134;&#26426;&#22312;&#21465;&#21033;&#20122;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#20914;&#31361;&#30340;&#37325;&#22823;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031; Su-35 &#30340;&#25318;&#25130;&#38459;&#30861;&#20102;&#32654;&#22269;&#26426;&#32452;&#20154;&#21592;&#23433;&#20840;&#25805;&#20316; MC-12 &#39134;&#26426;&#30340;&#33021;&#21147;&#65292;&#31216;&#20854;&#20026;&#26032;&#30340;&#19981;&#23433;&#20840;&#34892;&#20026;&#65292;&#21487;&#33021;&#23548;&#33268;&#20107;&#25925;&#25110;&#20154;&#21592;&#20260;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#20420;&#32599;&#26031;&#25112;&#26007;&#26426;&#22810;&#27425;&#39578;&#25200;&#32654;&#22269;MQ-9&#26080;&#20154;&#26426;&#65292;&#20294;&#26368;&#26032;&#20107;&#20214;&#22240;&#21361;&#21450;&#32654;&#22269;&#20154;&#29983;&#21629;&#32780;&#25970;&#21709;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#19981;&#24895;&#36879;&#38706;&#36825;&#26550;&#20420;&#32599;&#26031;&#39134;&#26426;&#19982;&#32654;&#22269;&#25112;&#26426;&#30340;&#36317;&#31163;&#26377;&#22810;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;MC-12 &#26159;&#29305;&#31181;&#20316;&#25112;&#37096;&#38431;&#24120;&#35268;&#20351;&#29992;&#30340;&#21452;&#24341;&#25806;&#28065;&#36718;&#34746;&#26059;&#26728;&#39134;&#26426;&#65292;&#23427;&#27491;&#22312;&#25191;&#34892;&#30417;&#35270;&#20219;&#21153;&#65292;&#20197;&#25903;&#25345;&#38024;&#23545;&#21465;&#21033;&#20122;&#22659;&#20869;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20004;&#21608;&#65292;&#20420;&#32599;&#26031;&#25112;&#26007;&#26426;&#22810;&#27425;&#21361;&#38505;&#22320;&#39134;&#36817; MQ-9&#8220;&#27515;&#31070;&#8221;&#26080;&#20154;&#26426;&#65292;&#24341;&#21457;&#29031;&#26126;&#24377;&#24182;&#36843;&#20351;&#26080;&#20154;&#26426;&#37319;&#21462;&#35268;&#36991;&#21160;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#20891;&#23448;&#22312;&#20914;&#31361;&#26399;&#38388;&#39057;&#32321;&#36890;&#36807;&#20914;&#31361;&#28040;&#38500;&#30005;&#35805;&#36827;&#34892;&#27807;&#36890;&#65292;&#25239;&#35758;&#23545;&#26041;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#25112;&#26426;&#22312;&#21465;&#21033;&#20122;&#19978;&#31354;&#19982;&#32654;&#22269;&#26080;&#20154;&#26426;&#36817;&#36317;&#31163;&#30456;&#36935;&#26102;&#21457;&#23556;&#29031;&#26126;&#24377;&lt;/h3&gt;&lt;p&gt;&#19968;&#21517;&#39640;&#32423;&#22269;&#38450;&#23448;&#21592;&#34920;&#31034;&#65292;&#32654;&#22269;&#27491;&#22312;&#32771;&#34385;&#37319;&#21462;&#22810;&#31181;&#20891;&#20107;&#36873;&#25321;&#65292;&#20197;&#24212;&#23545;&#20420;&#32599;&#26031;&#22312;&#21465;&#21033;&#20122;&#19978;&#31354;&#26085;&#30410;&#21152;&#21095;&#30340;&#20405;&#30053;&#34892;&#20026;&#65292;&#36825;&#20351;&#24471;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25171;&#20987;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#39046;&#23548;&#20154;&#30340;&#34892;&#21160;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&#32654;&#22269;&#26368;&#32456;&#21457;&#21160;&#34989;&#20987;&#24182;&#26432;&#27515;&#20102;&#27494;&#35013;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#23448;&#21592;&#25298;&#32477;&#36879;&#38706;&#27491;&#22312;&#32771;&#34385;&#30340;&#36873;&#39033;&#30340;&#32454;&#33410;&#65292;&#20294;&#34920;&#31034;&#32654;&#22269;&#19981;&#20250;&#25918;&#24323;&#20219;&#20309;&#39046;&#22303;&#65292;&#24182;&#23558;&#32487;&#32493;&#22312;&#35813;&#22269;&#35199;&#37096;&#22320;&#21306;&#25191;&#34892;&#21453;&#20234;&#26031;&#20848;&#22269;&#20219;&#21153;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#33258;3&#26376;&#20221;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#20891;&#20107;&#27963;&#21160;&#30340;&#39057;&#29575;&#21644;&#20405;&#30053;&#24615;&#26377;&#25152;&#22686;&#21152;&#65292;&#28304;&#20110;&#33707;&#26031;&#31185;&#12289;&#24503;&#40657;&#20848;&#21644;&#21465;&#21033;&#20122;&#25919;&#24220;&#20043;&#38388;&#19981;&#26029;&#21152;&#24378;&#30340;&#21512;&#20316;&#19982;&#21327;&#35843;&#65292;&#35797;&#22270;&#36843;&#20351;&#32654;&#22269;&#31163;&#24320;&#21465;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#26377; 900 &#21517;&#32654;&#20891;&#39547;&#25166;&#22312;&#35813;&#22269;&#65292;&#20854;&#20182;&#37096;&#38431;&#36827;&#20986;&#35813;&#22269;&#25191;&#34892;&#38024;&#23545;&#20234;&#26031;&#20848;&#22269;&#32452;&#32455;&#27494;&#35013;&#20998;&#23376;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#35201;&#37325;&#25391;&#38596;&#39118;&#65292;&#38738;&#24180;&#22806;&#23637;&#24517;&#39035;&#20840;&#36895;&#21069;&#36827;</title><link>https://www.scmp.com/comment/opinion/article/3227942/put-wind-back-hong-kongs-sails-youth-outreach-must-go-full-speed-ahead?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/17/cb5f7912-65d9-4766-bb40-350ae91c314e_7b858ce5.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#21162;&#21147;&#24341;&#23548;&#24180;&#36731;&#20154;&#30340;&#21516;&#26102;&#65292;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#35299;&#20915;&#22522;&#26412;&#38382;&#39064;&#65292;&#20196;&#20154;&#40723;&#33310;&#12290;&#25919;&#24220;&#22312;&#21435;&#24180;12&#26376;&#20844;&#24067;&#30340;&#38738;&#24180;&#21457;&#23637;&#34013;&#22270;&#21644;&#35774;&#31435;&#38738;&#24180;&#20107;&#21153;&#19987;&#21592;&#36825;&#19968;&#26032;&#32844;&#20301;&#20013;&#38416;&#26126;&#20102;&#36825;&#19968;&#24847;&#22270;&#12290;&#21442;&#19982;&#21644;&#38382;&#36131;&#30340;&#36718;&#24275;&#26159;&#31435;&#21363;&#21487;&#35265;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#30340;&#24207;&#35328;&#24320;&#22836;&#24341;&#29992;&#20102;&#20064;&#36817;&#24179;&#20027;&#24109;&#22312;&#39321;&#28207;&#22238;&#24402;25&#21608;&#24180;&#20043;&#38469;&#30340;&#35762;&#35805;&#65306;&#24180;&#36731;&#20154;&#20840;&#38754;&#21457;&#23637;&#65292;&#39321;&#28207;&#25165;&#33021;&#21457;&#23637;&#65307;&#24180;&#36731;&#20154;&#26377;&#33391;&#22909;&#30340;&#32844;&#19994;&#21069;&#26223;&#65292;&#39321;&#28207;&#30340;&#26410;&#26469;&#25165;&#26377;&#20809;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34013;&#22270;&#30340;&#22235;&#20010;&#21442;&#19982;&#39046;&#22495;&#8212;&#8212;&#25506;&#32034;&#12289;&#24076;&#26395;&#12289;&#36171;&#26435;&#21644;&#36129;&#29486;&#8212;&#8212;&#30340;&#26680;&#24515;&#26159;&#22521;&#32946;&#8220;&#28909;&#29233;&#22269;&#23478;&#21644;&#39321;&#28207;&#30340;&#26032;&#19968;&#20195;&#24180;&#36731;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#22797;&#20986;&#29616;&#30340;&#20027;&#39064;&#26159;&#22269;&#27665;&#25945;&#32946;&#65292;&#25243;&#24320;&#38761;&#21629;&#26415;&#35821;&#19981;&#35848;&#65292;&#22269;&#27665;&#25945;&#32946;&#24182;&#19981;&#20363;&#22806;&#12290;&#25152;&#26377;&#22269;&#23478;&#37117;&#20026;&#33258;&#24049;&#30340;&#25104;&#23601;&#24863;&#21040;&#33258;&#35946;&#12290;&#28982;&#32780;&#65292;&#39057;&#32321;&#30340;&#19979;&#21010;&#32447;&#21364;&#25581;&#31034;&#20102;&#23545;&#24453;&#36825;&#24231;&#22478;&#24066;&#24180;&#36731;&#20154;&#30340;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20570;&#27861;&#30830;&#23454;&#23384;&#22312;&#20174;&#26377;&#29992;&#30340;&#22810;&#28192;&#36947;&#23545;&#35805;&#28369;&#21521;&#23574;&#38160;&#30340;&#33258;&#19978;&#32780;&#19979;&#30340;&#25945;&#26465;&#30340;&#21361;&#38505;&#12290;&#21382;&#21490;&#34920;&#26126;&#65292;&#29233;&#22269;&#20027;&#20041;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#28183;&#36879;&#65292;&#24847;&#35782;&#12289;&#21442;&#19982;&#24230;&#21644;&#24402;&#23646;&#24863;&#19981;&#26029;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21382;&#21490;&#24517;&#39035;&#25104;&#20026;&#35838;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#20107;&#23454;&#32780;&#19981;&#26159;&#24773;&#24863;&#21050;&#28608;&#65292;&#25945;&#32946;&#24517;&#39035;&#27880;&#37325;&#26222;&#36890;&#35805;&#21644;&#33521;&#35821;&#20316;&#20026;&#22269;&#38469;&#36827;&#27493;&#30340;&#21452;&#37325;&#24037;&#20855;&#65292;&#32780;&#19981;&#20197;&#20219;&#20309;&#26041;&#24335;&#28129;&#21270;&#39321;&#28207;&#20016;&#23500;&#30340;&#31908;&#35821;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#36807;&#21435;&#20960;&#24180;&#30340;&#21160;&#33633;&#65292;&#39321;&#28207;&#19968;&#30452;&#26080;&#31934;&#25171;&#37319;&#65292;&#19968;&#20123;&#24180;&#36731;&#30340;&#23621;&#27665;&#20173;&#28982;&#23545;&#25919;&#27835;&#37325;&#26032;&#23450;&#20301;&#24863;&#21040;&#24700;&#28779;&#12290;&#19982;&#20219;&#20309;&#22320;&#26041;&#30340;&#38738;&#23569;&#24180;&#19968;&#26679;&#65292;&#25104;&#24180;&#24847;&#21619;&#30528;&#25361;&#25112;&#26435;&#23041;&#12289;&#23547;&#27714;&#31572;&#26696;&#21644;&#31361;&#30772;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; 2019-2020 &#24180;&#21457;&#29983;&#30340;&#20107;&#20214;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#21382;&#21490;&#65288;&#20013;&#22269;&#39046;&#22303;&#34987;&#20013;&#22269;&#21534;&#24182;&#65289;&#19982;&#38738;&#23569;&#24180;&#23545;&#8220;&#31062;&#22269;&#8221;&#65288;&#20005;&#26684;&#23450;&#20041;&#20026;&#39321;&#28207;&#65289;&#22825;&#30495;&#30340;&#28909;&#24773;&#30340;&#30896;&#25758;&#12290; 1976&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#35760;&#32773;&#29702;&#26597;&#24503;&#183;&#20241;&#26031;(Richard Hughes)&#22312;&#19968;&#26412;&#20070;&#20013;&#39047;&#20855;&#20808;&#35265;&#20043;&#26126;&#22320;&#23558;&#39321;&#28207;&#25551;&#36848;&#20026;&#8220;&#20511;&#26469;&#30340;&#22320;&#26041;&#65292;&#20511;&#26469;&#30340;&#26102;&#38388;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#39321;&#28207;&#25919;&#24220;&#26377;&#36131;&#20219;&#28608;&#21169;&#24180;&#36731;&#20154;&#12290;&#26377;&#30456;&#24403;&#22810;&#30340;&#24037;&#20855;&#21487;&#20379;&#20351;&#29992;&#12290;&#35813;&#34013;&#22270;&#27010;&#36848;&#20102;&#32844;&#19994;&#36873;&#25321;&#65292;&#20854;&#20013;&#19968;&#20123;&#22312;&#22823;&#28286;&#21306;&#12289;&#20882;&#38505;&#22521;&#35757;&#12289;&#32844;&#19994;&#25945;&#32946;&#20197;&#21450;&#22269;&#38469;&#21644;&#20869;&#22320;&#30340;&#23454;&#20064;&#21644;&#23398;&#29983;&#20132;&#27969;&#12290;&#23427;&#35745;&#21010;&#25552;&#20379;&#26356;&#22810;&#32463;&#27982;&#36866;&#29992;&#25151;&#21644;&#25193;&#22823;&#38738;&#24180;&#26053;&#33293;&#35745;&#21010;&#12290;&#23427;&#24076;&#26395;&#40723;&#21169;&#31038;&#21306;&#26381;&#21153;&#21644;&#24535;&#24895;&#31934;&#31070;&#65292;&#21516;&#26102;&#22521;&#20859;&#23545;&#22269;&#23478;&#35748;&#21516;&#12289;&#12298;&#22522;&#26412;&#27861;&#12299;&#21644;&#20013;&#22269;&#23466;&#27861;&#30340;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24231;&#24180;&#36731;&#30340;&#22478;&#24066;&#21796;&#36215;&#27963;&#21147;&#12289;&#20048;&#35266;&#21644;&#27963;&#21147;&#30340;&#24895;&#26223;&#12290;&#20064;&#26159;&#23545;&#30340;&#12290;&#39321;&#28207;&#21644;&#20013;&#22269;&#19968;&#26679;&#65292;&#27491;&#22312;&#32769;&#40836;&#21270;&#12290;&#38738;&#24180;&#30340;&#22806;&#23637;&#27963;&#21160;&#21644;&#28608;&#21169;&#19981;&#20165;&#20165;&#26159;&#19968;&#31181;&#31038;&#20132;&#31036;&#20202;&#65292;&#23545;&#20110;&#35753;&#39321;&#28207;&#37325;&#26032;&#25196;&#24070;&#36215;&#33322;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#31283;&#23450;&#31227;&#27665;&#26368;&#32456;&#23558;&#24102;&#26469;&#24180;&#36731;&#30340;&#27714;&#32844;&#32773;&#65292;&#24110;&#21161;&#20182;&#20204;&#37325;&#24314;&#31215;&#26497;&#36827;&#21462;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#38738;&#24180;&#20154;&#25165;&#26159;&#19968;&#32929;&#24517;&#39035;&#25112;&#30053;&#22521;&#32946;&#30340;&#21147;&#37327;&lt;/h3&gt;&lt;p&gt;&#27665;&#25919;&#21450;&#38738;&#24180;&#20107;&#21153;&#23616;&#23616;&#38271;&#40614;&#32654;&#23071;&#22312;&#27010;&#36848;&#21435;&#24180;&#30340;&#35745;&#21010;&#26102;&#34920;&#31034;&#65292;&#36825;&#20010;&#24819;&#27861;&#26159;&#20026;&#20102;&#21019;&#36896;&#8220;&#31215;&#26497;&#30340;&#24515;&#24577;&#8221;&#12290;&#35745;&#21010;&#21253;&#25324;&#25512;&#20986;&#19968;&#20010;&#38738;&#24180;&#32593;&#32476;&#21644;&#24212;&#29992;&#31243;&#24207;&#65292;&#35753;&#24180;&#36731;&#20154;&#25235;&#20303;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#37325;&#35201;&#30340;&#26159;&#65292;&#20284;&#20046;&#23545;&#19981;&#28385;&#30340;&#33216;&#37096;&#26377;&#19968;&#20123;&#35753;&#27493;&#12290; &#8220;&#25105;&#30456;&#20449;&#65292;&#19968;&#26086;&#65288;&#24180;&#36731;&#20154;&#65289;&#29702;&#35299;&#20102;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#24403;&#28982;&#21487;&#20197;&#32487;&#32493;&#25209;&#35780;&#65292;&#20294;&#33267;&#23569;&#20182;&#20204;&#20250;&#24471;&#21040;&#20449;&#24687;&#65292;&#8221;&#40614;&#35828;&#12290;&#25919;&#24220;&#20284;&#20046;&#24895;&#24847;&#20542;&#21548;&#21644;&#21442;&#19982;&#65292;&#32780;&#36825;&#26159;&#21069;&#20219;&#25919;&#24220;&#26410;&#33021;&#20570;&#21040;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25551;&#32472;&#31215;&#26497;&#30340;&#26410;&#26469;&#24182;&#25552;&#20379;&#8220;&#21521;&#19978;&#27969;&#21160;&#8221;&#30340;&#24037;&#20855;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#65292;&#32780;&#19981;&#26159;&#37319;&#21462;&#39640;&#21387;&#25163;&#27573;&#12290;&#27861;&#24459;&#21644;&#31209;&#24207;&#30340;&#29190;&#21457;&#24448;&#24448;&#26159;&#26356;&#28145;&#23618;&#27425;&#33073;&#33410;&#30340;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39046;&#23548;&#26041;&#38754;&#65292;&#25945;&#24072;&#21046;&#23450;&#20102;&#26032;&#30340;&#34892;&#20026;&#20934;&#21017;&#65292;&#35201;&#27714;&#20182;&#20204;&#21457;&#25381;&#27036;&#26679;&#20316;&#29992;&#65292;&#35802;&#23454;&#12289;&#27491;&#30452;&#12289;&#36981;&#23432;&#27861;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#23569;&#25968;&#26063;&#35028;&#65288;&#26080;&#35770;&#26159;&#21360;&#24230;&#35028;&#12289;&#24052;&#22522;&#26031;&#22374;&#35028;&#12289;&#33778;&#24459;&#23486;&#35028;&#36824;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122;&#35028;&#65289;&#26469;&#35828;&#65292;&#29616;&#22312;&#26159;&#34701;&#20837;&#26356;&#24191;&#27867;&#20154;&#21475;&#30340;&#22909;&#26102;&#26426;&#12290;&#20182;&#20204;&#30340;&#21382;&#21490;&#19982;&#36825;&#24231;&#22478;&#24066;&#32039;&#23494;&#30456;&#36830;&#12290;&#20316;&#20026;&#36152;&#26131;&#21830;&#12289;&#21830;&#20154;&#12289;&#21171;&#24037;&#12289;&#23478;&#24237;&#20323;&#24037;&#12289;&#25237;&#36164;&#32773;&#21644;&#35686;&#23519;&#65292;&#20182;&#20204;&#37117;&#22312;&#39321;&#28207;&#30340;&#24314;&#35774;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#25991;&#21270;&#22810;&#26679;&#24615;&#20016;&#23500;&#24182;&#24378;&#21270;&#20102;&#8220;&#19990;&#30028;&#22478;&#24066;&#8221;&#65292;&#20174;&#23450;&#20041;&#19978;&#30475;&#65292;&#8220;&#19990;&#30028;&#22478;&#24066;&#8221;&#19981;&#21487;&#33021;&#26159;&#21333;&#19968;&#25991;&#21270;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#26032;&#21152;&#22369;&#36890;&#36807;&#27426;&#24555;&#30340;&#36816;&#21160;&#21644;&#24039;&#22937;&#22320;&#23558;&#31038;&#21306;&#28151;&#21512;&#22312;&#20844;&#20849;&#20303;&#25151;&#20013;&#65292;&#20026;&#22242;&#32467;&#21326;&#20154;&#12289;&#39532;&#26469;&#20154;&#21644;&#21360;&#24230;&#20154;&#20570;&#20102;&#24456;&#22810;&#24037;&#20316;&#65292;&#20294;&#39321;&#28207;&#22312;&#36825;&#26041;&#38754;&#21364;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#21487;&#20570;&#30340;&#12290;&#35768;&#22810;&#39321;&#28207;&#20154;&#20173;&#28982;&#23545;&#25140;&#22836;&#24062;&#30340;&#38177;&#20811;&#25945;&#24466;&#24863;&#21040;&#22256;&#24785;&#65292;&#19981;&#30693;&#36947;&#25490;&#28783;&#33410;&#65288;&#21360;&#24230;&#25945;&#30340;&#25490;&#28783;&#33410;&#65289;&#65292;&#20063;&#23436;&#20840;&#27809;&#26377;&#27880;&#24847;&#21040;&#31302;&#26031;&#26519;&#24320;&#25995;&#33410;&#24198;&#31069;&#27963;&#21160;&#30340;&#32654;&#39135;&#20048;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23569;&#25968;&#27665;&#26063;&#26159;&#21463;&#35813;&#24066;&#35821;&#35328;&#25919;&#31574;&#23041;&#32961;&#26368;&#22823;&#30340;&#32676;&#20307;&#12290;&#20182;&#20204;&#38656;&#35201;&#25509;&#21463;&#32844;&#19994;&#22521;&#35757;&#21644;&#19981;&#21033;&#20110;&#37027;&#20123;&#20197;&#20013;&#25991;&#20026;&#31532;&#19968;&#35821;&#35328;&#30340;&#20154;&#30340;&#25945;&#32946;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#26159;&#36890;&#24448;&#21335;&#20122;&#21644;&#19996;&#21335;&#20122;&#30340;&#26725;&#26753;&#12290;&#21360;&#24230;&#21435;&#24180;&#26159;&#39321;&#28207;&#31532;&#20843;&#22823;&#36152;&#26131;&#20249;&#20276;&#12290;&#26032;&#21152;&#22369;&#25490;&#21517;&#31532;&#22235;&#65292;&#39532;&#26469;&#35199;&#20122;&#25490;&#21517;&#31532;&#20061;&#65292;&#27888;&#22269;&#25490;&#21517;&#31532;&#21313;&#65292;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#21344;&#25152;&#26377;&#21830;&#21697;&#36152;&#26131;&#30340;13.2%&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#19981;&#33021;&#25215;&#21463;&#20154;&#25165;&#27969;&#22833;&#30340;&#21518;&#26524;&#12290;&#24517;&#39035;&#25197;&#36716;&#20154;&#25165;&#22806;&#27969;&#30340;&#23616;&#38754;&#65292;&#24182;&#40723;&#21169;&#39321;&#28207;&#24180;&#36731;&#20154;&#23558;&#33258;&#24049;&#35270;&#20026;&#26377;&#24433;&#21709;&#21147;&#30340;&#21033;&#30410;&#30456;&#20851;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 08:20:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#39321;&#28207;&#38134;&#34892;&#39044;&#35745;&#23558;&#25552;&#39640;&#26368;&#20248;&#24800;&#21033;&#29575;&#65292;&#32654;&#32852;&#20648;&#26377;&#26395;&#20877;&#27425;&#25910;&#32039;&#25919;&#31574;&#65292;&#22240;&#27492;&#20934;&#22791;&#36814;&#25509;&#26356;&#22810;&#25269;&#25276;&#36151;&#27454;&#30171;&#33510;</title><link>https://www.scmp.com/business/banking-finance/article/3228013/brace-more-mortgage-pain-hong-kong-lenders-seen-lifting-prime-rates-fed-odds-tighten-policy-again?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 07:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/0d9e6194-d8f5-4231-b66e-41d860b7f0f0_e779da43.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#39044;&#35745;&#39321;&#28207;&#26368;&#22823;&#30340;&#21830;&#19994;&#38134;&#34892;&#19979;&#21608;&#23558;&#25552;&#39640;&#20511;&#36151;&#25104;&#26412;&#65292;&#20197;&#32531;&#35299;&#34701;&#36164;&#21387;&#21147;&#65292;&#32654;&#32852;&#20648;&#26377;&#21487;&#33021;&#22312;&#20845;&#26376;&#20221;&#26242;&#20572;&#21518;&#24674;&#22797;&#25919;&#31574;&#32039;&#32553;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#23545;&#20607;&#36824; 1.83 &#19975;&#20159;&#28207;&#20803;&#65288;2,320 &#20159;&#32654;&#20803;&#65289;&#26410;&#20607;&#36824;&#20303;&#25151;&#25269;&#25276;&#36151;&#27454;&#30340;&#28040;&#36153;&#32773;&#36896;&#25104;&#25171;&#20987;&#65292;&#24182;&#24310;&#36831;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#21644;&#32463;&#27982;&#30340;&#22797;&#33487;&#12290;&#32467;&#26524;&#26159;&#65292;&#23427;&#21487;&#33021;&#26377;&#21161;&#20110;&#38459;&#27490;&#36164;&#26412;&#22806;&#36867;&#33267;&#25910;&#30410;&#36739;&#39640;&#30340;&#32654;&#20803;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; 11 &#26376; 11 &#26085;&#25253;&#36947;&#65292;&#27719;&#20016;&#38134;&#34892;&#12289;&#28195;&#25171;&#38134;&#34892;&#12289;&#20013;&#22269;&#38134;&#34892;&#65288;&#39321;&#28207;&#65289;&#65288;&#20013;&#38134;&#39321;&#28207;&#65289;&#21450;&#20854;&#21516;&#19994;&#21487;&#33021;&#23558;&#26368;&#20248;&#24800;&#21033;&#29575;&#19978;&#35843; 12.5 &#20010;&#22522;&#28857;&#33267; 25 &#20010;&#22522;&#28857;&#65292;&#36798;&#21040; 2008 &#24180; 2 &#26376;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#21608;&#19968;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#23545; 13 &#21517;&#20998;&#26512;&#24072;&#36827;&#34892;&#20102;&#35843;&#26597;&#12290;&#20004;&#20154;&#39044;&#35745;&#19981;&#20250;&#26377;&#20219;&#20309;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;13&#20010;&#22269;&#23478;&#37117;&#21516;&#24847;&#32654;&#32852;&#20648;&#23558;&#22312;7&#26376;25&#26085;&#33267;26&#26085;&#30340;&#25919;&#31574;&#21046;&#23450;&#20250;&#35758;&#19978;&#23558;&#30446;&#26631;&#21033;&#29575;&#19978;&#35843;25&#20010;&#22522;&#28857;&#12290;&#32852;&#37030;&#22522;&#37329;&#26399;&#36135;&#21512;&#32422;&#26263;&#31034;&#26412;&#26376;&#21152;&#24687;&#30340;&#21487;&#33021;&#24615;&#20026; 96%&#65292;&#32780; 2023 &#24180;&#21097;&#20313;&#19977;&#22330;&#20250;&#35758;&#30340;&#21487;&#33021;&#24615;&#21017;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28207;&#38134;&#34892;&#38388;&#27969;&#21160;&#24615;&#32039;&#24352;&#65292;&#19968;&#20010;&#26376;&#26399; Hibor &#32500;&#25345;&#22312;&#20196;&#20154;&#19981;&#23433;&#30340;&#39640;&#27700;&#24179;&#65292;&#8221;&#31649;&#29702;&#30528;&#32422; 73 &#20159;&#32654;&#20803;&#36164;&#20135;&#30340;&#19996;&#20122;&#32852;&#20016;&#25237;&#36164;&#20844;&#21496;&#32929;&#31080;&#39318;&#24109;&#25237;&#36164;&#23448; Desmond T Jiang &#34920;&#31034;&#12290; &#8220;&#38134;&#34892;&#38656;&#35201;&#25928;&#20223;&#32654;&#22269;&#65292;&#25552;&#39640;&#26368;&#20248;&#24800;&#21033;&#29575;&#65292;&#23613;&#31649;&#24133;&#24230;&#36739;&#23567;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#38134;&#34892;&#21516;&#19994;&#25286;&#20511;&#21033;&#29575;&#65288;Hibor&#65289;&#26159;&#38134;&#34892;&#30456;&#20114;&#20511;&#36151;&#30340;&#21033;&#29575;&#65292;&#26399;&#38480;&#20174;&#38548;&#22812;&#21040; 12 &#20010;&#26376;&#19981;&#31561;&#12290;&#21608;&#20116;&#65292;&#20316;&#20026;&#20303;&#25151;&#25269;&#25276;&#36151;&#27454;&#23450;&#20215;&#22522;&#20934;&#30340;&#19968;&#20010;&#26376;&#21033;&#29575;&#20026; 4.96%&#65292;&#32780; 5 &#26376;&#21021;&#20026; 3.41%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#39321;&#28207;&#22830;&#34892;&#20844;&#24067;&#30340;&#25968;&#25454;&#65292;&#21516;&#26399;&#20225;&#19994;&#36151;&#27454;&#21442;&#32771;&#30340;&#19977;&#20010;&#26376;&#26399;&#21033;&#29575;&#24050;&#20174; 3.71% &#21319;&#33267; 5%&#65292;&#32780; 12 &#20010;&#26376;&#26399; Hibor &#21017;&#20174; 4.4% &#21319;&#33267; 5.19%&#12290;&#39321;&#28207;&#38134;&#34892;&#20844;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#26376; Hibor &#19982; Libor &#24046;&#36317;&#20026; 34 &#20010;&#22522;&#28857;&#65292;&#26377;&#21033;&#20110;&#32654;&#20803;&#21033;&#29575;&#12290;&#36807;&#21435; 12 &#20010;&#26376;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#28207;&#20803;&#19968;&#30452;&#22312; 7.75 &#33267; 7.85 &#28207;&#20803;&#20132;&#26131;&#21306;&#38388;&#30340;&#24369;&#20391;&#38468;&#36817;&#20132;&#26131;&#65292;&#24341;&#21457;&#20102;&#24066;&#22330;&#24178;&#39044;&#65292;&#24182;&#20351;&#39321;&#28207;&#30340;&#24635;&#20313;&#39069;&#20943;&#23569;&#20102; 80%&#65292;&#33267;&#30053;&#20302;&#20110; 450 &#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22312;&#31532;&#19968;&#23395;&#24230;&#25670;&#33073;&#20102;&#32463;&#27982;&#34928;&#36864;&#65292;&#22312;&#38646;&#26032;&#20896;&#30123;&#24773;&#38480;&#21046;&#25514;&#26045;&#36805;&#36895;&#32467;&#26463;&#30340;&#24110;&#21161;&#19979;&#65292;&#32463;&#27982;&#22686;&#38271;&#20102; 2.7%&#12290;&#21069;&#20004;&#20010;&#23395;&#24230;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#22343;&#33806;&#32553; 4% &#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#39321;&#28207;&#25918;&#23485;&#20102;&#25269;&#25276;&#36151;&#27454;&#34701;&#36164;&#35268;&#21017;&#65292;&#36825;&#26159;&#33258; 2009 &#24180;&#20197;&#26469;&#26368;&#22823;&#30340;&#24066;&#22330;&#25903;&#25345;&#20030;&#25514;&#65292;&#20801;&#35768;&#39318;&#27425;&#36141;&#25151;&#32773;&#21644;&#21319;&#32423;&#32773;&#20197;&#25151;&#23627;&#20215;&#20540;&#20511;&#27454;&#26356;&#22810;&#65292;&#20197;&#24110;&#21161;&#25903;&#25745;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#39321;&#28207;&#30340;&#32463;&#27982;&#22797;&#33487;&#19981;&#21033;&#65292;&#8221;&#39321;&#28207;&#26143;&#23637;&#38134;&#34892;&#32463;&#27982;&#23398;&#23478;&#20860;&#31574;&#30053;&#24072;Samuel Tse&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#26412;&#22320;&#38134;&#34892;&#23558;&#25226;&#26368;&#20248;&#24800;&#21033;&#29575;&#25552;&#39640;25&#20010;&#22522;&#28857;&#12290; &#8220;&#21152;&#24687;&#23558;&#20260;&#23475;&#36141;&#25151;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22303;&#22320;&#27880;&#20876;&#22788;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;6 &#26376;&#20221;&#29289;&#19994;&#25104;&#20132;&#37327;&#29615;&#27604;&#19979;&#36300; 10%&#65292;&#36300;&#33267; 5 &#20010;&#26376;&#20302;&#28857; 4,777 &#22871;&#65292;&#25104;&#20132;&#37329;&#39069; 2,931 &#20159;&#28207;&#20803;&#12290;&#25151;&#22320;&#20135;&#21672;&#35810;&#20844;&#21496; JLL &#34920;&#31034;&#65292;&#25151;&#20215;&#24050;&#36739; 20 &#20010;&#26376;&#21069;&#30340;&#23792;&#20540;&#19979;&#36300; 15.9%&#65292;2023 &#24180;&#21487;&#33021;&#19979;&#36300; 8%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#37329;&#31649;&#23616;&#39318;&#24109;&#25191;&#34892;&#23448;&#65306;&#39321;&#28207;&#26159;&#20840;&#29699;&#37329;&#34701;&#20307;&#31995;&#30340;&#19968;&#37096;&#20998;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#36890;&#24448;&#20013;&#22269;&#30340;&#38376;&#25143;&lt;/h3&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#35843;&#26597;&#20013;&#65292;11 &#21517;&#20998;&#26512;&#24072;&#20013;&#26377; 5 &#21517;&#39044;&#35745;&#24403;&#22320;&#38134;&#34892;&#23558;&#25226;&#26368;&#20248;&#24800;&#21033;&#29575;&#25552;&#39640; 12.5 &#20010;&#22522;&#28857;&#65292;3 &#21517;&#20998;&#26512;&#24072;&#39044;&#27979;&#21152;&#24687;&#24133;&#24230;&#20026; 12.5 &#33267; 25 &#20010;&#22522;&#28857;&#65292;3 &#21517;&#20998;&#26512;&#24072;&#39044;&#35745;&#21152;&#24687; 25 &#20010;&#22522;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;Wealthy Securities&#33891;&#20107;&#24635;&#32463;&#29702;&#35874;&#26126;&#20809;(Louis Tse Ming-kwong)&#34920;&#31034;&#65292;&#38134;&#34892;&#21487;&#33021;&#20250;&#20915;&#23450;&#19981;&#25552;&#39640;&#26368;&#20248;&#24800;&#21033;&#29575;&#65292;&#20197;&#24110;&#21161;&#20445;&#25252;&#26032;&#29983;&#30340;&#32463;&#27982;&#21453;&#24377;&#12290;&#20182;&#26159;&#19979;&#21608;&#39044;&#35745;&#32500;&#25345;&#29616;&#29366;&#30340;&#20004;&#21517;&#20998;&#26512;&#24072;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#25269;&#25276;&#36151;&#27454;&#32463;&#32426;&#20154; mReferral &#31216;&#65292;&#22914;&#26524;&#19978;&#35843; 12.5 &#20010;&#22522;&#28857;&#65292;&#21017;&#20856;&#22411;&#30340; 500 &#19975;&#28207;&#20803;&#12289;30 &#24180;&#26399;&#25269;&#25276;&#36151;&#27454;&#30340;&#27599;&#26376;&#36824;&#27454;&#39069;&#23558;&#22686;&#21152; 351 &#28207;&#20803;&#65292;&#21363; 1.6%&#65292;&#36798;&#21040; 22,803 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#27719;&#20016;&#38134;&#34892;&#12289;&#20013;&#38134;&#39321;&#28207;&#21644;&#24658;&#29983;&#38134;&#34892;6&#26376;&#20221;&#23558;&#21521;&#26368;&#20339;&#23458;&#25143;&#25910;&#21462;&#30340;&#21033;&#29575;&#32500;&#25345;&#22312;5.75%&#19981;&#21464;&#12290;&#28195;&#25171;&#38134;&#34892;&#21644;&#19996;&#20122;&#38134;&#34892;&#23558;&#21033;&#29575;&#32500;&#25345;&#22312; 6%&#12290;&#32654;&#32852;&#20648;&#20110; 6 &#26376;&#26242;&#20572;&#35780;&#20272;&#33258; 2022 &#24180; 3 &#26376;&#21152;&#24687;&#20197;&#26469;&#36830;&#32493;&#21152;&#24687;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#30340;&#22522;&#26412;&#21033;&#29575;&#19982;&#32654;&#32852;&#20648;&#30340;&#25919;&#31574;&#20915;&#23450;&#20445;&#25345;&#21516;&#27493;&#65292;&#20197;&#24110;&#21161;&#22312;&#32852;&#31995;&#27719;&#29575;&#21046;&#24230;&#19979;&#32500;&#25345;&#26412;&#22320;&#36135;&#24065;&#19982;&#32654;&#20803;&#30340;&#25346;&#38057;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#22522;&#35777;&#21048;&#20122;&#27954;&#25237;&#36164;&#31574;&#30053;&#21161;&#29702;&#21103;&#24635;&#35009;&#38647;&#33945;&#24503;&#183;&#33707;(Raymond Mok)&#34920;&#31034;&#65292;&#24378;&#20110;&#39044;&#26399;&#30340;&#32654;&#22269;&#32463;&#27982;&#23558;&#20351;&#32654;&#32852;&#20648;&#33021;&#22815;&#20445;&#25345;&#8220;&#40560;&#27966;&#8221;&#24577;&#24230;&#65292;&#24182;&#23558;&#36890;&#32960;&#25511;&#21046;&#22312;&#25509;&#36817;2%&#30340;&#38271;&#26399;&#30446;&#26631;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 07:50:05 +0800</pubDate></item><item><title>&#26032;&#26381;&#21153;&#35753;&#39321;&#28207;&#22899;&#24615;&#30284;&#30151;&#24739;&#32773;&#20445;&#30041;&#21365;&#24034;&#32452;&#32455;&#65292;&#20026;&#22905;&#20204;&#26410;&#26469;&#29983;&#32946;&#23401;&#23376;&#24102;&#26469;&#24076;&#26395;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3228003/new-service-allows-female-cancer-patients-hong-kong-preserve-ovarian-tissue-giving-them-hope-having?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/aec9b2f8-47c5-4bd3-a023-be1af88a1be3_5ee021fa.jpg" width="100%"&gt;&lt;p&gt;&#22899;&#24615;&#30284;&#30151;&#24739;&#32773;&#29616;&#22312;&#21487;&#20197;&#36873;&#25321;&#20445;&#30041;&#21365;&#24034;&#32452;&#32455;&#65292;&#20316;&#20026;&#24247;&#22797;&#21518;&#24674;&#22797;&#29983;&#32946;&#33021;&#21147;&#30340;&#19968;&#31181;&#25163;&#27573;&#65292;&#39321;&#28207;&#19968;&#25152;&#22823;&#23398;&#39318;&#27425;&#22312;&#35813;&#24066;&#25552;&#20379;&#36825;&#39033;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24613;&#38656;&#27835;&#30103;&#30340;&#30284;&#30151;&#24739;&#32773;&#26080;&#27861;&#25215;&#21463;&#32986;&#32974;&#25110;&#21365;&#23376;&#20919;&#20923;&#65292;&#36825;&#38656;&#35201;&#26102;&#38388;&#26469;&#21050;&#28608;&#21365;&#24034;&#65292;&#32780;&#37027;&#20123;&#36824;&#26159;&#23401;&#23376;&#30340;&#20154;&#36824;&#27809;&#26377;&#32463;&#21382;&#38738;&#26149;&#26399;&#20135;&#29983;&#21365;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22823;&#22919;&#20135;&#31185;&#21103;&#25945;&#25480;&#38047;&#20329;&#21326;&#21307;&#29983;&#34920;&#31034;&#65292;&#36741;&#21161;&#29983;&#27542;&#25216;&#26415;&#20013;&#24515;&#33258;&#20845;&#26376;&#21021;&#24320;&#22987;&#25552;&#20379;&#21365;&#24034;&#32452;&#32455;&#20919;&#20923;&#20445;&#23384;&#26381;&#21153;&#65292;&#20026;&#27492;&#31867;&#24739;&#32773;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22823;&#23398;&#21457;&#29616;&#65292;&#26032;&#20896;&#32954;&#28814;&#22686;&#21152;&#22922;&#23072;&#24182;&#21457;&#30151;&#30340;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#8220;&#22312;&#24739;&#32773;&#25509;&#21463;&#20219;&#20309;&#21487;&#33021;&#24433;&#21709;&#20854;&#29983;&#27542;&#33021;&#21147;&#30340;&#21270;&#30103;&#25110;&#27835;&#30103;&#20043;&#21069;&#65292;&#25105;&#20204;&#21487;&#20197;&#36827;&#34892;&#25163;&#26415;&#25552;&#21462;&#21365;&#24034;&#32452;&#32455;&#36827;&#34892;&#20445;&#23384;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23558;&#26469;&#22905;&#20204;&#24247;&#22797;&#21518;&#36824;&#24819;&#29983;&#23401;&#23376;&#65292;&#25105;&#20204;&#21487;&#20197;&#20877;&#20570;&#19968;&#27425;&#25163;&#26415;&#65292;&#23558;&#32452;&#32455;&#31227;&#26893;&#21040;&#21365;&#24034;&#34920;&#38754;&#65292;&#35753;&#22905;&#20204;&#20877;&#27425;&#32321;&#27542;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Chung&#30340;&#22242;&#38431;&#33258;2019&#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#35780;&#20272;&#22312;&#39321;&#28207;&#23454;&#26045;&#21365;&#24034;&#32452;&#32455;&#20919;&#20923;&#20445;&#23384;&#30340;&#21487;&#34892;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25910;&#38598;&#24182;&#20919;&#20923;&#20102;12&#21517;&#24180;&#40836;&#22312;29&#23681;&#33267;41&#23681;&#20043;&#38388;&#30340;&#24739;&#32773;&#30340;52&#20010;&#21365;&#24034;&#32452;&#32455;&#26679;&#26412;&#65292;&#38543;&#21518;&#23558;&#20854;&#31227;&#26893;&#21040;34&#21482;&#23567;&#40736;&#20307;&#20869;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#22823;&#37096;&#20998;&#32452;&#32455;&#22312;&#31227;&#26893;&#21518;&#20173;&#28982;&#23384;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#20110;&#20108;&#26376;&#20221;&#21457;&#34920;&#22312;&#12298;&#39321;&#28207;&#21307;&#23398;&#26434;&#24535;&#12299;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; Chung&#35828;&#65292;&#26032;&#21152;&#22369;&#12289;&#27888;&#22269;&#21644;&#32654;&#22269;&#31561;&#22269;&#23478;&#25552;&#20379;&#21365;&#24034;&#32452;&#32455;&#20919;&#20923;&#20445;&#23384;&#22823;&#32422;15&#24180;&#65292;&#24050;&#26377;130&#22810;&#21517;&#23156;&#20799;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#20986;&#29983;&#12290;&#20294;&#39321;&#28207;&#36807;&#21435;&#21482;&#25552;&#20379;&#31934;&#23376;&#12289;&#21365;&#23376;&#25110;&#32986;&#32974;&#20919;&#20923;&#20445;&#23384;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#20919;&#20923;&#32986;&#32974;&#21644;&#21365;&#23376;&#38656;&#35201;&#26102;&#38388;&#12290;&#21365;&#24034;&#21050;&#28608;&#24517;&#39035;&#26681;&#25454;&#26376;&#32463;&#21608;&#26399;&#36827;&#34892;&#12290;&#35813;&#25163;&#26415;&#24517;&#39035;&#39044;&#30041;&#20004;&#21040;&#19977;&#21608;&#30340;&#26102;&#38388;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26377;&#20123;&#22899;&#24615;&#24739;&#32773;&#24517;&#39035;&#31435;&#21363;&#24320;&#22987;&#21270;&#30103;&#65292;&#36825;&#23558;&#20351;&#22905;&#20204;&#19981;&#36866;&#21512;&#25509;&#21463;&#25163;&#26415;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#21365;&#24034;&#21050;&#28608;&#36824;&#20250;&#22686;&#21152;&#28608;&#32032;&#27700;&#24179;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#30284;&#30151;&#36827;&#19968;&#27493;&#29983;&#38271;&#25110;&#25193;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#38047;&#35828;&#65292;&#21365;&#24034;&#32452;&#32455;&#31227;&#26893;&#22238;&#24739;&#32773;&#20307;&#20869;&#21518;&#65292;&#24576;&#23381;&#30340;&#26426;&#20250;&#23558;&#21462;&#20915;&#20110;&#22899;&#24615;&#30340;&#24180;&#40836;&#12289;&#23376;&#23467;&#20581;&#24247;&#29366;&#20917;&#21644;&#32986;&#32974;&#36136;&#37327;&#31561;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#25991;&#22823;&#23398;&#29983;&#29289;&#26679;&#26412;&#24211;&#33719;&#35748;&#35777;&#65292;&#25512;&#21160;&#39321;&#28207;&#29983;&#29289;&#21307;&#23398;&#20013;&#24515;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#35813;&#31995;&#21161;&#29702;&#25945;&#25480;David Chan Yiu-leung&#34920;&#31034;&#65292;&#24050;&#37319;&#29992;&#19968;&#31181;&#31216;&#20026;&#32531;&#24930;&#20919;&#20923;&#30340;&#25216;&#26415;&#26469;&#20445;&#23384;&#21365;&#24034;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#19982;&#24120;&#29992;&#20110;&#31934;&#23376;&#12289;&#21365;&#23376;&#21644;&#32986;&#32974;&#20919;&#20923;&#20445;&#23384;&#30340;&#29627;&#29827;&#21270;&#20919;&#20923;&#19981;&#21516;&#65292;&#21518;&#32773;&#38656;&#35201;&#26356;&#24555;&#30340;&#20919;&#20923;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#20912;&#30340;&#20307;&#31215;&#27604;&#27700;&#22823;&#65292;&#25105;&#20204;&#26368;&#25285;&#24515;&#30340;&#26159;&#20919;&#20923;&#36807;&#31243;&#20013;&#32454;&#32990;&#20869;&#20250;&#24418;&#25104;&#20912;&#65292;&#24182;&#21487;&#33021;&#20351;&#32454;&#32990;&#30772;&#35010;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35299;&#37322;&#35828;&#65292;&#22312;&#32531;&#24930;&#20919;&#20923;&#36807;&#31243;&#20013;&#65292;&#32454;&#32990;&#20013;&#30340;&#27700;&#20998;&#20250;&#34987;&#25552;&#21462;&#20986;&#26469;&#65292;&#32452;&#32455;&#23558;&#34987;&#20648;&#23384;&#22312;-200&#25668;&#27663;&#24230;&#65288;-328&#21326;&#27663;&#24230;&#65289;&#30340;&#29615;&#22659;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#21365;&#24034;&#32452;&#32455;&#20013;&#30340;&#32454;&#32990;&#27604;&#21365;&#23376;&#23567;1000&#20493;&#65292;&#25105;&#20204;&#38656;&#35201;&#37319;&#29992;&#32531;&#24930;&#20919;&#20923;&#30340;&#26041;&#27861;&#65292;&#20197;&#20415;&#26356;&#22909;&#22320;&#20445;&#23384;&#32452;&#32455;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;35 &#23681;&#25110;&#20197;&#19979;&#30340;&#24739;&#32773;&#23558;&#26377;&#36164;&#26684;&#33719;&#24471;&#36825;&#39033;&#26381;&#21153;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#27714;&#34917;&#36148;&#26469;&#25903;&#25345;&#20182;&#20204;&#30340;&#35797;&#28857;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26381;&#21153;&#30340;&#36153;&#29992;&#33267;&#23569;&#20026; 30,000 &#28207;&#20803;&#33267; 40,000 &#28207;&#20803;&#65288;5,118 &#32654;&#20803;&#65289;&#65292;&#24182;&#26681;&#25454;&#24739;&#32773;&#30340;&#24773;&#20917;&#21644;&#20919;&#20923;&#20445;&#23384;&#24180;&#25968;&#25910;&#21462;&#39069;&#22806;&#30340;&#25163;&#26415;&#21644;&#25152;&#38656;&#33647;&#29289;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#26681;&#25454;&#28023;&#22806;&#30740;&#31350;&#65292;&#30284;&#30151;&#27835;&#30103;&#21069;&#25552;&#21462;&#30340;&#21365;&#24034;&#32452;&#32455;&#21487;&#33021;&#21547;&#26377;&#30284;&#32454;&#32990;&#65292;&#22240;&#27492;&#30149;&#29702;&#23398;&#23478;&#20250;&#22312;&#31227;&#26893;&#21069;&#23545;&#32452;&#32455;&#36827;&#34892;&#26816;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 07:20:04 +0800</pubDate></item><item><title>&#22312;&#36234;&#21335;&#65292;&#27827;&#20869;&#30340;&#39321;&#24037;&#21280;&#20445;&#30041;&#20102; 100 &#24180;&#30340;&#8220;&#26680;&#24515;&#8221;&#20256;&#32479;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3228033/vietnam-hanois-incense-artisans-keep-core-100-year-tradition-alive?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/17/104ccf52-8866-47bd-a7e8-98e07f619432_d8d7df59.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#36317;&#27827;&#20869;&#20197;&#21335;&#19968;&#23567;&#26102;&#36710;&#31243;&#30340; Quang Phu Cau &#26449;&#65292;&#38446;&#24311;&#33635; (Nguyen Dinh Vinh) &#30522;&#26395;&#30528;&#19968;&#29255;&#28145;&#32418;&#33394;&#30340;&#28023;&#27915;&#12290;&#22312;&#20182;&#38754;&#21069;&#30340;&#24237;&#38498;&#37324;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#39321;&#25104;&#25414;&#20986;&#29616;&#8212;&#8212;&#23601;&#20687;&#21187;&#33390;&#31532;&#12289;&#26647;&#33394;&#21644;&#32418;&#23453;&#30707;&#30340;&#29190;&#28856;&#8212;&#8212;&#23427;&#20204;&#22312;&#27491;&#21320;&#24378;&#28872;&#30340;&#38451;&#20809;&#19979;&#26194;&#24178;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Quang Phu Cau &#30340;&#27599;&#20010;&#20154;&#37117;&#20250;&#28903;&#39321;&#65292;&#8221;&#19969;&#33635; (Dinh Vinh) &#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#35266;&#23519;&#30528;&#28216;&#23458;&#20013;&#24515;&#38754;&#21069;&#19968;&#25490;&#20196;&#20154;&#30528;&#36855;&#30340;&#32418;&#33394;&#31481;&#23376;&#12290; &#8220;&#25105;&#20204;&#29978;&#33267;&#19981;&#24471;&#19981;&#20174;&#20854;&#20182;&#22320;&#26041;&#38599;&#20323;&#24037;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#38376;&#21069;&#65292;&#19968;&#28855;&#39321;&#20882;&#28895;&#65292;&#28810;&#28895;&#34949;&#34949;&#12290;&#36234;&#21335;&#21508;&#22320;&#30340;&#20449;&#24466;&#37117;&#20250;&#28903;&#39321;&#65292;&#29305;&#21035;&#26159;&#22312;&#20315;&#25945;&#23546;&#24217;&#37324;&#65292;&#39321;&#29980;&#30340;&#28895;&#38654;&#26377;&#21161;&#20110;&#23558;&#31048;&#27714;&#32321;&#33635;&#30340;&#31048;&#27714;&#20256;&#36882;&#21040;&#22825;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26449;&#27665;&#20204;&#22312;&#36825;&#37324;&#21046;&#39321;&#24050;&#32463;&#26377;&#19968;&#20010;&#22810;&#19990;&#32426;&#20102;&#12290;&#36825;&#20010;&#23478;&#24237;&#25163;&#24037;&#19994;&#30340;&#24037;&#20154;&#24179;&#22343;&#27599;&#26376;&#25910;&#38598; 200 &#21544;&#26448;&#26009;&#24182;&#29983;&#20135; 50 &#21544;&#39321;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 65 &#23681;&#30340;&#19969;&#33635; (Dinh Vinh) &#34920;&#31034;&#65292;&#20854;&#32467;&#26524;&#26159;&#29992;&#26579;&#33394;&#30340;&#31481;&#25414;&#32452;&#25104;&#30340;&#20652;&#30496;&#32452;&#21512;&#65292;&#21608;&#26411;&#27599;&#22825;&#21487;&#20197;&#21560;&#24341;&#22810;&#36798; 500 &#21517;&#28216;&#23458;&#65292;&#20294;&#20182;&#22312;&#20845;&#23681;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#21046;&#20316;&#39321;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#65292;&#26449;&#37324;&#30340;&#24037;&#20154;&#21046;&#20316;&#39321;&#26102;&#37117;&#26159;&#29992;&#25163;&#21128;&#26408;&#26829;&#65292;&#20294;&#29616;&#22312;&#65292;&#20182;&#20204;&#20351;&#29992;&#26426;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21046;&#20316;&#39321;&#38656;&#35201;&#32463;&#36807;&#22810;&#20010;&#38454;&#27573;&#65292;&#8221;Dinh Vinh &#35828;&#12290; &#8220;&#39318;&#20808;&#65292;&#20320;&#24517;&#39035;&#21435;&#26862;&#26519;&#37324;&#37319;&#38598;&#31481;&#23376;&#12290;&#28982;&#21518;&#65292;&#20320;&#25226;&#23427;&#24102;&#21040;&#36710;&#38388;&#65292;&#25226;&#23427;&#21066;&#25104;&#39321;&#12290;&#20043;&#21518;&#65292;&#25105;&#20204;&#23545;&#39321;&#36827;&#34892;&#26579;&#33394;&#65292;&#28982;&#21518;&#23558;&#20854;&#28024;&#20837;&#35843;&#21619;&#30340;&#31881;&#32418;&#33394;&#31946;&#20013;&#8230;&#8230;&#28982;&#21518;&#23558;&#20854;&#26238;&#24178;&#20960;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#36234;&#21335;&#31227;&#27665;&#22635;&#34917;&#32599;&#39532;&#23612;&#20122;&#24037;&#20154;&#30701;&#32570;&#65292;&#20294;&#38754;&#20020;&#21093;&#21066;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#39321;&#30340;&#39321;&#21619;&#26469;&#33258;&#22810;&#31181;&#25104;&#20998;&#30340;&#32452;&#21512;&#65292;&#21253;&#25324;&#27785;&#39321;&#12289;&#38634;&#26494;&#12289;&#33406;&#33609;&#12289;&#24191;&#34303;&#39321;&#12289;&#36855;&#36845;&#39321;&#21644;&#32905;&#26690;&#12290;&#35813;&#39321;&#21619;&#26159;&#20026;&#36866;&#24212;&#35813;&#22269;&#19981;&#21516;&#22320;&#21306;&#32780;&#23450;&#21046;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26086;&#20934;&#22791;&#22909;&#65292;&#39321;&#23601;&#20250;&#38144;&#24448;&#36234;&#21335;&#21508;&#22320;&#65292;&#24182;&#20986;&#21475;&#21040;&#19990;&#30028;&#21508;&#22320;&#30340;&#35768;&#22810;&#22269;&#23478;&#12290; &#8220;&#25105;&#20204;&#26368;&#22823;&#30340;&#23458;&#25143;&#26159;&#21360;&#24230;&#12289;&#23612;&#27850;&#23572;&#21644;&#20854;&#20182;&#20122;&#27954;&#22269;&#23478;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#21521;&#20013;&#22269;&#20986;&#21475;&#65292;&#22240;&#20026;&#20013;&#22269;&#20154;&#20063;&#29983;&#20135;&#39321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32463;&#39564;&#65292;&#24037;&#20154;&#27599;&#26376;&#21487;&#36186;&#21462; 500 &#19975;&#33267; 800 &#19975;&#36234;&#21335;&#30462;&#65292;&#21363; 210 &#32654;&#20803;&#33267; 340 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26449;&#37324;&#24120;&#24180;&#26377;300&#22810;&#25143;&#20154;&#23478;&#28903;&#39321;&#65292;&#23588;&#20854;&#26159;&#20892;&#21382;&#26032;&#24180;&#20043;&#21069;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#23546;&#24217;&#37117;&#25380;&#28385;&#20102;&#39321;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#21313;&#22810;&#23681;&#30340;&#21046;&#39321;&#24072;&#38446;&#27663;&#33635;&#65288;Nguyen Thi Vinh&#65289;&#35828;&#65306;&#8220;&#25105;&#20170;&#24180;71&#23681;&#20102;&#65292;&#20294;&#25105;&#20173;&#28982;&#32487;&#32493;&#21046;&#39321;&#12290;&#20174;&#25105;&#21313;&#22810;&#23681;&#36215;&#65292;&#25105;&#24050;&#32463;&#20174;&#20107;&#36825;&#39033;&#24037;&#20316; 60 &#24180;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#22235;&#20010;&#23401;&#23376;&#8212;&#8212;&#19977;&#20010;&#30007;&#23401;&#21644;&#19968;&#20010;&#22899;&#23401;&#12290;&#25105;&#23478;&#37324;&#26377;&#22235;&#20010;&#20154;&#20570;&#39321;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#20010;&#32844;&#19994;&#23545;&#25105;&#20204;&#26469;&#35828;&#24847;&#20041;&#37325;&#22823;&#12290;&#22810;&#20111;&#20102;&#36825;&#39033;&#34892;&#19994;&#65292;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#20102;&#25105;&#20204;&#26449;&#23376;&#65292;&#25105;&#20204;&#25165;&#33021;&#22815;&#20026;&#23376;&#23385;&#21518;&#20195;&#20445;&#30041;&#36825;&#20010;&#32844;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 34 &#23681;&#30340; Phan Thi Thu Hang &#35828;&#65292;&#22905;&#23558;&#32422; 200 &#20844;&#26020;&#30340;&#32447;&#39321;&#20998;&#25104;&#37325;&#32422;&#20004;&#21040;&#19977;&#20844;&#26020;&#30340;&#23567;&#25414;&#65292;&#28982;&#21518;&#20934;&#22791;&#28024;&#22312;&#31946;&#20013;&#12289;&#24178;&#29157;&#24182;&#20986;&#21806;&#12290;&#19981;&#36807;&#65292;&#22905;&#34917;&#20805;&#36947;&#65292;&#8220;&#21046;&#39321;&#19981;&#20165;&#19982;&#37329;&#38065;&#26377;&#20851;&#65292;&#32780;&#19988;&#20855;&#26377;&#31934;&#31070;&#24847;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#20154;&#23545;&#26469;&#19990;&#21644;&#31062;&#20808;&#23815;&#25308;&#26377;&#30528;&#22362;&#23450;&#30340;&#20449;&#20208;&#12290;&#27599;&#20010;&#23478;&#24237;&#37117;&#26377;&#19968;&#20010;&#31085;&#22363;&#65292;&#19978;&#38754;&#20960;&#20046;&#24635;&#26159;&#28903;&#30528;&#39321;&#12289;&#20379;&#21697;&#21644;&#40092;&#33457;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25910;&#20837;&#19979;&#38477;&#65292;Dinh Vinh &#25285;&#24515;&#24180;&#36731;&#19968;&#20195;&#23545;&#35813;&#34892;&#19994;&#22833;&#21435;&#20852;&#36259;&#65292;&#20294;&#20182;&#24182;&#19981;&#35748;&#20026;&#35813;&#34892;&#19994;&#20250;&#28040;&#22833;&#12290;&#20182;&#35828;&#65306;&#8220;&#28903;&#39321;&#32426;&#24565;&#25105;&#20204;&#22833;&#21435;&#30340;&#29238;&#27597;&#12289;&#25105;&#20204;&#24050;&#25925;&#30340;&#31062;&#20808;&#65292;&#26159;&#36234;&#21335;&#20154;&#27665;&#31934;&#31070;&#29983;&#27963;&#30340;&#26680;&#24515;&#35201;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#20154;&#22312;&#33410;&#26085;&#12289;&#24524;&#26085;&#12289;&#23478;&#24237;&#22242;&#32858;&#21644;&#20892;&#21382;&#26032;&#24180;&#31561;&#29305;&#27530;&#22330;&#21512;&#28903;&#39321;&#32426;&#24565;&#31062;&#20808;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24050;&#32463;&#25104;&#20026;&#20256;&#32479;&#30340;&#19996;&#35199;&#19981;&#33021;&#22833;&#21435;&#65292;&#8221;&#19969;&#33635;&#35828;&#65292;&#28982;&#21518;&#31616;&#21333;&#22320;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#30340;&#31062;&#20808;&#24050;&#32463;&#23454;&#36341;&#20102;&#36825;&#20010;&#20256;&#32479;&#25968;&#21315;&#24180;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 07:20:04 +0800</pubDate></item><item><title>&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#31918;&#39135;&#21327;&#35758;&#21487;&#20197;&#22312;&#27809;&#26377;&#20420;&#32599;&#26031;&#30340;&#24773;&#20917;&#19979;&#21457;&#25381;&#20316;&#29992;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3228045/ukraine-grain-deal-can-work-without-russia-volodymyr-zelensky-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.18 05:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/18/f23abe4f-f7f3-454b-a652-b0b9e4565f8d_f31af371.jpg" width="100%"&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#22312;&#33707;&#26031;&#31185;&#21608;&#19968;&#25764;&#20891;&#21518;&#65292;&#40657;&#28023;&#35895;&#29289;&#36816;&#36755;&#21327;&#35758;&#24517;&#39035;&#32487;&#32493;&#36827;&#34892;&#65292;&#24182;&#19988;&#21487;&#20197;&#22312;&#27809;&#26377;&#20420;&#32599;&#26031;&#21442;&#19982;&#30340;&#24773;&#20917;&#19979;&#36816;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&#22812;&#38388;&#35270;&#39057;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#26159; 4 &#20159;&#20154;&#30340;&#39135;&#29289;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#27954;&#25317;&#26377;&#31283;&#23450;&#30340;&#26435;&#21033;&#12290;&#20122;&#27954;&#26377;&#26435;&#20445;&#25345;&#31283;&#23450;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#20572;&#27490;&#21442;&#19982;&#24050;&#26377;&#19968;&#24180;&#30340;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#20044;&#20811;&#20848;&#36890;&#36807;&#40657;&#28023;&#23433;&#20840;&#33322;&#36816;&#36208;&#24266;&#20986;&#21475;&#35895;&#29289;&#65292;&#36825;&#24341;&#36215;&#20102;&#36739;&#36139;&#31351;&#22269;&#23478;&#30340;&#25285;&#24551;&#65292;&#25285;&#24515;&#20215;&#26684;&#19978;&#28072;&#23558;&#23548;&#33268;&#31918;&#39135;&#26080;&#27861;&#33719;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#34920;&#31034;&#65292;&#22914;&#26524;&#25913;&#21892;&#26412;&#22269;&#31918;&#39135;&#21644;&#21270;&#32933;&#20986;&#21475;&#30340;&#35201;&#27714;&#24471;&#21040;&#28385;&#36275;&#65292;&#23427;&#23558;&#32771;&#34385;&#24674;&#22797;&#27491;&#24335;&#31216;&#20026;&#8220;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#8221;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30001;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#26017;&#26059;&#36798;&#25104;&#30340;&#21327;&#35758;&#34987;&#35465;&#20026;&#38450;&#27490;&#20102;&#20420;&#32599;&#26031; 2022 &#24180; 2 &#26376;&#20837;&#20405;&#20044;&#20811;&#20848;&#24182;&#23553;&#38145;&#40657;&#28023;&#28207;&#21475;&#21518;&#20986;&#29616;&#30340;&#20840;&#29699;&#31918;&#39135;&#32039;&#24613;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#20811;&#20848;&#12289;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#21487;&#20197;&#20849;&#21516;&#30830;&#20445;&#39135;&#21697;&#36208;&#24266;&#30340;&#36816;&#20316;&#21644;&#33337;&#21482;&#26816;&#26597;&#12290;&#36825;&#23545;&#25972;&#20010;&#19990;&#30028;&#26469;&#35828;&#37117;&#26159;&#24517;&#35201;&#30340;&#65292;&#8221;&#27901;&#20262;&#26031;&#22522;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312; Telegram &#24212;&#29992;&#31243;&#24207;&#19978;&#30340;&#21478;&#19968;&#26465;&#28040;&#24687;&#20013;&#34920;&#31034;&#65292;&#22312;&#19982;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#30340;&#30005;&#35805;&#20132;&#35848;&#20013;&#65292;&#20004;&#20154;&#21516;&#24847;&#8220;&#19982;&#30456;&#20851;&#22269;&#23478;&#20849;&#21516;&#21162;&#21147;&#65292;&#36890;&#36807;&#40657;&#28023;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#26242;&#20572;&#20801;&#35768;&#20044;&#20811;&#20848;&#36816;&#36755;&#35895;&#29289;&#30340;&#21327;&#35758;&#65292;&#25171;&#20987;&#20840;&#29699;&#31918;&#39135;&#23433;&#20840;&lt;/h3&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#22312;&#35270;&#39057;&#33268;&#36766;&#20013;&#34920;&#31034;&#65292;&#19990;&#30028;&#29616;&#22312;&#8220;&#26377;&#26426;&#20250;&#34920;&#26126;&#65292;&#20219;&#20309;&#20154;&#37117;&#19981;&#20801;&#35768;&#36827;&#34892;&#21202;&#32034;&#8230;&#8230;&#25105;&#20204;&#37117;&#24517;&#39035;&#30830;&#20445;&#23433;&#20840;&#65292;&#20813;&#21463;&#20420;&#32599;&#26031;&#30127;&#29378;&#30340;&#20405;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#21487;&#20197;&#32780;&#19988;&#24212;&#35813;&#32487;&#32493;&#36816;&#20316;&#8212;&#8212;&#22914;&#26524;&#27809;&#26377;&#20420;&#32599;&#26031;&#65292;&#37027;&#23601;&#27809;&#26377;&#20420;&#32599;&#26031;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#22312;&#32445;&#32422;&#21442;&#21152;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20250;&#35758;&#30340;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#25958;&#20419;&#20420;&#32599;&#26031;&#20572;&#27490;&#8220;&#29609;&#39269;&#39295;&#28216;&#25103;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 18 Jul 2023 06:20:02 +0800</pubDate></item></channel></rss>