<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#24052;&#22522;&#26031;&#22374;&#24635;&#29702;&#35874;&#24052;&#20857;&#183;&#35874;&#37324;&#22827;&#21551;&#21160;&#20013;&#22269;&#35774;&#35745;&#30340;35&#20159;&#32654;&#20803;&#26680;&#33021;&#39033;&#30446;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227776/pakistans-pm-sharif-launches-us35-billion-chinese-designed-nuclear-energy-project?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 21:22&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/39ad22df-328b-4d3b-8c53-64b10c84185d_a7ccb884.jpg" width="100%"&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#24635;&#29702;&#35874;&#36203;&#24052;&#20857;&#183;&#35874;&#37324;&#22827;&#21608;&#20116;&#21551;&#21160;&#20102;&#20013;&#22269;&#35774;&#35745;&#30340; 1200 &#20806;&#29926;&#26680;&#33021;&#39033;&#30446;&#30340;&#24314;&#35774;&#65292;&#35813;&#39033;&#30446;&#23558;&#32791;&#36164; 35 &#20159;&#32654;&#20803;&#24314;&#35774;&#65292;&#20316;&#20026;&#25919;&#24220;&#20026;&#36825;&#20010;&#20234;&#26031;&#20848;&#22269;&#23478;&#29983;&#20135;&#26356;&#22810;&#28165;&#27905;&#33021;&#28304;&#25152;&#20570;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#24052;&#22522;&#26031;&#22374;&#19982;&#20013;&#22269;&#22269;&#23478;&#26680;&#24037;&#19994;&#38598;&#22242;&#20844;&#21496;&#22312;&#39318;&#37117;&#20234;&#26031;&#20848;&#22561;&#31614;&#32626;&#24314;&#35774;&#21326;&#40857;&#19968;&#21495;&#21453;&#24212;&#22534;&#30340;&#21327;&#35758;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#26631;&#24535;&#30528;&#35813;&#39033;&#30446;&#21551;&#21160;&#30340;&#20202;&#24335;&#23601;&#20030;&#34892;&#20102;&#12290;&#23433;&#20840;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#21644;&#20013;&#22269;&#26159;&#38271;&#26399;&#30431;&#21451;&#12290;&#24052;&#22522;&#26031;&#22374;&#19982;&#21271;&#20140;&#30340;&#20851;&#31995;&#22914;&#27492;&#23494;&#20999;&#65292;&#20197;&#33267;&#20110;&#24052;&#22522;&#26031;&#22374;&#39046;&#23548;&#20154;&#31216;&#20013;&#22269;&#20026;&#8220;&#38081;&#21733;&#20204;&#8221;&#12290;&#20013;&#22269;&#36824;&#22312;&#20462;&#24314;&#36947;&#36335;&#12289;&#26725;&#26753;&#12289;&#21457;&#30005;&#21378;&#21644;&#38081;&#36335;&#65292;&#20197;&#23558;&#20854;&#36965;&#36828;&#30340;&#35199;&#37096;&#22320;&#21306;&#19982;&#20013;&#22269;&#22312;&#21360;&#24230;&#27915;&#19978;&#24314;&#36896;&#30340;&#29916;&#36798;&#23572;&#28207;&#36830;&#25509;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#21551;&#21160;&#20013;&#22269;&#35774;&#35745;&#12289;&#32791;&#36164;27&#20159;&#32654;&#20803;&#30340;&#26680;&#30005;&#31449;&lt;/h3&gt;&lt;p&gt;&#34987;&#31216;&#20026; Chashma-5 &#30340;&#26680;&#30005;&#31449;&#23558;&#24314;&#22312;&#19996;&#37096;&#26049;&#36974;&#26222;&#30465;&#31859;&#23433;&#29926;&#21033;&#22320;&#21306;&#28237;&#24613;&#30340;&#21360;&#24230;&#27827;&#24038;&#23736;&#30340;&#19968;&#20010;&#22320;&#28857;&#12290;&#35813;&#22320;&#28857;&#24050;&#32463;&#26159;&#36817;&#20960;&#21313;&#24180;&#26469;&#24314;&#36896;&#30340;&#22235;&#24231;&#20013;&#22269;&#20379;&#24212;&#30340;&#26680;&#30005;&#31449;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#22827;&#22312;&#31859;&#25196;&#29926;&#21033;&#20030;&#34892;&#30340;&#24052;&#22522;&#26031;&#22374;&#21644;&#20013;&#22269;&#23448;&#21592;&#32858;&#20250;&#19978;&#21457;&#34920;&#30005;&#35270;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;Chashma-5&#26680;&#33021;&#39033;&#30446;&#26412;&#36523;&#23601;&#26159;&#8220;&#19968;&#20010;&#24040;&#22823;&#30340;&#37324;&#31243;&#30865;&#65292;&#19968;&#20010;&#24040;&#22823;&#30340;&#25104;&#21151;&#25925;&#20107;&#65292;&#20063;&#26159;&#20004;&#20010;&#20255;&#22823;&#26379;&#21451;&#20043;&#38388;&#21512;&#20316;&#30340;&#32654;&#22909;&#35937;&#24449;&#12290;&#8221; &#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#39033;&#30446;&#23436;&#25104;&#21518;&#24052;&#22522;&#26031;&#22374;&#23558;&#33719;&#24471;&#28165;&#27905;&#12289;&#39640;&#25928;&#21644;&#24265;&#20215;&#30340;&#33021;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#20174;&#21152;&#25343;&#22823;&#33719;&#24471;&#20102;&#31532;&#19968;&#24231;&#26680;&#30005;&#31449;&#65292;&#30446;&#21069;&#35813;&#22269;&#20165; 8% &#30340;&#30005;&#21147;&#26469;&#33258;&#26680;&#30005;&#31449;&#65292;&#24182;&#35745;&#21010;&#21040; 2030 &#24180;&#23558;&#36825;&#19968;&#25968;&#23383;&#22686;&#21152;&#21040; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#21521;&#24052;&#22522;&#26031;&#22374;&#25552;&#20379;&#20102;50&#20159;&#32654;&#20803;&#36151;&#27454;&#65292;&#24110;&#21161;&#35813;&#22269;&#33719;&#24471;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25937;&#21161;&#65292;&#20197;&#24212;&#23545;&#20005;&#37325;&#30340;&#32463;&#27982;&#21361;&#26426;&#12290;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21608;&#19977;&#25209;&#20934;&#20102;&#19968;&#39033; 30 &#20159;&#32654;&#20803;&#30340;&#25937;&#21161;&#35745;&#21010;&#65292;&#35813;&#25937;&#21161;&#35745;&#21010;&#33258;&#21435;&#24180; 12 &#26376;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#25601;&#32622;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35874;&#37324;&#22827;&#34920;&#31034;&#65292;&#20182;&#30340;&#22269;&#23478;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#20013;&#22269;&#22312;&#20182;&#30340;&#22269;&#23478;&#38754;&#20020;&#36829;&#32422;&#39118;&#38505;&#26102;&#21521;&#20854;&#25552;&#20379;&#30340;&#37329;&#34701;&#24110;&#21161;&#12290;&#20182;&#35828;&#65292;&#36825;&#26159;&#8220;&#22312;&#38750;&#24120;&#22256;&#38590;&#30340;&#26102;&#21051;&#20570;&#20986;&#30340;&#38750;&#24120;&#26377;&#20215;&#20540;&#30340;&#36129;&#29486;&#65292;&#22269;&#23478;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#23427;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#20219;&#26399;&#23558;&#20110;&#20843;&#26376;&#32467;&#26463;&#30340;&#35874;&#37324;&#22827;&#34920;&#31034;&#65292;&#24052;&#22522;&#26031;&#22374;&#19981;&#20877;&#38754;&#20020;&#36829;&#32422;&#39118;&#38505;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:50:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#20808;&#36827;&#26680;&#21453;&#24212;&#22534;&#39033;&#30446;&#31532;&#19968;&#27493;&#23436;&#25104;&#26680;&#24515;&#27169;&#22359;</title><link>https://www.scmp.com/news/china/science/article/3227777/china-completes-first-step-advanced-nuclear-reactor-project-finishing-core-module?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 21:34&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/d12309f8-2cd9-4297-993c-0bb64cd077de_1f2b2891.jpg" width="100%"&gt;&lt;p&gt;&#25105;&#22269;&#24050;&#24314;&#25104;&#20840;&#29699;&#39318;&#20010;&#21830;&#29992;&#38470;&#19978;&#23567;&#22411;&#27169;&#22359;&#21270;&#21453;&#24212;&#22534;&#26680;&#24515;&#27169;&#22359;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26680;&#21160;&#21147;&#30740;&#31350;&#38498;&#34920;&#31034;&#65292;&#36825;&#26159;&#29618;&#40857;&#19968;&#21495;&#21453;&#24212;&#22534;&#24314;&#35774;&#30340;&#31532;&#19968;&#20010;&#37324;&#31243;&#30865;&#65292;&#8220;&#26631;&#24535;&#30528;&#23567;&#22411;&#27169;&#22359;&#21270;&#21387;&#27700;&#22534;&#21046;&#36896;&#36808;&#20986;&#20102;&#21382;&#21490;&#24615;&#30340;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26680;&#24037;&#19994;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#21453;&#24212;&#22534;&#26377;&#20960;&#20010;&#22909;&#22788;&#65292;&#21253;&#25324;&#23427;&#20204;&#21487;&#20197;&#29992;&#20110;&#22810;&#31181;&#29992;&#36884;&#65292;&#24182;&#20026;&#20256;&#32479;&#21453;&#24212;&#22534;&#19981;&#36866;&#21512;&#30340;&#22320;&#21306;&#25552;&#20379;&#30005;&#21147;&#21644;&#28129;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#28023;&#21335;&#23707;&#21335;&#37096;&#30340;&#38271;&#27743;&#30005;&#21378;&#30340;&#21453;&#24212;&#22534;&#24037;&#31243;&#20110; 2021 &#24180;&#24320;&#22987;&#65292;&#39044;&#35745;&#23558;&#20110; 2026 &#24180;&#23436;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#25104;&#21518;&#65292;&#27599;&#24180;&#21487;&#21457;&#30005;10&#20159;&#21315;&#29926;&#26102;&#65292;&#36275;&#20197;&#28385;&#36275;52.6&#19975;&#25143;&#23478;&#24237;&#30340;&#29992;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#26680;&#30005;&#24050;&#25104;&#20026;&#20013;&#22269;&#21040;2060&#24180;&#23454;&#29616;&#30899;&#20013;&#21644;&#30340;&#30446;&#26631;&#20013;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#24182;&#19988;&#22312;&#24403;&#21069;&#30340;&#22269;&#23478;&#21457;&#23637;&#20116;&#24180;&#35745;&#21010;&#20013;&#25552;&#20513;&#20351;&#29992;&#27839;&#28023;&#26680;&#30005;&#31449;&#65292;&#21253;&#25324;&#20687;&#29618;&#40857;&#19968;&#21495;&#36825;&#26679;&#30340;&#21453;&#24212;&#22534;&#12290;&lt;/p&gt;&lt;h3&gt;&#32858;&#21464;&#21453;&#24212;&#22534;&#27491;&#22312;&#21457;&#29983;&#25925;&#38556;&#8212;&#8212;&#27888;&#22269;&#31185;&#23398;&#23478;&#24456;&#39640;&#20852;&lt;/h3&gt;&lt;p&gt;&#23567;&#22411;&#27169;&#22359;&#21270;&#21453;&#24212;&#22534;&#26159;&#20808;&#36827;&#30340;&#26680;&#21453;&#24212;&#22534;&#65292;&#27599;&#21488;&#21457;&#30005;&#23481;&#37327;&#39640;&#36798;300MW&#65292;&#32422;&#20026;&#20256;&#32479;&#26680;&#30005;&#21453;&#24212;&#22534;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#35813;&#25216;&#26415;&#21487;&#29992;&#20110;&#28385;&#36275;&#22810;&#31181;&#33021;&#28304;&#38656;&#27714;&#65292;&#20363;&#22914;&#21457;&#30005;&#12289;&#22478;&#24066;&#20379;&#26262;&#21644;&#21046;&#20919;&#12289;&#28023;&#27700;&#28129;&#21270;&#21644;&#24037;&#19994;&#33976;&#27773;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500; (IAEA) &#31216;&#65292;&#30446;&#21069;&#65292;&#19990;&#30028;&#21508;&#22320;&#27491;&#22312;&#24320;&#21457; 70 &#22810;&#20010;&#21830;&#29992;&#23567;&#22411;&#27169;&#22359;&#21270;&#21453;&#24212;&#22534;&#65292;&#20854;&#20013;&#21253;&#25324;&#38463;&#26681;&#24311;&#12289;&#20420;&#32599;&#26031;&#21644;&#38889;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25216;&#26415;&#36824;&#21487;&#20197;&#22312;&#28023;&#19978;&#20351;&#29992;&#65292;&#21487;&#33021;&#22312;&#21335;&#28023;&#31561;&#26377;&#20105;&#35758;&#30340;&#27700;&#22495;&#20351;&#29992;&#12290;&#20420;&#32599;&#26031;&#24050;&#24314;&#25104;&#19990;&#30028;&#19978;&#31532;&#19968;&#24231;&#28014;&#21160;&#26680;&#30005;&#31449;&#8212;&#8212;&#32599;&#33945;&#35834;&#32034;&#22827;&#38498;&#22763;&#21495;&#65292;&#24182;&#20110;2020&#24180;5&#26376;&#24320;&#22987;&#21830;&#19994;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26680;&#30005;&#20844;&#21496;&#20826;&#22996;&#20070;&#35760;&#12289;&#33891;&#20107;&#38271;&#21346;&#38081;&#24544;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#36825;&#20123;&#21453;&#24212;&#22534;&#36866;&#21512;&#25317;&#26377;&#25968;&#19975;&#23621;&#27665;&#30340;&#23567;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#21346;&#21578;&#35785;&#22269;&#33829;&#31185;&#25216;&#26085;&#25253;&#65292;&#20182;&#20204;&#30340;&#28023;&#27700;&#28129;&#21270;&#33021;&#21147;&#20063;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20204;&#21487;&#20197;&#29992;&#26469;&#20026;&#36825;&#20123;&#23707;&#23679;&#25552;&#20379;&#28129;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#27839;&#32447;&#22269;&#23478;&#21644;&#21335;&#28023;&#27839;&#23736;&#22269;&#23478;&#65292;&#20363;&#22914;&#33778;&#24459;&#23486;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#39532;&#26469;&#35199;&#20122;&#65292;&#37117;&#26377;&#35768;&#22810;&#23567;&#23707;&#23679;&#12290;&#27801;&#29305;&#38463;&#25289;&#20271;&#31561;&#22269;&#23478;&#30340;&#20559;&#36828;&#22320;&#21306;&#20063;&#21487;&#33021;&#23545;&#36825;&#39033;&#25216;&#26415;&#26377;&#38656;&#27714;&#12290;&#8221;&#21346;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#8220;&#20154;&#36896;&#22826;&#38451;&#8221;&#25171;&#30772;&#32858;&#21464;&#21453;&#24212;&#22534;&#37324;&#31243;&#30865;&#32426;&#24405;&lt;/h3&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#29618;&#29649;&#19968;&#21495;&#30340;&#26680;&#24515;&#27169;&#22359;&#30001;&#20013;&#22269;&#31532;&#19968;&#37325;&#24037;&#21046;&#36896;&#65292;&#26159;&#35813;&#21453;&#24212;&#22534;&#26368;&#20851;&#38190;&#30340;&#37096;&#20998;&#65292;&#20854;&#25216;&#26415;&#21644;&#24314;&#36896;&#23436;&#20840;&#26159;&#20013;&#22269;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21046;&#36896;&#20844;&#21496;&#25216;&#26415;&#20154;&#21592;&#21556;&#29756;&#21578;&#35785;&#26032;&#21326;&#31038;&#65306;&#8220;&#36890;&#36807;&#33258;&#20027;&#21019;&#26032;&#65292;&#25105;&#20204;&#31361;&#30772;&#20102;&#22810;&#39033;&#20851;&#38190;&#25216;&#26415;&#24182;&#23454;&#29616;&#20102;&#24037;&#31243;&#24212;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#29618;&#29649;&#19968;&#21495;&#25104;&#20026;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#36890;&#36807;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#23433;&#20840;&#23457;&#26597;&#30340;&#23567;&#22411;&#27169;&#22359;&#21270;&#21453;&#24212;&#22534;&#65292;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#31216;&#35813;&#35774;&#35745;&#8220;&#33021;&#22815;&#24212;&#23545;&#26497;&#31471;&#29615;&#22659;&#26465;&#20214;&#21644;&#22810;&#27425;&#25925;&#38556;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:50:03 +0800</pubDate></item><item><title>&#27861;&#22269;&#30427;&#22823;&#24198;&#31069;&#24052;&#22763;&#24213;&#26085;&#65292;&#21521;&#21360;&#24230;&#33268;&#25964;&#24182;&#22686;&#27966;&#35686;&#21147;&#38450;&#27490;&#26032;&#30340;&#39578;&#20081;</title><link>https://www.scmp.com/news/world/europe/article/3227780/france-celebrates-bastille-day-pomp-tribute-india-and-extra-police-prevent-new-unrest?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 21:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/6d60e5b9-0e75-4c6a-9758-3e7c1d3cdc43_8c1183f0.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#27861;&#22269;&#23558;&#22312;&#24052;&#40654;&#24198;&#31069;&#22269;&#24198;&#33410;&#65292;&#25112;&#26426;&#21628;&#21880;&#32780;&#36807;&#65292;&#24182;&#20030;&#34892;&#30427;&#22823;&#30340;&#24052;&#22763;&#24213;&#26085;&#28216;&#34892;&#65292;&#20840;&#22269;&#21508;&#22320;&#37096;&#32626;&#20102;&#36229;&#36807; 10 &#19975;&#35686;&#23519;&#65292;&#20197;&#38450;&#27490;&#36139;&#22256;&#31038;&#21306;&#29190;&#21457;&#26032;&#30340;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#24198;&#31069; 1789 &#24180; 7 &#26376; 14 &#26085;&#27861;&#22269;&#22823;&#38761;&#21629;&#29190;&#21457;&#30340;&#24180;&#24230;&#27963;&#21160;&#32039;&#38543;&#35813;&#22269;&#36817; 20 &#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#39578;&#20081;&#20043;&#21518;&#20030;&#34892;&#65292;&#19968;&#21517;&#21271;&#38750;&#35028;&#38738;&#23569;&#24180;&#34987;&#35686;&#23519;&#24320;&#26538;&#25171;&#27515;&#65292;&#36825;&#26292;&#38706;&#20102;&#20154;&#20204;&#30340;&#24868;&#24594;&#12290;&#26681;&#28145;&#33922;&#22266;&#30340;&#19981;&#24179;&#31561;&#21644;&#31181;&#26063;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#26159;&#20170;&#24180;&#24052;&#22763;&#24213;&#26085;&#28216;&#34892;&#30340;&#20027;&#23486;&#22269;&#65292;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#19982;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#19968;&#36215;&#22312;&#36149;&#23486;&#30475;&#21488;&#19978;&#35266;&#30475;&#12290;&#22823;&#32422; 240 &#21517;&#21360;&#24230;&#20891;&#38431;&#22312;&#25968;&#21315;&#21517;&#27861;&#22269;&#20891;&#38431;&#20043;&#21069;&#29575;&#39046;&#27839;&#30528;&#39321;&#27053;&#20029;&#33293;&#22823;&#34903;&#34892;&#36827;&#65292;&#27861;&#22269;&#21046;&#36896;&#30340;&#21360;&#24230;&#25112;&#26426;&#20063;&#21442;&#21152;&#20102;&#20256;&#32479;&#30340;&#39134;&#36234;&#27963;&#21160;&#65292;&#32467;&#26463;&#20102;&#36825;&#19968;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#25480;&#20104;&#21360;&#24230;&#33707;&#36842;&#26368;&#39640;&#33635;&#35465;&lt;/h3&gt;&lt;p&gt;&#27861;&#22269;&#32463;&#24120;&#22312;&#24052;&#22763;&#24213;&#26085;&#23637;&#31034;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#65292;&#32780;&#21360;&#24230;&#36873;&#25321;&#21360;&#24230;&#20043;&#38469;&#65292;&#27861;&#22269;&#24076;&#26395;&#36827;&#19968;&#27493;&#21152;&#24378;&#22312;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#12289;&#20891;&#21806;&#21644;&#25112;&#30053;&#21360;&#22826;&#22320;&#21306;&#26041;&#38754;&#30340;&#21512;&#20316;&#12290;&#20294;&#23613;&#31649;&#27431;&#27954;&#31435;&#27861;&#32773;&#12289;&#20154;&#26435;&#32452;&#32455;&#21644;&#20854;&#20182;&#20154;&#22763;&#25552;&#20986;&#20102;&#25285;&#24551;&#65292;&#20294;&#24222;&#22823;&#30340;&#35758;&#31243;&#20013;&#21364;&#32570;&#23569;&#20154;&#26435;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21508;&#22320;&#22478;&#38215;&#37117;&#20250;&#22312;&#24052;&#22763;&#24213;&#26085;&#20030;&#34892;&#24198;&#31069;&#27963;&#21160;&#65292;&#26088;&#22312;&#24198;&#31069;&#27861;&#22269;&#8220;&#33258;&#30001;&#12289;&#24179;&#31561;&#21644;&#21338;&#29233;&#8221;&#30340;&#29702;&#24819;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#35768;&#22810;&#29983;&#27963;&#22312;&#34987;&#24573;&#35270;&#30340;&#20303;&#25151;&#39033;&#30446;&#20013;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#21477;&#24231;&#21491;&#38125;&#21548;&#36215;&#26469;&#24456;&#31354;&#27934;&#65292;&#20182;&#20204;&#30340;&#26681;&#28304;&#21487;&#20197;&#36861;&#28335;&#21040;&#21069;&#27861;&#22269;&#27542;&#27665;&#22320;&#65292;&#24182;&#19982;&#32570;&#20047;&#26426;&#20250;&#21644;&#26085;&#24120;&#31181;&#26063;&#20027;&#20041;&#20316;&#26007;&#20105;&#12290;&#19978;&#20010;&#26376;&#65292;17 &#23681;&#30340;&#32435;&#36203;&#23572;&#183;&#26757;&#23572;&#20304;&#20811; (Nahel Merzouk) &#22312;&#24052;&#40654;&#37066;&#21306;&#21335;&#27888;&#23572; (Nanterre) &#30340;&#19968;&#27425;&#20132;&#36890;&#22581;&#22622;&#20013;&#34987;&#35686;&#26041;&#26432;&#23475;&#65292;&#36825;&#20123;&#38382;&#39064;&#30001;&#27492;&#20984;&#26174;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#25429;&#25417;&#21040;&#30340;&#36825;&#36215;&#36817;&#36317;&#31163;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#24341;&#21457;&#20102;&#27861;&#22269;&#21508;&#22320;&#22478;&#38215;&#19982;&#35686;&#26041;&#25968;&#22825;&#30340;&#20914;&#31361;&#65292;&#24314;&#31569;&#29289;&#21644;&#36710;&#36742;&#34987;&#28954;&#28903;&#65292;&#21830;&#24215;&#34987;&#25250;&#21163;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22312;&#24052;&#22763;&#24213;&#26085;&#26399;&#38388;&#27599;&#24180;&#37117;&#20250;&#20986;&#29616;&#39578;&#20081;&#65292;&#20026;&#24212;&#23545;&#26356;&#22810;&#26292;&#21147;&#20107;&#20214;&#20570;&#22909;&#20934;&#22791;&#65292;&#27861;&#22269;&#22312;&#21608;&#22235;&#21644;&#21608;&#20116;&#37096;&#32626;&#20102; 13 &#19975;&#35686;&#23519;&#12290;&#22312;&#26368;&#36817;&#30340;&#39578;&#20081;&#20013;&#28895;&#33457;&#34987;&#29992;&#26469;&#30596;&#20934;&#35686;&#23519;&#21518;&#65292;&#21253;&#25324;&#21335;&#27888;&#23572;&#22312;&#20869;&#30340;&#20960;&#20010;&#22478;&#38215;&#37117;&#31105;&#27490;&#29123;&#25918;&#28895;&#33457;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#33267;&#21608;&#20116;&#22812;&#38388;&#65292;&#20869;&#25919;&#37096;&#25253;&#21578;&#31216;&#65292;&#20840;&#22269;&#26377; 97 &#20154;&#22240;&#22478;&#24066;&#26292;&#21147;&#34987;&#25429;&#65292;218 &#36742;&#27773;&#36710;&#34987;&#32437;&#28779;&#28954;&#28903;&#12290;&#36825;&#27604;&#21435;&#24180;&#30053;&#20302;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:50:03 +0800</pubDate></item><item><title>&#33521;&#29305;&#23572;&#39318;&#24109;&#25191;&#34892;&#23448;&#20302;&#35843;&#32467;&#26463;&#20013;&#22269;&#20043;&#34892;&#65292;&#32654;&#22269;&#33455;&#29255;&#24040;&#22836;&#25366;&#25496;&#20013;&#22269;&#23545;&#21322;&#23548;&#20307;&#30340;&#24378;&#21170;&#38656;&#27714;</title><link>https://www.scmp.com/tech/big-tech/article/3227718/intel-ceo-wraps-low-key-china-trip-us-chip-giant-taps-hot-chinese-demand-semiconductors?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/cc258bf3-e761-4c49-ba5f-c2ea3342caef_f4b02bb0.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#39318;&#24109;&#25191;&#34892;&#23448;&#24085;&#29305;&#37324;&#20811;&#183;&#22522;&#36763;&#26684;&#26412;&#21608;&#20302;&#35843;&#32467;&#26463;&#20102;&#23545;&#20013;&#22269;&#30340;&#35775;&#38382;&#65292;&#36825;&#26159;&#20182;&#19977;&#20010;&#26376;&#20869;&#31532;&#20108;&#27425;&#35775;&#38382;&#20013;&#22269;&#65292;&#23613;&#31649;&#20013;&#32654;&#31185;&#25216;&#25112;&#24840;&#28436;&#24840;&#28872;&#65292;&#36825;&#23478;&#32654;&#22269;&#33455;&#29255;&#24040;&#22836;&#20173;&#22312;&#20013;&#22269;&#24066;&#22330;&#21152;&#20493;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22522;&#36763;&#26684;&#30340;&#34892;&#31243;&#21253;&#25324;&#21608;&#19977;&#35775;&#38382;&#26032;&#21326;&#19977;&#38598;&#22242;&#30340;&#21271;&#20140;&#24635;&#37096;&#65292;&#35813;&#38598;&#22242;&#26159;&#28165;&#21326;&#32043;&#20809;&#38598;&#22242;&#26071;&#19979;&#20013;&#22269;&#39046;&#20808;&#30340; IT &#35774;&#22791;&#20379;&#24212;&#21830;&#12290; H3C&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22522;&#36763;&#26684;&#20250;&#35265;&#20102;&#28165;&#21326;&#22823;&#23398;&#32852;&#30431;&#38598;&#22242;&#33891;&#20107;&#38271;&#26446;&#25996;&#21644;H3C&#39318;&#24109;&#25191;&#34892;&#23448;&#20313;&#33521;&#28059;&#65292;&#24182;&#34917;&#20805;&#35828;&#35813;&#20844;&#21496;&#23558;&#22312;&#20854;&#26368;&#26032;&#26381;&#21153;&#22120;&#20135;&#21697;&#20013;&#20351;&#29992;&#33521;&#29305;&#23572;Gaudi2&#22788;&#29702;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#65292;&#22522;&#36763;&#26684;&#25308;&#35775;&#20102;&#31639;&#21147;&#22522;&#30784;&#35774;&#26045;&#21644;&#26381;&#21153;&#25552;&#20379;&#21830;xFusion Technologies&#65292;&#24182;&#19982;xFusion&#33891;&#20107;&#38271;&#21016;&#32418;&#20113;&#23601;&#8220;&#32511;&#33394;&#25968;&#25454;&#20013;&#24515;&#21019;&#26032;&#21644;&#20154;&#24037;&#26234;&#33021;&#31639;&#21147;&#8221;&#21512;&#20316;&#36827;&#34892;&#20102;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25166;&#23454;&#21019;&#26032;&#8221;&#65306;&#38543;&#30528;&#32654;&#22269;&#21152;&#22823;&#31185;&#25216;&#25112;&#21147;&#24230;&#65292;&#20013;&#22269;&#20064;&#36817;&#24179;&#20877;&#27425;&#21628;&#21505;&#33258;&#21147;&#26356;&#29983;&lt;/h3&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#21608;&#19968;&#39318;&#20808;&#21442;&#35266;&#20102;&#33521;&#29305;&#23572;&#20301;&#20110;&#22235;&#24029;&#30465;&#30465;&#20250;&#25104;&#37117;&#30340;&#33455;&#29255;&#23553;&#35013;&#21644;&#27979;&#35797;&#24037;&#21378;&#65292;&#24182;&#22312;&#37027;&#37324;&#20030;&#34892;&#20102;&#24198;&#31069;&#33521;&#29305;&#23572;&#22312;&#25104;&#37117;&#36816;&#33829; 20 &#21608;&#24180;&#30340;&#24198;&#31069;&#27963;&#21160;&#12290;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#33521;&#29305;&#23572;&#36127;&#36131;&#20154;&#21463;&#21040;&#20102;&#22235;&#24029;&#30465;&#30465;&#38271;&#40644;&#24378;&#21644;&#25104;&#37117;&#24066;&#22996;&#20070;&#35760;&#30707;&#23567;&#26519;&#30340;&#25509;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#34920;&#31034;&#65292;&#25104;&#37117;&#22312;&#35813;&#20844;&#21496;&#30340;&#20840;&#29699;&#20379;&#24212;&#38142;&#20013;&#21457;&#25381;&#30528;&#20851;&#38190;&#20316;&#29992;&#65292;&#24182;&#25351;&#20986;&#20854;&#8220;&#26377;&#21033;&#8221;&#30340;&#21830;&#19994;&#29615;&#22659;&#20026;&#33521;&#29305;&#23572;&#30340;&#8220;&#31283;&#23450;&#22686;&#38271;&#8221;&#38138;&#24179;&#20102;&#36947;&#36335;&#65292;&#24182;&#8220;&#22686;&#24378;&#20102;&#35813;&#20844;&#21496;&#22312;&#35813;&#22320;&#21306;&#25193;&#24352;&#30340;&#20449;&#24515;&#8221;&#12290;&#25104;&#37117;&#24066;&#25919;&#24220;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#27809;&#26377;&#36879;&#38706;&#22522;&#36763;&#26684;&#22312;&#20013;&#22269;&#30340;&#34892;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#34892;&#36824;&#24688;&#36898;&#35813;&#20844;&#21496;&#22312;&#20013;&#22269;&#25512;&#20986;&#19987;&#20026;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#28145;&#24230;&#23398;&#20064;&#24212;&#29992;&#32780;&#35774;&#35745;&#30340;Gaudi 2&#22788;&#29702;&#22120;&#12290;&#35813;&#22788;&#29702;&#22120;&#19981;&#21463;&#32654;&#22269;&#20986;&#21475;&#38480;&#21046;&#65292;&#26159;&#24191;&#27867;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340; Nvidia A100 GPU &#30340;&#26367;&#20195;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22788;&#29702;&#22120;&#20063;&#23558;&#34987;&#20013;&#22269;&#39030;&#32423;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#21046;&#36896;&#21830;&#28010;&#28526;&#20351;&#29992;&#65292;&#35813;&#20844;&#21496;&#21608;&#20108;&#23459;&#24067;&#20854;&#26032;&#30340;NF5698G7&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#23558;&#22522;&#20110;Gaudi 2&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36763;&#26684;&#26368;&#21518;&#19968;&#27425;&#35775;&#38382;&#20013;&#22269;&#26159;&#22312;&#22235;&#26376;&#20221;&#65292;&#24403;&#26102;&#20182;&#34920;&#31034;&#20013;&#22269;&#20173;&#28982;&#26159;&#33521;&#29305;&#23572;&#30340;&#19968;&#20010;&#37325;&#35201;&#24066;&#22330;&#65292;&#24182;&#25351;&#20986;&#35813;&#20844;&#21496;&#33258; 1986 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#20013;&#22269;&#24320;&#23637;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25308;&#30331;&#25919;&#24220;&#25345;&#32493;&#21162;&#21147;&#38480;&#21046;&#21521;&#20013;&#22269;&#20844;&#21496;&#20986;&#21475;&#20808;&#36827;&#33455;&#29255;&#25216;&#26415;&#65292;&#20294;&#20013;&#22269;&#20173;&#28982;&#26159;&#32654;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#30340;&#20027;&#35201;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#22235;&#20998;&#20043;&#19968;&#20197;&#19978;&#30340;&#25910;&#20837;&#26469;&#33258;&#20013;&#22269;&#65292;&#38754;&#20020;&#30528;&#25913;&#21892;&#36130;&#21153;&#19994;&#32489;&#30340;&#21387;&#21147;&#12290;&#26368;&#26032;&#36130;&#25253;&#26174;&#31034;&#65292;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#65292;&#20854;&#33829;&#25910;&#21516;&#27604;&#19979;&#38477;36%&#33267;117&#20159;&#32654;&#20803;&#65292;&#20928;&#20111;&#25439;28&#20159;&#32654;&#20803;&#65292;&#32780;&#19978;&#24180;&#21516;&#26399;&#20928;&#21033;&#28070;&#20026;81&#20159;&#32654;&#20803;&#12290;&#36130;&#21153;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#20013;&#22269;&#30417;&#31649;&#26426;&#26500;&#23578;&#26410;&#25209;&#20934;&#33521;&#29305;&#23572;&#25910;&#36141;&#20197;&#33394;&#21015;&#26230;&#22278;&#20195;&#24037;&#21378;Tower Semiconductor&#30340;&#20132;&#26131;&#12290;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#28041;&#21450;&#32654;&#22269;&#20844;&#21496;&#30340;&#24182;&#36141;&#20132;&#26131;&#36827;&#23637;&#32531;&#24930;&#26159;&#21271;&#20140;&#25269;&#21046;&#21326;&#30427;&#39039;&#21046;&#35009;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#27809;&#26377;&#20851;&#20110;&#22522;&#36763;&#26684;&#19978;&#21608;&#20986;&#35775;&#26399;&#38388;&#19982;&#20013;&#22269;&#21453;&#22404;&#26029;&#30417;&#31649;&#26426;&#26500;&#22269;&#23478;&#24066;&#22330;&#30417;&#30563;&#31649;&#29702;&#24635;&#23616;&#20250;&#38754;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#22312;&#38597;&#21152;&#36798;&#22320;&#21306;&#22806;&#20132;&#37096;&#38271;&#23792;&#20250;&#19978;&#25903;&#25345;&#39321;&#28207;&#21152;&#20837;&#20840;&#29699;&#26368;&#22823;&#36152;&#26131;&#38598;&#22242;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3227723/chinas-top-diplomat-backs-hong-kong-membership-worlds-biggest-trading-bloc-jakarta-summit-regional?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/a6603eb7-1dc9-4d7e-b886-63aafecc907c_1558656a.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#20030;&#34892;&#30340;&#19996;&#21335;&#20122;&#22806;&#20132;&#37096;&#38271;&#20250;&#35758;&#19978;&#65292;&#21271;&#20140;&#26368;&#39640;&#22806;&#20132;&#23448;&#22823;&#21147;&#25903;&#25345;&#39321;&#28207;&#21152;&#20837;&#20840;&#29699;&#26368;&#22823;&#30340;&#36152;&#26131;&#38598;&#22242;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#27492;&#20030;&#23558;&#25512;&#21160;&#39321;&#28207;&#39046;&#23548;&#20154;&#26446;&#32422;&#32752;&#22312;&#35775;&#38382;&#19977;&#20010;&#22269;&#23478;&#26102;&#36827;&#34892;&#21830;&#21153;&#35848;&#21028;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#22312;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#36127;&#36131;&#20154;&#29579;&#27589;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#25903;&#25345;&#39321;&#28207;&#21152;&#20837;&#30001; 15 &#20010;&#20122;&#22826;&#22269;&#23478;&#32452;&#25104;&#30340;&#21306;&#22495;&#20840;&#38754;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#21327;&#23450; (RCEP)&#65292;&#20854;&#20013;&#21253;&#25324; 10 &#20010;&#19996;&#30431;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#37117;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#30431;&#21152;&#19977;&#22806;&#38271;&#20250;&#35758;&#19978;&#21628;&#21505;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#22362;&#25345;&#8220;&#24320;&#25918;&#19982;&#21512;&#20316;&#8221;&#65292;&#21152;&#36895;&#21306;&#22495;&#19968;&#20307;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;RCEP&#20840;&#38754;&#29983;&#25928;&#20026;&#22865;&#26426;&#65292;&#25105;&#20204;&#25903;&#25345;&#39321;&#28207;&#20316;&#20026;&#39318;&#25209;&#25104;&#21592;&#20043;&#19968;&#21152;&#20837;RCEP&#65292;&#8221;&#20013;&#22830;&#22806;&#21150;&#20027;&#20219;&#29579;&#27589;&#22312;&#20250;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#25903;&#25345;&#24314;&#35774;&#31283;&#23450;&#12289;&#30021;&#36890;&#12289;&#20855;&#26377;&#27604;&#36739;&#20248;&#21183;&#30340;&#21306;&#22495;&#29983;&#20135;&#20379;&#24212;&#38142;&#20307;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#27589;&#22312;&#21521;&#20195;&#34920;&#20204;&#21457;&#34920;&#30340;&#35762;&#35805;&#20013;&#24378;&#35843;&#65292;&#20013;&#22269;&#25903;&#25345;&#36890;&#36807;RCEP&#24320;&#23637;&#32463;&#27982;&#25216;&#26415;&#21512;&#20316;&#65292;&#24182;&#20026;&#19996;&#30431;&#22269;&#23478;&#25552;&#20379;&#25588;&#21161;&#65292;&#24110;&#21161;&#20182;&#20204;&#25552;&#39640;&#23454;&#26045;&#28085;&#30422;15&#20010;&#20122;&#22826;&#22269;&#23478;&#65288;&#21253;&#25324;10&#20010;&#19996;&#30431;&#25104;&#21592;&#22269;&#65289;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25552;&#20986;&#19979;&#19968;&#38454;&#27573;10+3&#21512;&#20316;&#30340;&#19977;&#20010;&#26041;&#21521;&#65292;&#21363;&#26500;&#24314;&#8220;&#26356;&#24378;&#30340;&#19996;&#20122;&#20849;&#21516;&#20307;&#8221;&#65292;&#20419;&#36827;&#19990;&#30028;&#32463;&#27982;&#22797;&#33487;&#65292;&#21442;&#32771;&#20102;&#25351;&#23548;&#26410;&#26469;5&#24180;&#21306;&#22495;&#21512;&#20316;&#30340;&#12298;10+3&#21512;&#20316;&#24037;&#20316;&#35745;&#21010;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; RCEP&#20110;2022&#24180;1&#26376;1&#26085;&#29983;&#25928;&#65292;&#28085;&#30422;&#19990;&#30028;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#21644;&#32422;&#21344;&#20840;&#29699;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;30%&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34987;&#35270;&#20026;&#32654;&#22269;&#20027;&#23548;&#30340;&#12298;&#20840;&#38754;&#19988;&#36827;&#27493;&#30340;&#36328;&#22826;&#24179;&#27915;&#20249;&#20276;&#20851;&#31995;&#21327;&#23450;&#12299;&#30340;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#32463;&#27982;&#23398;&#23478;&#24196;&#22823;&#26753;&#25945;&#25480;&#34920;&#31034;&#65292;&#20844;&#24320;&#34920;&#36798;&#25903;&#25345;&#39321;&#28207;&#21152;&#20837;RCEP&#30340;&#26102;&#26426;&#20026;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#35775;&#38382;&#19977;&#20010;&#19996;&#30431;&#22269;&#23478;&#8220;&#38138;&#24179;&#20102;&#36947;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#39640;&#22806;&#20132;&#23448;&#30340;&#25903;&#25345;&#21487;&#20197;&#20026;&#19996;&#30431;&#22269;&#23478;&#27880;&#20837;&#20449;&#24515;&#65292;&#20419;&#36827;&#26446;&#26174;&#40857;&#20195;&#34920;&#22242;&#19982;&#20854;&#21516;&#34892;&#20043;&#38388;&#28508;&#22312;&#30340;&#21830;&#19994;&#35848;&#21028;&#65292;&#8221;&#35813;&#22823;&#23398;&#21016;&#20304;&#24503;&#20840;&#29699;&#32463;&#27982;&#19982;&#37329;&#34701;&#30740;&#31350;&#25152;&#25191;&#34892;&#20027;&#20219;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#26446;&#26174;&#40857;&#29575;&#39046;&#30340;&#39640;&#32423;&#21035;&#36152;&#26131;&#20195;&#34920;&#22242;&#23558;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#35775;&#38382;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#20197;&#19982;&#19996;&#30431;&#25104;&#21592;&#22269;&#24314;&#31435;&#23494;&#20999;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;h3&gt;&#30001;&#20110;&#20986;&#21475;&#25345;&#32493;&#20302;&#36855;&#65292;&#39321;&#28207;&#26446;&#23478;&#36229;&#20026;&#19996;&#30431;&#36152;&#26131;&#20043;&#26053;&#20570;&#22909;&#20934;&#22791;&lt;/h3&gt;&lt;p&gt;&#24352;&#34920;&#31034;&#65292;&#22914;&#26524;&#19968;&#20123;&#38656;&#35201;&#20808;&#36827;&#25216;&#26415;&#30340;&#20851;&#38190;&#37096;&#20998;&#36716;&#31227;&#21040;&#39321;&#28207;&#65292;&#39321;&#28207;&#30340;&#19987;&#19994;&#26381;&#21153;&#21644;&#31185;&#25216;&#34892;&#19994;&#23558;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#39321;&#28207;&#21487;&#20197;&#25235;&#20303;&#26426;&#36935;&#21457;&#23637;&#25104;&#20026;&#21306;&#22495;&#25968;&#25454;&#20013;&#24515;&#65292;&#20026;&#39640;&#22686;&#38271;&#30340;&#19996;&#30431;&#22320;&#21306;&#23545;&#20013;&#22269;&#24066;&#22330;&#24863;&#20852;&#36259;&#30340;&#20225;&#19994;&#25552;&#20379;&#26381;&#21153;&#65292;&#24182;&#20026;&#20869;&#22320;&#20225;&#19994;&#22312;&#35813;&#22320;&#21306;&#30340;&#21457;&#23637;&#25552;&#20379;&#20415;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#22823;&#23398;&#20844;&#20849;&#25919;&#31574;&#31995;&#25919;&#27835;&#23398;&#23478;&#29747;&#36798;&#183;&#26446;Chelan&#25945;&#25480;&#39044;&#27979;&#65292;&#22312;&#19982;&#32654;&#22269;&#25345;&#32493;&#32039;&#24352;&#30340;&#24773;&#20917;&#19979;&#65292;&#39321;&#28207;&#21152;&#20837;&#36152;&#26131;&#38598;&#22242;&#21487;&#20197;&#25903;&#25345;&#22269;&#23478;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65306;&#8220;&#21152;&#24378;&#21306;&#22495;&#21512;&#20316;&#24102;&#26469;&#30340;&#32463;&#27982;&#21033;&#30410;&#39044;&#35745;&#23558;&#26377;&#21161;&#20110;&#21271;&#20140;&#38477;&#20302;&#39118;&#38505;&#65292;&#29305;&#21035;&#26159;&#22312;&#20013;&#22269;&#32463;&#27982;&#21457;&#23637;&#26126;&#26174;&#38519;&#20837;&#21361;&#26426;&#30340;&#24773;&#20917;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#21069;&#24448;&#38597;&#21152;&#36798;&#36827;&#34892;&#30740;&#31350;&#24037;&#20316;&#30340;&#26446;&#35828;&#65292;&#19996;&#30431;&#22269;&#23478;&#30340;&#25919;&#24220;&#23448;&#21592;&#21644;&#20225;&#19994;&#26222;&#36941;&#27426;&#36814;&#26469;&#33258;&#39321;&#28207;&#30340;&#36164;&#37329;&#65292;&#35748;&#20026;&#36825;&#26159;&#31526;&#21512;&#20854;&#25919;&#31574;&#34013;&#22270;&#30340;&#8220;&#39640;&#36136;&#37327;&#25237;&#36164;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21628;&#21505;&#39321;&#28207;&#20225;&#19994;&#25235;&#20303;&#26426;&#20250;&#24320;&#25299;&#26032;&#20852;&#24066;&#22330;&#65292;&#36825;&#20123;&#24066;&#22330;&#25317;&#26377;&#24180;&#36731;&#19988;&#31934;&#36890;&#31185;&#25216;&#30340;&#20154;&#21475;&#65292;&#23545;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#38656;&#27714;&#19981;&#26029;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26446;&#23478;&#36229;&#23558;&#29575;&#22242;&#35775;&#38382;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&lt;/h3&gt;&lt;p&gt;&#29579;&#27589;&#36824;&#22312;&#23792;&#20250;&#19978;&#24378;&#35843;&#8220;&#20849;&#21516;&#23433;&#20840;&#8221;&#65292;&#21628;&#21505;&#22320;&#21306;&#19981;&#26029;&#25552;&#39640;&#21361;&#26426;&#24212;&#23545;&#26377;&#25928;&#24615;&#65292;&#26356;&#22909;&#32500;&#25252;&#31918;&#39135;&#20379;&#24212;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#22320;&#21306;&#36824;&#24212;&#35813;&#20419;&#36827;&#21019;&#26032;&#24182;&#21457;&#25381;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#28508;&#21147;&#65292;&#21253;&#25324;&#30005;&#21160;&#27773;&#36710;&#29983;&#24577;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#36824;&#35201;&#27714;&#26085;&#26412;&#22312;&#23558;&#21463;&#25439;&#31119;&#23707;&#26680;&#30005;&#31449;&#30340;&#26680;&#27745;&#26579;&#24223;&#27700;&#20498;&#20837;&#28023;&#27915;&#20043;&#21069;&#8220;&#19977;&#24605;&#32780;&#21518;&#34892;&#8221;&#65292;&#20182;&#35828;&#36825;&#20851;&#31995;&#21040;&#28023;&#27915;&#29615;&#22659;&#23433;&#20840;&#21644;&#20154;&#31867;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#30003;&#35831;&#21152;&#20837;RCEP&#20063;&#24517;&#39035;&#33719;&#24471;&#25104;&#21592;&#22269;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; RCEP&#21327;&#35758;&#28085;&#30422;&#25991;&#33713;&#12289;&#26604;&#22484;&#23528;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#32769;&#25373;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#32517;&#30008;&#12289;&#33778;&#24459;&#23486;&#12289;&#26032;&#21152;&#22369;&#12289;&#27888;&#22269;&#12289;&#36234;&#21335;&#65292;&#20197;&#21450;&#19996;&#30431;&#20116;&#20010;&#20027;&#35201;&#36152;&#26131;&#20249;&#20276;&#20013;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#19996;&#30431;&#26159;&#39321;&#28207;&#31532;&#20108;&#22823;&#21830;&#21697;&#36152;&#26131;&#20249;&#20276;&#65292;&#36152;&#26131;&#39069;&#36798;1.29&#19975;&#20159;&#28207;&#20803;&#65288;1,660&#20159;&#32654;&#20803;&#65289;&#12290;&#35813;&#22478;&#24066;&#20173;&#28982;&#26159;&#19996;&#30431;&#25104;&#21592;&#22269;&#19982;&#22823;&#38470;&#20043;&#38388;&#30340;&#37325;&#35201;&#32445;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20004;&#20010;&#32463;&#27982;&#20307;&#36890;&#36807;&#39321;&#28207;&#36827;&#34892;&#30340;&#36716;&#21475;&#36152;&#26131;&#39069;&#36798;6,170&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:20:03 +0800</pubDate></item><item><title>&#26032;&#35268;&#19979;&#20013;&#22269;&#22320;&#26041;&#25919;&#24220;&#23558;&#22312;&#20445;&#25252;&#28023;&#22806;&#20844;&#27665;&#26041;&#38754;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227774/chinas-local-governments-play-bigger-role-protecting-citizens-abroad-under-new-regulation?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 21:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/6f43ffd1-c824-4ab8-8258-62ce3d300fa0_b8901a94.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#39318;&#37096;&#39046;&#20107;&#20445;&#25252;&#26465;&#20363;&#65292;&#20013;&#22269;&#23558;&#35843;&#21160;&#26356;&#22810;&#22269;&#20869;&#36164;&#28304;&#20445;&#25252;&#28023;&#22806;&#20013;&#22269;&#20844;&#27665;&#65292;&#21253;&#25324;&#36171;&#20104;&#22320;&#26041;&#25919;&#24220;&#26356;&#22823;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#37011;&#21169;&#21608;&#20116;&#34920;&#31034;&#65292;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20844;&#27665;&#21644;&#20225;&#19994;&#36208;&#20986;&#22269;&#38376;&#65292;&#22312;&#23433;&#20840;&#24418;&#21183;&#8220;&#20005;&#23803;&#22797;&#26434;&#8221;&#12289;&#39118;&#38505;&#26356;&#21152;&#22810;&#20803;&#21270;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#20570;&#27861;&#26159;&#24517;&#35201;&#30340;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#22312;&#21608;&#22235;&#20844;&#24067;&#30340;27&#39033;&#39046;&#20107;&#20445;&#25252;&#21644;&#21327;&#21161;&#26465;&#20363;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#19978;&#36848;&#35780;&#35770;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#23450;&#22635;&#34917;&#20102;&#38271;&#26399;&#20197;&#26469;&#30340;&#31435;&#27861;&#31354;&#30333;&#65292;&#23558;&#20013;&#22830;&#21508;&#37096;&#38376;&#12289;&#39547;&#22806;&#22806;&#20132;&#26426;&#26500;&#21644;&#22320;&#26041;&#30340;&#32844;&#36131;&#20998;&#24037;&#20197;&#21450;&#28023;&#22806;&#20013;&#22269;&#20844;&#27665;&#21644;&#32452;&#32455;&#30340;&#33258;&#25105;&#20445;&#25252;&#20041;&#21153;&#21046;&#24230;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39046;&#20107;&#20445;&#25252;&#21644;&#21327;&#21161;&#8230;&#8230;&#19981;&#26159;&#22806;&#20132;&#37096;&#19968;&#20010;&#20154;&#23436;&#25104;&#30340;&#65292;&#32780;&#26159;&#21508;&#37096;&#38376;&#12289;&#21508;&#22320;&#12289;&#39547;&#22806;&#20351;&#39046;&#39302;&#20035;&#33267;&#20225;&#19994;&#12289;&#32452;&#32455;&#21644;&#20010;&#20154;&#20849;&#21516;&#23436;&#25104;&#30340;&#65292;&#8221;&#37011;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22823;&#20351;&#39302;&#23448;&#21592;&#25506;&#35270;&#22312;&#26085;&#26412;&#21830;&#19994;&#26426;&#23494;&#26696;&#20013;&#34987;&#25304;&#30041;&#30340;&#30007;&#23376;&lt;/h3&gt;&lt;p&gt;&#26032;&#35268;&#23450;&#35201;&#27714;&#20013;&#22269;&#22320;&#26041;&#24403;&#23616;&#23436;&#21892;&#24037;&#20316;&#26426;&#21046;&#65292;&#21152;&#22823;&#20154;&#21592;&#21644;&#36130;&#21147;&#65292;&#23545;&#36758;&#21306;&#22659;&#22806;&#20154;&#21592;&#21644;&#26426;&#26500;&#36827;&#34892;&#8220;&#21160;&#24577;&#8221;&#30417;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21508;&#22320;&#35201;&#21046;&#23450;&#24212;&#24613;&#39044;&#26696;&#65292;&#20849;&#21516;&#24212;&#23545;&#28041;&#21450;&#20013;&#22269;&#20844;&#27665;&#21644;&#22659;&#22806;&#32452;&#32455;&#30340;&#31361;&#21457;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21271;&#20140;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#25919;&#27835;&#21644;&#32463;&#27982;&#24433;&#21709;&#21147;&#19981;&#26029;&#25193;&#22823;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20844;&#27665;&#20986;&#22269;&#30041;&#23398;&#12289;&#26053;&#28216;&#12289;&#25237;&#36164;&#21644;&#23601;&#19994;&#12290;&#28041;&#21450;&#20013;&#22269;&#20844;&#27665;&#30340;&#23433;&#20840;&#20107;&#20214;&#20063;&#21576;&#19978;&#21319;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22806;&#20132;&#37096;&#31216;&#65292;&#36807;&#21435;&#21313;&#24180;&#26469;&#65292;&#20013;&#22269;&#32452;&#32455;&#20102;&#36817;20&#27425;&#25764;&#20392;&#34892;&#21160;&#65292;&#21150;&#29702;&#20102;&#36229;&#36807;50&#19975;&#36215;&#39046;&#20107;&#20445;&#25252;&#26696;&#20214;&#65292;&#28041;&#21450;&#25968;&#30334;&#19975;&#20013;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20013;&#22269;&#39547;&#22806;&#22806;&#20132;&#26426;&#26500;&#21644;&#22269;&#20869;&#30456;&#20851;&#26426;&#26500;&#21364;&#38754;&#20020;&#30528;&#32844;&#36131;&#19981;&#28165;&#12289;&#36164;&#28304;&#19981;&#36275;&#12289;&#27861;&#24459;&#19981;&#26126;&#30830;&#33021;&#20570;&#20160;&#20040;&#12289;&#19981;&#33021;&#20570;&#20160;&#20040;&#31561;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20004;&#21608;&#21069;&#25209;&#20934;&#26032;&#35268;&#23450;&#30340;&#20250;&#35758;&#19978;&#65292;&#20013;&#22269;&#22269;&#21153;&#38498;&#21628;&#21505;&#8220;&#21162;&#21147;&#22686;&#24378;&#28023;&#22806;&#23433;&#20840;&#20445;&#38556;&#33021;&#21147;&#65292;&#21152;&#24555;&#24314;&#31435;&#28023;&#22806;&#23433;&#20840;&#20445;&#21355;&#20307;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#26356;&#22810;&#20013;&#22269;&#21463;&#23475;&#32773;&#22312;&#32517;&#30008;&#36328;&#22659;&#32593;&#32476;&#35784;&#39575;&#20013;&#34987;&#25235;&#33719;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#65292;&#33487;&#20025;&#29190;&#21457;&#20869;&#25112;&#65292;&#20013;&#22269;&#27966;&#20986;&#28023;&#20891;&#33829;&#25937;&#33487;&#20025;&#20844;&#27665;&#65292;&#20043;&#21518;&#20986;&#21488;&#20102;&#36825;&#19968;&#24320;&#21019;&#24615;&#30340;&#39046;&#20107;&#20445;&#25252;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#23450;&#35268;&#23450;&#65292;&#20854;&#20182;&#22269;&#23478;&#21457;&#29983;&#25112;&#20105;&#12289;&#20005;&#37325;&#33258;&#28982;&#28798;&#23475;&#12289;&#20005;&#37325;&#20256;&#26579;&#30149;&#30123;&#24773;&#12289;&#24656;&#24598;&#34989;&#20987;&#31561;&#37325;&#22823;&#31361;&#21457;&#20107;&#20214;&#26102;&#65292;&#20013;&#22269;&#22320;&#26041;&#25919;&#24220;&#21450;&#20854;&#20182;&#26377;&#20851;&#37096;&#38376;&#24212;&#24403;&#23653;&#34892;&#32844;&#36131;&#65292;&#22312;&#26377;&#26465;&#20214;&#30340;&#24773;&#20917;&#19979;&#21521;&#20013;&#22269;&#20844;&#27665;&#25552;&#20379;&#24110;&#21161;&#12290;&#20801;&#35768;&#12290;&lt;/p&gt;&lt;p&gt;&#37011;&#34920;&#31034;&#65292;&#20013;&#22269;&#36824;&#23558;&#21152;&#24378;&#23545;&#20013;&#22269;&#20844;&#27665;&#21644;&#22659;&#22806;&#26426;&#26500;&#30340;&#32479;&#35745;&#65292;&#20197;&#20415;&#26681;&#25454;&#26032;&#35268;&#23450;&#25552;&#20379;&#8220;&#21450;&#26102;&#8221;&#25903;&#25345;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:20:03 +0800</pubDate></item><item><title>&#40120;&#40060;&#21448;&#35265;&#38754;&#20102;&#65281;&#39321;&#28207;&#20004;&#22825;&#20869;&#31532;&#20108;&#27425;&#21457;&#29616;&#21160;&#29289;&#65292;&#19987;&#23478;&#21628;&#21505;&#20844;&#20247;&#35753;&#21160;&#29289;&#23433;&#23425;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227775/whale-met-again-hong-kongs-second-sighting-2-days-experts-tell-public-leave-animals-peace?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 21:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/aa5de443-a216-45fa-baa1-789e504d184c_ba707034.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#24403;&#23616;&#34920;&#31034;&#65292;&#20004;&#22825;&#20869;&#31532;&#20108;&#27425;&#22312;&#39321;&#28207;&#27700;&#22495;&#21457;&#29616;&#40120;&#40060;&#65292;&#24182;&#35686;&#21578;&#23621;&#27665;&#19981;&#35201;&#22312;&#36825;&#31181;&#32597;&#35265;&#30340;&#24773;&#20917;&#19979;&#22806;&#20986;&#23547;&#25214;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#19979;&#21320;&#65292;&#27700;&#35686;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#19975;&#23452;&#23707;&#65288;&#21448;&#31216;&#26753;&#33337;&#28286;&#65289;&#38468;&#36817;&#21457;&#29616;&#20102;&#19968;&#22836;&#40120;&#40060;&#65292;&#19968;&#22825;&#21069;&#65292;&#21516;&#19968;&#23707;&#19978;&#30340;&#30334;&#19975;&#23500;&#32705;&#28023;&#28393;&#38468;&#36817;&#20063;&#21457;&#29983;&#20102;&#31867;&#20284;&#30340;&#30446;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35199;&#36129;&#22320;&#21306;&#30340;&#20004;&#27425;&#30446;&#20987;&#20107;&#20214;&#26159;&#21542;&#26159;&#21516;&#19968;&#22836;&#40120;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#28180;&#20892;&#33258;&#28982;&#25252;&#29702;&#32626;&#34920;&#31034;&#65306;&#8220;&#32626;&#26041;&#21628;&#21505;&#24066;&#27665;&#19981;&#35201;&#20986;&#28023;&#25628;&#23547;&#40120;&#40060;&#65292;&#20197;&#20943;&#23569;&#21487;&#33021;&#23545;&#20154;&#31867;&#36896;&#25104;&#30340;&#28363;&#25200;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#22260;&#35266;&#32773;&#24778;&#8203;&#8203;&#35766;&#22320;&#21457;&#29616;&#39321;&#28207;&#19996;&#37096;&#27700;&#22495;&#26377;&#40120;&#40060;&#36827;&#39135;&lt;/h3&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#21608;&#22235;&#21457;&#29616;&#30340;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#26681;&#25454;&#20854;&#22823;&#23567;&#21644;&#24418;&#29366;&#65292;&#34987;&#35748;&#20026;&#26159;&#24067;&#27663;&#40120;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#21608;&#20116;&#30475;&#21040;&#30340;&#40120;&#40060;&#30340;&#31181;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#30340;&#30446;&#20987;&#20107;&#20214;&#22312;&#32593;&#19978;&#24341;&#36215;&#20102;&#39321;&#28207;&#20154;&#30340;&#22823;&#37327;&#20851;&#27880;&#65292;&#20154;&#20204;&#25285;&#24515;&#20154;&#20204;&#21487;&#33021;&#20250;&#28044;&#21521;&#35813;&#22320;&#21306;&#19968;&#30585;&#39118;&#37319;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#37038;&#25253;&#12299;&#35760;&#32773;&#22312;&#30334;&#19975;&#23500;&#32705;&#28023;&#28393;&#38468;&#36817;&#28023;&#22495;&#35266;&#23519;&#21040;&#65292;&#38500;&#20102;&#27700;&#35686;&#12289;&#28023;&#20107;&#22788;&#21644;&#28180;&#20892;&#33258;&#28982;&#25252;&#29702;&#32626;&#30340;&#20845;&#33368;&#33337;&#21482;&#22806;&#65292;&#36824;&#26377;&#19981;&#21040;&#21313;&#20960;&#33368;&#31169;&#20154;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#36825;&#20123;&#31169;&#20154;&#33337;&#21482;&#26159;&#21542;&#26159;&#19987;&#38376;&#26469;&#30475;&#40120;&#40060;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#22823;&#37327;&#33337;&#21482;&#36827;&#26469;&#24863;&#21040;&#32039;&#24352;&#65292;&#8221;Hebe Haven &#28216;&#33351;&#20465;&#20048;&#37096;&#30340;&#39640;&#32423;&#25945;&#32451;&#33673;&#33673;&#183;&#37324;&#24503; (Lily Reid) &#35828;&#65292;&#22905;&#26159;&#21608;&#22235;&#31532;&#19968;&#25209;&#21457;&#29616;&#40120;&#40060;&#30340;&#20154;&#20043;&#19968;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#23427;&#33021;&#20445;&#25345;&#36825;&#31181;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#28023;&#35930;&#20445;&#32946;&#21327;&#20250;&#21103;&#20027;&#24109;&#40614;&#24076;&#25991;&#34920;&#31034;&#65292;&#40120;&#40060;&#31561;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#36890;&#24120;&#20250;&#22312;&#21516;&#19968;&#21306;&#22495;&#36827;&#39135;&#19968;&#22825;&#20197;&#19978;&#65292;&#28982;&#21518;&#20877;&#32487;&#32493;&#21069;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#35686;&#21578;&#23621;&#27665;&#19981;&#35201;&#20026;&#20102;&#32597;&#35265;&#30340;&#30446;&#20987;&#20107;&#20214;&#32780;&#21069;&#24448;&#35813;&#27700;&#22495;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#40120;&#40060;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31616;&#21333;&#26469;&#35828;&#65292;&#23427;&#20250;&#25200;&#20081;&#40120;&#40060;&#30340;&#36827;&#39135;&#27963;&#21160;&#65292;&#24182;&#21487;&#33021;&#23041;&#32961;&#20854;&#20581;&#24247;&#65292;&#8221;&#40614;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#32431;&#31929;&#30340;&#28151;&#20081;&#8221;&#65306;&#39532;&#23572;&#20195;&#22827;&#30340;&#40120;&#40104;&#26053;&#28216;&#22914;&#20309;&#20351;&#21160;&#29289;&#30340;&#29983;&#21629;&#38754;&#20020;&#21361;&#38505;&lt;/h3&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#27425;&#22312;&#39321;&#28207;&#25110;&#38468;&#36817;&#27700;&#22495;&#30446;&#20987;&#24067;&#27663;&#40120;&#30340;&#35760;&#24405;&#26159;&#22312; 2021 &#24180; 6 &#26376;&#33267; 8 &#26376;&#20043;&#38388;&#65292;&#22320;&#28857;&#26159;&#28145;&#22323;&#22823;&#40527;&#28286;&#22823;&#40527;&#21322;&#23707;&#38468;&#36817;&#20197;&#21450;&#35199;&#36129;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;&#65292;&#22312;&#28145;&#22323;&#38468;&#36817;&#28023;&#22495;&#21457;&#29616;&#20102;&#19968;&#20855;&#23646;&#20110;&#21516;&#19968;&#29289;&#31181;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27663;&#40120;&#26159;&#39035;&#40120;&#30340;&#19968;&#31181;&#65292;&#20307;&#38271;&#21487;&#36798; 15 &#31859;&#65288;49 &#33521;&#23610;&#65289;&#65292;&#20307;&#37325;&#21487;&#36798; 25 &#20844;&#21544;&#65288;27 &#21544;&#65289;&#12290;&#23427;&#20204;&#36890;&#24120;&#20840;&#24180;&#37117;&#29983;&#27963;&#22312;&#28909;&#24102;&#27700;&#22495;&#65292;&#24182;&#20197;&#22312;&#24352;&#24320;&#22068;&#26102;&#20351;&#29992;&#40120;&#39035;&#26495;&#36807;&#28388;&#39135;&#29289;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#25351;&#20986;&#65292;&#24067;&#27663;&#40120;&#20986;&#29616;&#22312;&#39321;&#28207;&#27700;&#22495;&#30340;&#24773;&#20917;&#34429;&#19981;&#24120;&#35265;&#65292;&#20294;&#20063;&#19981;&#20363;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#39064;&#20844;&#22253;&#28023;&#27915;&#20844;&#22253;&#24635;&#39302;&#38271;&#40644;&#27704;&#24247;&#34920;&#31034;&#65292;&#34429;&#28982;&#36825;&#31181;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#32463;&#24120;&#20986;&#29616;&#22312;&#33778;&#24459;&#23486;&#28023;&#21644;&#21335;&#20013;&#22269;&#28023;&#65292;&#20294;&#39321;&#28207;&#20173;&#23646;&#20110;&#35813;&#29289;&#31181;&#30340;&#8220;&#27425;&#35201;&#33539;&#22260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21542;&#35748;&#20102;&#20808;&#21069;&#20851;&#20110;&#36825;&#31181;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#21487;&#33021;&#19982;&#21516;&#20276;&#20998;&#31163;&#24182;&#36855;&#36335;&#30340;&#35828;&#27861;&#65292;&#22240;&#20026;&#20247;&#25152;&#21608;&#30693;&#65292;&#24067;&#36182;&#24503;&#40120;&#22312;&#36827;&#39135;&#26102;&#20250;&#21333;&#29420;&#28216;&#27891;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#40120;&#31867;&#30740;&#31350;&#25152;&#25152;&#38271; Leszek Karczmarski &#24314;&#35758;&#33337;&#19978;&#23621;&#27665;&#19982;&#21457;&#29616;&#30340;&#40120;&#40060;&#20445;&#25345; 150 &#33267; 200 &#31859;&#30340;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#36824;&#24212;&#35813;&#36991;&#20813;&#31361;&#28982;&#25913;&#21464;&#33337;&#30340;&#26041;&#21521;&#65292;&#24182;&#19988;&#22312;&#29983;&#29289;&#25509;&#36817;&#33337;&#21482;&#26102;&#19981;&#35201;&#25925;&#24847;&#38459;&#30861;&#23427;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#26159;&#22909;&#22855;&#30340;&#23567;&#21160;&#29289;&#65292;&#8221;&#21345;&#23572;&#20857;&#39532;&#26031;&#22522;&#35828;&#12290; &#8220;&#20139;&#21463;&#38590;&#24471;&#30340;&#33635;&#24184;&#65292;&#33021;&#22815;&#30475;&#21040;&#22914;&#27492;&#22766;&#20029;&#30340;&#26223;&#35937;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#36855;&#20498;&#26032;&#21152;&#22369;&#30340;&#8220;&#21315;&#31508;&#20132;&#26131;&#20043;&#29579;&#8221;&#29579;&#26126;&#25104;&#22914;&#20309;&#21367;&#20837;&#20234;&#26031;&#29926;&#20848;&#33104;&#36133;&#35843;&#26597;</title><link>https://www.scmp.com/week-asia/people/article/3227768/how-ong-beng-seng-prince-thousand-deals-who-charmed-singapore-got-caught-iswaran-corruption-probe?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 20:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/25d5513c-8bdb-4750-a52d-1b93bfc8a248_3cba2e83.jpg" width="100%"&gt;&lt;p&gt;&#36523;&#38519;&#26032;&#21152;&#22369;&#22235;&#21313;&#24180;&#26469;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#33104;&#36133;&#35843;&#26597;&#30340;&#20159;&#19975;&#23500;&#32705;&#29579;&#26126;&#25104;&#65288;Ong Beng Seng&#65289;&#24182;&#19981;&#32570;&#20047;&#26368;&#39640;&#32423;&#30340;&#35828;&#27861;&#65306;&#20182;&#26159;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#26368;&#23500;&#26377;&#30340;&#22823;&#20136;&#20043;&#19968;&#65292;&#26159;&#19968;&#32423;&#26041;&#31243;&#24335;&#29305;&#35768;&#32463;&#33829;&#26435;&#25152;&#26377;&#32773;&#20465;&#20048;&#37096;&#30340;&#22823;&#20154;&#29289;&#65292;&#24182;&#19988;&#25317;&#26377;&#22235;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#26159;&#19996;&#21335;&#20122;&#30340;&#37325;&#35201;&#21442;&#19982;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#36991;&#20813;&#25104;&#20026;&#32858;&#20809;&#28783;&#19979;&#30340;&#28966;&#28857;&#65292;&#19981;&#36807;&#65292;&#30001;&#20110;&#19968;&#20010;&#20851;&#31995;&#23494;&#20999;&#20294;&#21475;&#26080;&#36974;&#25318;&#30340;&#22320;&#21306;&#23500;&#35946;&#38454;&#23618;&#65292;&#26377;&#20851;&#32705;&#20016;&#23500;&#22810;&#24425;&#12289;&#26377;&#26102;&#20658;&#24930;&#30340;&#24615;&#26684;&#30340;&#32454;&#33410;&#8212;&#8212;&#23588;&#20854;&#26159;&#20182;&#20316;&#20026;&#19968;&#21517;&#28608;&#36827;&#30340;&#20132;&#26131;&#25774;&#21512;&#32773;&#30340;&#25216;&#33021;&#8212;&#8212;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 20&#19990;&#32426;90&#24180;&#20195;&#65292;&#22269;&#23478;&#23186;&#20307;&#21644;&#26102;&#23578;&#21830;&#19994;&#26434;&#24535;&#23545;Ong&#30340;&#25551;&#36848;&#20174;&#8220;&#36828;&#19996;&#37195;&#38271;&#8221;&#21040;&#8220;&#21315;&#31508;&#20132;&#26131;&#29579;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#26377;&#19968;&#27425;&#25552;&#21040; Ong &#21644;&#20182;&#30340;&#22971;&#23376; Christina Ong&#65288;&#22905;&#33258;&#24049;&#35748;&#20026;&#26159;&#19968;&#20301;&#38750;&#24120;&#25104;&#21151;&#30340;&#22899;&#21830;&#20154;&#65289;&#34987;&#31216;&#20026;&#26032;&#21152;&#22369;&#25151;&#22320;&#20135;&#21644;&#37202;&#24215;&#30028;&#30340;&#8220;&#26102;&#39654;&#21644;&#23567;&#36125;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1995 &#24180;&#65292;&#20182;&#30340;&#37202;&#24215;&#22320;&#20135;&#26377;&#38480;&#20844;&#21496; (HPL) &#26366;&#30701;&#26242;&#22320;&#28608;&#24594;&#20102;&#35813;&#23707;&#20849;&#21644;&#22269;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826; (PAP)&#65292;&#24403;&#26102;&#35813;&#20844;&#21496;&#21521;&#39640;&#23618;&#25919;&#23458;&#20986;&#21806;&#25171;&#25240;&#30340;&#35946;&#21326;&#25151;&#20135;&#24341;&#21457;&#20102;&#23545;&#23448;&#26041;&#19981;&#24403;&#34892;&#20026;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#25925;&#29420;&#31435;&#39046;&#34966;&#26446;&#20809;&#32768;&#21450;&#20854;&#20799;&#23376;&#12289;&#29616;&#20219;&#24635;&#29702;&#26446;&#26174;&#40857;&#30340;&#28041;&#26696;&#20154;&#21592;&#24050;&#36890;&#36807;&#29420;&#31435;&#35843;&#26597;&#34987;&#35777;&#26126;&#27809;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#20294; HPL &#22240;&#19981;&#36981;&#23432;&#35777;&#21048;&#20132;&#26131;&#25152;&#35268;&#21017;&#32780;&#21463;&#21040;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23425;&#24895;&#27599;&#22825;&#21644;&#20182;&#19968;&#36215;&#21507;&#26202;&#39277;&#65292;&#20063;&#19981;&#24895;&#21644;&#21333;&#35843;&#30340;&#31461;&#23376;&#20891;&#19968;&#36215;&#21507;&#39277;&#65292;&#8221;&#19968;&#20301;&#20146;&#23494;&#30340;&#21516;&#20107;&#21608;&#20116;&#21578;&#35785;&#12298;&#20122;&#27954;&#26412;&#21608;&#12299;&#12290; &#8220;&#26032;&#21152;&#22369;&#30340;&#27963;&#21147;&#21644;&#20852;&#22859;&#24456;&#22823;&#31243;&#24230;&#19978;&#24402;&#21151;&#20110;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#20986;&#29983;&#22269;&#39532;&#26469;&#35199;&#20122;&#30340;&#19968;&#21517;&#21830;&#20154;&#25351;&#20986;&#65292;&#34429;&#28982;&#36825;&#20301;&#37202;&#24215;&#32769;&#26495;&#20445;&#30041;&#20102;&#39532;&#26469;&#35199;&#20122;&#20844;&#27665;&#36523;&#20221;&#65292;&#20294;&#20182;&#20063;&#8220;&#25104;&#21151;&#22320;&#22312;&#26032;&#21152;&#22369;&#30340;&#26435;&#21183;&#20013;&#31449;&#31283;&#20102;&#33050;&#36319;&#65292;&#24182;&#19988;&#25797;&#38271;&#19982;&#35813;&#22320;&#21306;&#30340;&#22269;&#29579;&#21644;&#29579;&#21518;&#25171;&#20132;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#29579;&#20808;&#29983;&#30340;&#20132;&#26131;&#25216;&#24039;&#65292;&#19968;&#20301;&#19982;&#36825;&#20301;&#22823;&#20136;&#22312;&#21516;&#19968;&#22280;&#23376;&#30340;&#26032;&#21152;&#22369;&#21830;&#20154;&#34920;&#31034;&#65292;&#20182;&#30340;&#26631;&#24535;&#24615;&#39118;&#26684;&#8220;&#22312;&#19968;&#33521;&#37324;&#20043;&#22806;&#8221;&#23601;&#21487;&#20197;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#20570;&#29983;&#24847;&#26041;&#24335;&#23601;&#26159;&#19968;&#36335;&#21152;&#31958;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#34987;&#35825;&#24785;&#12290;&#22857;&#25215;&#35805;&#20250;&#35753;&#20320;&#22836;&#33041;&#21457;&#28909;&#65292;&#8221;&#35813;&#20154;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#26469;&#33258;&#19968;&#32423;&#26041;&#31243;&#24335;&#19994;&#21153;&#30340;&#20154;&#22763;&#24418;&#23481; Ong &#22312;&#20570;&#29983;&#24847;&#26102;&#8220;&#26080;&#24773;&#8221;&#12290; &#8220;&#22914;&#26524;&#20182;&#24819;&#35201;&#20160;&#20040;&#65292;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#38459;&#25377;&#20182;&#65292;&#8221;&#36825;&#20301;&#39547;&#20262;&#25958;&#30340;&#28040;&#24687;&#20154;&#22763;&#35828;&#12290; &#8220;&#20320;&#36825;&#26679;&#20132;&#19981;&#21040;&#24456;&#22810;&#26379;&#21451;&#12290;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#23558;&#20250;&#24456;&#26377;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Ong&#20986;&#29983;&#20110;1946&#24180;&#65292;&#22312;&#26032;&#21152;&#22369;&#21644;&#33521;&#22269;&#25509;&#21463;&#25945;&#32946;&#65292;&#22312;1975&#24180;&#21152;&#20837;&#23731;&#29238;&#30340;&#30707;&#27833;&#36152;&#26131;&#19994;&#21153;&#20043;&#21069;&#65292;&#20182;&#26366;&#38144;&#21806;&#36807;&#33322;&#36816;&#20445;&#38505;&#12290;Ong&#21644;&#20182;&#30340;&#22971;&#23376;&#30446;&#21069;&#30340;&#21830;&#19994;&#20852;&#36259;&#36941;&#24067;&#25151;&#22320;&#20135;&#12289;&#37202;&#24215;&#21644;&#29983;&#27963;&#26041;&#24335;&#39046;&#22495;&#22312;&#22269;&#20869;&#22806;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;F1&#20027;&#24109;&#29579;&#26126;&#25104;&#22312;&#20234;&#26031;&#29926;&#20848;&#35843;&#26597;&#20013;&#21457;&#20986;&#8220;&#36910;&#25429;&#36890;&#30693;&#8221;&lt;/h3&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26032;&#21152;&#22369;&#20844;&#20247;&#27491;&#22312;&#28040;&#21270;&#36825;&#19968;&#28040;&#24687;&#65292;&#21363;&#36825;&#21517;&#21517;&#23383;&#32553;&#20889;&#20026;&#8220;OBS&#8221;&#30340;&#30007;&#23376;&#34987;&#25429;&#65292;&#24182;&#21327;&#21161;&#21487;&#24597;&#30340;&#33104;&#36133;&#34892;&#20026;&#35843;&#26597;&#23616;&#65288;CPIB&#65289;&#35843;&#26597;&#28041;&#21450;&#20132;&#36890;&#37096;&#38271;&#26131;&#21326;&#20848;&#65288;S. Iswaran&#65289;&#30340;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#21608;&#19977;&#21629;&#20196;&#20234;&#26031;&#29926;&#20848;&#26080;&#38480;&#26399;&#20241;&#20551;&#12290;&#26446;&#21644;&#35813;&#26426;&#26500;&#8212;&#8212;&#30452;&#25509;&#21521;&#24635;&#29702;&#25253;&#21578;&#8212;&#8212;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#35843;&#26597;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#31216;&#65292;&#21608;&#19977;&#26377;&#20154;&#30475;&#21040; Ong &#36827;&#20986; CPIB &#24635;&#37096;&#12290;&#20013;&#25991;&#12298;&#32852;&#21512;&#26089;&#25253;&#12299;&#21002;&#30331;&#20102;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#30340;&#29031;&#29255;&#65292;&#20182;&#31359;&#30528;T&#24676;&#12289;&#20241;&#38386;&#35044;&#21644;&#25302;&#38795;&#65292;&#25140;&#30528;&#22260;&#24062;&#65292;&#20284;&#20046;&#36827;&#20837;&#20102;&#21453;&#33104;&#26426;&#26500;&#22823;&#27004;&#22806;&#30340;&#19968;&#36742;&#20016;&#30000;Vellfire&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21608;&#20116;&#25552;&#20132;&#30340;&#25991;&#20214;&#31216;&#65292;Ong &#27491;&#22312;&#20840;&#21147;&#37197;&#21512; CPIB&#12290;&#22768;&#26126;&#31216;&#65292;&#20182;&#20174;&#21608;&#20116;&#24320;&#22987;&#26053;&#34892;&#65292;&#24182;&#32564;&#32435;&#20102; 10 &#19975;&#26032;&#20803;&#65288;&#21512; 75,710 &#32654;&#20803;&#65289;&#30340;&#20445;&#37322;&#37329;&#65292;&#24182;&#23558;&#36820;&#22238;&#26032;&#21152;&#22369;&#25509;&#21463;&#36827;&#19968;&#27493;&#23457;&#35759;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#20197;&#28608;&#28872;&#30340;&#25919;&#27835;&#20843;&#21350;&#32780;&#38395;&#21517;&#30340;&#31038;&#20132;&#23186;&#20307;&#12289;Reddit &#21644;&#35770;&#22363;&#39029;&#38754;&#19978;&#65292;&#8220;&#25105;&#21578;&#35785;&#36807;&#20320;&#8221;&#20284;&#20046;&#26159; Ong &#34987;&#25429;&#21518;&#30340;&#20027;&#23548;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#30446;&#21069;&#36824;&#27809;&#26377;&#28041;&#21450;&#20234;&#26031;&#29926;&#20848;&#30340;&#35843;&#26597;&#32454;&#33410;&#8212;&#8212;&#24459;&#24072;&#35686;&#21578;&#35828;&#65292;&#22312;&#35777;&#26126;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#20043;&#21069;&#65292;&#20182;&#24517;&#39035;&#34987;&#35270;&#20026;&#26080;&#32618;&#8212;&#8212;&#20294;&#21608;&#20116;&#20043;&#21069;&#30340;&#20256;&#35328;&#26159;&#65292;&#32705;&#20063;&#21487;&#33021;&#21463;&#21040;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; 66 &#23681;&#30340;&#20234;&#26031;&#29926;&#20848;&#21644;&#32705;&#34987;&#24191;&#27867;&#35270;&#20026;&#26032;&#21152;&#22369;&#22312; 2000 &#24180;&#20195;&#20013;&#26399;&#25104;&#21151;&#23558; F1 &#36187;&#20107;&#24102;&#21040;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#30340;&#21452;&#24341;&#25806;&#12290;&#26102;&#20219;&#36152;&#26131;&#37096;&#21103;&#37096;&#38271;&#30340;&#26131;&#29926;&#20848;&#21644;&#36130;&#21153;&#20154;&#32705;&#20808;&#29983;&#35828;&#26381;&#24403;&#26102;&#30340; F1 &#20840;&#29699;&#24635;&#35009;&#20271;&#23612;&#183;&#22467;&#20811;&#33713;&#26031;&#39039; (Bernie Ecclestone) &#23558;&#26032;&#21152;&#22369;&#20316;&#20026;&#36825;&#39033;&#36816;&#21160;&#39318;&#22330;&#22812;&#38388;&#27604;&#36187;&#30340;&#20030;&#21150;&#22320;&#65292;&#35813;&#27604;&#36187;&#20174; 2008 &#24180;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20234;&#26031;&#29926;&#20848;&#22312;&#20043;&#21069;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#23601;&#35748;&#35782;&#20102;&#32705;&#65292;&#20182;&#26159;&#22269;&#23478;&#25237;&#36164;&#32773;&#28129;&#39532;&#38177;&#25511;&#32929;&#20844;&#21496;&#30340;&#19968;&#20301;&#39640;&#35843;&#30340;&#23448;&#20698;&#21644;&#39640;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#26032;&#21152;&#22369;&#31449;&#27604;&#36187;&#24050;&#25104;&#20026; F1 &#36187;&#31243;&#20013;&#30340;&#20142;&#28857;&#20043;&#19968;&#65292;&#20026;&#26399;&#19977;&#22825;&#30340;&#36187;&#20107;&#21560;&#24341;&#20102;&#26469;&#33258;&#35813;&#22320;&#21306;&#30340;&#36229;&#32423;&#23500;&#35946;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21253;&#25324;&#21345;&#22612;&#23572;&#21644;&#25289;&#26031;&#32500;&#21152;&#26031;&#22312;&#20869;&#30340;&#20854;&#20182;&#20116;&#22330;&#22812;&#38388;&#36187;&#20107;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#65292;&#36825;&#39033;&#36187;&#20107;&#30340;&#22320;&#20301;&#21364;&#19981;&#26029;&#19978;&#21319;&#65292;&#21453;&#26144;&#20986;&#26032;&#21152;&#22369;&#22312; 2010 &#24180;&#20195;&#20316;&#20026;&#20122;&#27954;&#23500;&#20154;&#21644;&#21517;&#20154;&#30340;&#39318;&#36873;&#28216;&#20048;&#22330;&#25152;&#30340;&#39134;&#36895;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#21103;&#24635;&#29702;&#40644;&#25215;&#35834;&#25191;&#25919;&#20154;&#27665;&#34892;&#21160;&#20826;&#22240;&#33104;&#36133;&#35843;&#26597;&#32780;&#20445;&#25345;&#36879;&#26126;&#24230;&lt;/h3&gt;&lt;p&gt;&#22312; 2020 &#24180;&#21644; 2021 &#24180;&#22240;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#32780;&#20013;&#26029;&#21518;&#65292;&#36825;&#39033;&#36187;&#20107;&#20110;&#21435;&#24180;&#30427;&#22823;&#22238;&#24402;&#65292;&#21560;&#24341;&#20102;&#21019;&#32426;&#24405;&#30340;&#35266;&#20247;&#12290;&#26032;&#21152;&#22369;&#25919;&#24220;&#21644;&#29579;&#30340;&#26032;&#21152;&#22369;&#22823;&#22870;&#36187;&#22312;&#19968;&#26376;&#20221;&#23459;&#24067;&#65292;&#22312;&#26032;&#21152;&#22369;&#20030;&#21150;&#27604;&#36187;&#30340;&#21512;&#21516;&#23558;&#20877;&#24310;&#38271;&#19971;&#24180;&#65292;&#36825;&#26159;&#19982; F1 &#25152;&#26377;&#32773;&#30340;&#31532;&#22235;&#27425;&#20063;&#26159;&#26368;&#38271;&#30340;&#21512;&#21516;&#24310;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126; CPIB &#30340;&#35843;&#26597;&#19982; F1 &#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#20294;&#20844;&#20247;&#30340;&#29468;&#27979;&#8212;&#8212;&#29978;&#33267;&#21516;&#20107;&#20043;&#38388;&#30340;&#35752;&#35770;&#8212;&#8212;&#24050;&#32463;&#26397;&#36825;&#20010;&#26041;&#21521;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24635;&#29702;&#30340;&#20108;&#21495;&#20154;&#29289;&#20860;&#25351;&#23450;&#32487;&#20219;&#32773;&#40644;&#24490;&#36130;&#26089;&#20123;&#26102;&#20505;&#25958;&#20419;&#20844;&#20247;&#19981;&#35201;&#23545;&#26131;&#21326;&#20848;&#30340;&#35843;&#26597;&#36827;&#34892;&#29468;&#27979;&#65292;&#21482;&#34920;&#31034;&#35843;&#26597;&#26159;&#30001; CPIB &#21457;&#36215;&#30340;&#65292;&#26368;&#21021;&#19982;&#21478;&#19968;&#20214;&#20107;&#26377;&#20851;&#12290; 5&#26376;&#20221;&#65292;&#27492;&#20107;&#24341;&#36215;&#20102;&#26446;&#24635;&#29702;&#30340;&#27880;&#24847;&#65292;7&#26376;5&#26085;&#65292;&#35813;&#26426;&#26500;&#35831;&#27714;&#20182;&#21516;&#24847;&#37319;&#35775;&#20132;&#36890;&#37096;&#38271;&#12290;&#31532;&#20108;&#22825;&#65292;&#26446;&#23601;&#25209;&#20934;&#20102;&#36825;&#20010;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19982; Ong &#21450;&#20854;&#22971;&#23376;&#20851;&#31995;&#23494;&#20999;&#30340;&#26032;&#21152;&#22369;&#21830;&#20154;&#22312;&#25509;&#21463;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#37319;&#35775;&#26102;&#35848;&#21040; Iswaran &#26102;&#34920;&#31034;&#65306;&#8220;&#20316;&#20026;&#36127;&#36131; F1 &#30340;&#37096;&#38271;&#65292;&#20320;&#24212;&#35813;&#19982; FI &#29305;&#35768;&#32463;&#33829;&#21830;&#22914;&#27492;&#20146;&#23494;&#21527;&#65311;&#36825;&#26159;&#25105;&#20204;&#38656;&#35201;&#38382;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#32593;&#19978;&#36824;&#27969;&#20256;&#24050;&#25925;&#26446;&#20809;&#32768;&#20851;&#20110;&#25919;&#27835;&#39046;&#23548;&#20154;&#30340;&#27491;&#30452;&#21450;&#20854;&#19982;&#22823;&#20136;&#20851;&#31995;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24320;&#22269;&#24635;&#29702;&#22240;&#24102;&#39046;&#26032;&#21152;&#22369;&#20174;&#31532;&#19977;&#19990;&#30028;&#22269;&#23478;&#36808;&#21521;&#31532;&#19968;&#19990;&#30028;&#22269;&#23478;&#22320;&#20301;&#65292;&#20197;&#21450;&#22312;&#23448;&#20698;&#26426;&#26500;&#21644;&#20844;&#20247;&#20013;&#24041;&#22266;&#20102;&#19968;&#31181;&#22362;&#20915;&#26460;&#32477;&#33104;&#36133;&#34892;&#20026;&#30340;&#25991;&#21270;&#32780;&#21463;&#21040;&#24191;&#27867;&#23562;&#25964;&#8212;&#8212;&#36825;&#34987;&#35270;&#20026;&#26032;&#21152;&#22369;&#20316;&#20026;&#26032;&#21152;&#22369;&#22269;&#23478;&#20043;&#19968;&#30340;&#22320;&#20301;&#30340;&#20851;&#38190;&#12290;&#19990;&#30028;&#19978;&#33104;&#36133;&#31243;&#24230;&#26368;&#20302;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; 1996 &#24180; 5 &#26376;&#65292;&#22312;&#20154;&#27665;&#34892;&#21160;&#20826;&#20027;&#23548;&#30340;&#31435;&#27861;&#26426;&#20851;&#23601;&#26446;&#27663;&#23478;&#26063;&#36141;&#20080; HPL &#22320;&#20135;&#30340;&#35843;&#26597;&#32467;&#26524;&#23637;&#24320;&#36777;&#35770;&#26102;&#65292;&#36825;&#20301;&#25919;&#27835;&#20803;&#32769;&#22312;&#35758;&#20250;&#21457;&#34920;&#28436;&#35762;&#26102;&#34920;&#31034;&#65292;&#19982;&#21253;&#25324;&#29579;&#20808;&#29983;&#22312;&#20869;&#30340;&#35813;&#22269;&#22823;&#20136;&#20114;&#21160;&#23545;&#20110;&#24110;&#21161;&#26032;&#21152;&#22369;&#30340;&#32463;&#27982;&#21033;&#30410;&#8220;&#36208;&#21521;&#20809;&#26126;&#8221;&#38750;&#24120;&#37325;&#35201;&#12290;&#21306;&#22495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#21644; Ong Beng Seng &#21644; Koh Beng Seng &#19968;&#36215;&#21507;&#39277;&#65292;&#20294;&#25105;&#20173;&#28982;&#26159;&#21516;&#19968;&#20010;&#20154;&#12290;&#27809;&#26377;&#21306;&#21035;&#12290;&#8221;&#26446;&#35828;&#12290; &#8220;&#36825;&#21448;&#22238;&#21040;&#20102;&#21697;&#26684;&#21644;&#33635;&#35465;&#20934;&#21017;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25958;&#20419;&#20420;&#32599;&#26031;&#37325;&#21551;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#65292;&#20197;&#36991;&#20813;&#8220;&#23545;&#20840;&#29699;&#31918;&#39135;&#24066;&#22330;&#30340;&#25171;&#20987;&#8221;</title><link>https://www.scmp.com/economy/global-economy/article/3227756/china-urged-push-russia-renew-black-sea-grain-initiative-avoid-blow-global-food-market?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/99e62dee-8613-495e-9fe5-5b83dba6ff76_adf150d0.jpg" width="100%"&gt;&lt;p&gt;&#20154;&#20204;&#25958;&#20419;&#20013;&#22269;&#35828;&#26381;&#20420;&#32599;&#26031;&#32493;&#31614;&#19968;&#39033;&#30001;&#32852;&#21512;&#22269;&#26017;&#26059;&#30340;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#23558;&#20110;&#21608;&#19968;&#21040;&#26399;&#65292;&#35813;&#21327;&#35758;&#30340;&#30772;&#35010;&#21487;&#33021;&#20250;&#23041;&#32961;&#21040;&#20044;&#20811;&#20848;&#30340;&#31918;&#39135;&#36816;&#36755;&#65292;&#24182;&#21152;&#22823;&#21271;&#20140;&#26041;&#38754;&#23545;&#20854;&#31918;&#39135;&#36827;&#21475;&#22810;&#26679;&#21270;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#21271;&#20140;&#26356;&#21152;&#37325;&#35270;&#31918;&#39135;&#33258;&#32473;&#33258;&#36275;&#65292;&#20294;&#36817;30%&#30340;&#29577;&#31859;&#36827;&#21475;&#20173;&#20381;&#36182;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20044;&#20811;&#20848;&#20892;&#19994;&#20844;&#21496;&#21327;&#20250;&#31216;&#65292;&#26681;&#25454;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#65292;&#20044;&#20811;&#20848;&#19968;&#30452;&#26159;&#36825;&#20010;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#31918;&#39135;&#36816;&#36755;&#30340;&#39318;&#35201;&#30446;&#30340;&#22320;&#65292;&#35813;&#20513;&#35758;&#30340;&#25512;&#20986;&#26159;&#20026;&#20102;&#24110;&#21161;&#32531;&#35299;&#20420;&#32599;&#26031;&#20837;&#20405;&#23553;&#38145;&#20044;&#20811;&#20848;&#28207;&#21475;&#21518;&#30340;&#20840;&#29699;&#31918;&#39135;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#39547;&#21326;&#22823;&#20351;&#24085;&#29305;&#37324;&#22799;&#183;&#24343;&#27931;&#23572;&#23545;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#25298;&#32477;&#32493;&#31614;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#65292;&#23558;&#23545;&#20840;&#29699;&#31918;&#39135;&#24066;&#22330;&#36896;&#25104;&#25171;&#20987;&#65292;&#23548;&#33268;&#20215;&#26684;&#19978;&#28072;&#65292;&#36827;&#19968;&#27493;&#21152;&#21095;&#20840;&#29699;&#31918;&#39135;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21628;&#21505;&#20013;&#22269;&#25903;&#25345;&#24310;&#38271;&#21327;&#35758;&#24182;&#19982;&#20420;&#32599;&#26031;&#36827;&#34892;&#23545;&#35805;&#12290;&#20013;&#22269;&#20063;&#26159;&#20044;&#20811;&#20848;&#31918;&#39135;&#30340;&#31918;&#39135;&#36827;&#21475;&#22269;&#21644;&#25509;&#25910;&#22269;&#65292;&#21487;&#20197;&#20026;&#31283;&#23450;&#20840;&#29699;&#31918;&#39135;&#24066;&#22330;&#20570;&#20986;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 7 &#26376;&#30001;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#26017;&#26059;&#36798;&#25104;&#30340;&#21327;&#35758;&#26410;&#33021;&#32493;&#31614;&#65292;&#23558;&#36843;&#20351;&#20013;&#22269;&#36716;&#21521;&#26356;&#26114;&#36149;&#30340;&#26469;&#28304;&#26469;&#22635;&#34917;&#29577;&#31859;&#30340;&#32570;&#21475;&#12290;&#29577;&#31859;&#26159;&#20854;&#20844;&#27665;&#30340;&#37325;&#35201;&#39135;&#29289;&#65292;&#20063;&#29992;&#20110;&#21046;&#36896;&#39135;&#29992;&#27833;&#12290;&#21644;&#21160;&#29289;&#39282;&#26009;&#8212;&#8212;&#21271;&#20140;&#30340;&#19968;&#20301;&#20998;&#26512;&#24072;&#35686;&#21578;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#19996;&#26041;&#20892;&#19994;&#21672;&#35810;&#26377;&#38480;&#20844;&#21496;&#39640;&#32423;&#20998;&#26512;&#24072;&#39532;&#25991;&#23792;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#19968;&#30452;&#26159;&#26368;&#20415;&#23452;&#30340;&#26469;&#28304;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#37027;&#37324;&#25317;&#26377;&#25104;&#29087;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#36807;&#21435;&#21313;&#24180;&#20027;&#35201;&#30001;&#22269;&#26377;&#39135;&#21697;&#24040;&#22836;&#20013;&#31918;&#38598;&#22242;&#24320;&#21457;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;&#20174;&#20044;&#20811;&#20848;&#36827;&#21475;&#65292;&#22269;&#20869;&#24066;&#22330;&#30340;&#20215;&#26684;&#23558;&#20250;&#19978;&#28072;&#12290;&#20013;&#22269;&#38656;&#35201;&#20174;&#24052;&#35199;&#21644;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#20854;&#20182;&#20256;&#32479;&#20249;&#20276;&#37027;&#37324;&#33719;&#24471;&#26356;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20892;&#19994;&#20225;&#19994;&#20465;&#20048;&#37096;&#24635;&#24178;&#20107;&#32599;&#26364;&#183;&#26031;&#25289;&#26031;&#39039;&#34920;&#31034;&#65292;&#38543;&#30528;&#31918;&#39135;&#35745;&#21010;&#21363;&#23558;&#21040;&#26399;&#65292;&#25269;&#36798;&#20044;&#20811;&#20848;&#20986;&#21475;&#31918;&#39135;&#30340;&#33337;&#21482;&#8220;&#24456;&#23569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19978;&#21608;&#34917;&#20805;&#35828;&#65292;&#26368;&#36817;&#19968;&#25209;&#36135;&#29289;&#20110; 6 &#26376; 28 &#26085;&#36798;&#25104;&#19968;&#33268;&#65292;&#20294;&#20173;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#31561;&#24453;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#36275;&#22815;&#25968;&#37327;&#30340;&#28023;&#36816;&#20986;&#21475;&#65292;&#25968;&#30334;&#19975;&#21544;&#31918;&#39135;&#21487;&#33021;&#20250;&#22312;&#31570;&#20179;&#20013;&#21464;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#25289;&#26031;&#39039;&#34917;&#20805;&#35828;&#65292;&#33258;&#20116;&#26376;&#20197;&#26469;&#65292;&#40657;&#28023;&#30382;&#22827;&#30331;&#23612;&#28207;&#30340;&#35895;&#29289;&#36816;&#36755;&#24050;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#19978;&#19968;&#23395;&#25105;&#20204;&#36824;&#26377; 3 &#33267; 500 &#19975;&#21544;&#31918;&#39135;&#35201;&#20986;&#21475;&#65292;&#20170;&#24180;&#26032;&#23395;&#23558;&#33267;&#23569;&#20986;&#21475; 4000 &#19975;&#21544;&#31918;&#39135;&#21644;&#27833;&#31869;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21644;&#20420;&#32599;&#26031;&#26159;&#20840;&#29699;&#24066;&#22330;&#30340;&#20027;&#35201;&#31918;&#39135;&#20379;&#24212;&#22269;&#65292;&#25112;&#20105;&#25512;&#39640;&#20102;&#20840;&#29699;&#31918;&#39135;&#20215;&#26684;&#24182;&#23041;&#32961;&#21040;&#20379;&#24212;&#65292;&#29305;&#21035;&#26159;&#20013;&#19996;&#21644;&#38750;&#27954;&#22269;&#23478;&#30340;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; 2010&#24180;&#65292;&#20013;&#22269;&#20174;&#29577;&#31859;&#20928;&#20986;&#21475;&#22269;&#36716;&#21464;&#20026;&#20928;&#36827;&#21475;&#22269;&#65292;&#21435;&#24180;&#36141;&#20080;&#20102;&#36229;&#36807;2000&#19975;&#21544;&#29577;&#31859;&#65292;&#20854;&#20013;&#32654;&#22269;&#26159;&#26368;&#22823;&#30340;&#36827;&#21475;&#22269;&#65292;&#39046;&#20808;&#20110;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2022&#24180;2&#26376;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#23547;&#25214;&#26032;&#30340;&#20892;&#19994;&#21512;&#20316;&#20249;&#20276;&#65292;&#21271;&#20140;&#23558;&#24052;&#35199;&#12289;&#32517;&#30008;&#21644;&#21335;&#38750;&#21015;&#20837;&#20854;&#25209;&#20934;&#30340;&#29577;&#31859;&#20379;&#24212;&#22269;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#31918;&#39135;&#23433;&#20840;&#25512;&#21160;&#19979;&#65292;&#20851;&#38190;&#35895;&#29289;&#21066;&#20943;&#20102;&#20013;&#22269;&#20016;&#23500;&#30340;&#26825;&#33457;&#20135;&#37327;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#65292;&#24052;&#35199;&#19968;&#23395;&#24230;&#36229;&#36807;&#20044;&#20811;&#20848;&#25104;&#20026;&#20013;&#22269;&#31532;&#20108;&#22823;&#29577;&#31859;&#26469;&#28304;&#22269;&#65292;&#20998;&#21035;&#21344;&#36827;&#21475;&#37327;&#30340;28.8%&#21644;27.7%&#12290;&lt;/p&gt;&lt;p&gt;&#24110;&#21161;&#38477;&#20302;&#20840;&#29699;&#20215;&#26684;&#30340;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&#21407;&#26412;&#25171;&#31639;&#19968;&#27425;&#24310;&#38271;120&#22825;&#65292;&#20294;&#22312;3&#26376;&#21644;5&#26376;&#65292;&#20420;&#32599;&#26031;&#21482;&#21516;&#24847;&#24310;&#38271;60&#22825;&#65292;&#35797;&#22270;&#36843;&#20351;&#35199;&#26041;&#25918;&#26494;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21608;&#22235;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23558;&#23436;&#20840;&#36864;&#20986;&#35813;&#21327;&#35758;&#65292;&#38500;&#38750;&#20854;&#20986;&#21475;&#26356;&#22810;&#31918;&#39135;&#21644;&#21270;&#32933;&#30340;&#35201;&#27714;&#24471;&#21040;&#28385;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#26222;&#20140;&#23545;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#36804;&#20170;&#20026;&#27490;&#26410;&#33021;&#25552;&#20379;&#20196;&#20154;&#28385;&#24847;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#21608;&#22235;&#21457;&#24067;&#30340;&#26032;&#38395;&#31295;&#31216;&#65292;&#20044;&#20811;&#20848;&#35895;&#29289;&#20986;&#21475;&#26159;&#32852;&#21512;&#22269;&#21644;&#27431;&#30431;&#20026;&#26399;&#20004;&#22825;&#30340;&#20250;&#35848;&#20013;&#35752;&#35770;&#30340;&#19968;&#20010;&#37325;&#35201;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#25958;&#20419;&#20420;&#32599;&#26031;&#24310;&#38271;&#35813;&#21327;&#35758;&#65292;&#22240;&#20026;&#8220;&#19990;&#30028;&#38656;&#35201;&#23427;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21542;&#21017;&#65292;&#21518;&#26524;&#23558;&#26159;&#20840;&#29699;&#31918;&#39135;&#19981;&#23433;&#20840;&#12290;&#25152;&#20197;&#29616;&#22312;&#29699;&#22312;&#26222;&#20140;&#24635;&#32479;&#30340;&#25163;&#20013;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#8220;&#20249;&#20276;&#32780;&#38750;&#23545;&#25163;&#8221;&#65306;&#20013;&#22269;&#25958;&#20419;&#24503;&#22269;&#22312;&#25259;&#38706;&#21435;&#39118;&#38505;&#25112;&#30053;&#21518;&#37319;&#21462;&#8220;&#29702;&#24615;&#8221;&#30475;&#27861;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227754/partner-not-rival-china-urges-germany-take-rational-view-after-it-reveals-de-risking-strategy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 20:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/c43c4d2f-acc9-4b87-8fcd-c393e6f9b293_8de7ae38.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#21628;&#21505;&#26575;&#26519;&#8220;&#29702;&#24615;&#8221;&#30475;&#24453;&#20013;&#22269;&#30340;&#21457;&#23637;&#65292;&#23558;&#20854;&#35270;&#20026;&#8220;&#21512;&#20316;&#20249;&#20276;&#8221;&#32780;&#19981;&#26159;&#8220;&#31995;&#32479;&#24615;&#31454;&#20105;&#23545;&#25163;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#24503;&#22269;&#21457;&#24067;&#20102;&#19968;&#20221;&#24378;&#35843;&#21271;&#20140;&#22312;&#21508;&#26041;&#38754;&#39118;&#38505;&#30340;&#34013;&#22270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38754;&#23545;&#24503;&#22269;&#30340;&#25361;&#25112;&#65292;&#20013;&#22269;&#26159;&#21512;&#20316;&#20249;&#20276;&#65292;&#32780;&#19981;&#26159;&#23545;&#25163;&#12290;&#20013;&#22269;&#39547;&#26575;&#26519;&#22823;&#20351;&#39302;&#21608;&#22235;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23558;&#20013;&#22269;&#35270;&#20026;&#8220;&#31454;&#20105;&#23545;&#25163;&#21644;&#31995;&#32479;&#24615;&#31454;&#20105;&#23545;&#25163;&#8221;&#30340;&#20570;&#27861;&#19981;&#31526;&#21512;&#23458;&#35266;&#20107;&#23454;&#65292;&#20063;&#19981;&#31526;&#21512;&#20004;&#22269;&#30340;&#20849;&#21516;&#21033;&#30410;&#12290;&#38382;&#39064;&#8220;&#19981;&#26159;&#20013;&#22269;&#36896;&#25104;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#24503;&#22312;&#25512;&#21160;&#19990;&#30028;&#22810;&#26497;&#21270;&#12289;&#32500;&#25252;&#33258;&#30001;&#36152;&#26131;&#12289;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#31561;&#26041;&#38754;&#25317;&#26377;&#35768;&#22810;&#20849;&#21516;&#21033;&#30410;&#12290;&#25105;&#20204;&#24076;&#26395;&#21452;&#26041;&#20849;&#21516;&#21162;&#21147;&#8230;&#8230;&#20026;&#21160;&#33633;&#30340;&#19990;&#30028;&#27880;&#20837;&#26356;&#22810;&#31283;&#23450;&#21644;&#27491;&#33021;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27431;&#30431;&#26088;&#22312;&#22312;&#24067;&#40065;&#22622;&#23572;&#20250;&#35758;&#20043;&#21069;&#23545;&#20013;&#22269;&#37319;&#21462;&#32479;&#19968;&#24577;&#24230;&lt;/h3&gt;&lt;p&gt;&#24503;&#22269;&#21608;&#22235;&#21457;&#24067;&#20102;&#19968;&#20221;&#38271;&#36798;61&#39029;&#30340;&#20840;&#38754;&#25112;&#30053;&#25991;&#20214;&#65292;&#27010;&#36848;&#20102;&#26575;&#26519;&#23545;&#21271;&#20140;&#37319;&#21462;&#30340;&#20840;&#38754;&#30340;&#12289;&#38477;&#20302;&#39118;&#38505;&#30340;&#24577;&#24230;&#65292;&#22312;&#21069;&#24635;&#29702;&#23433;&#26684;&#25289;&#183;&#40664;&#20811;&#23572;(Angela Merkel)&#39046;&#23548;&#19979;&#65292;&#21271;&#20140;&#30340;&#24577;&#24230;&#24050;&#32463;&#20174;&#26356;&#20026;&#28201;&#21644;&#30340;&#31435;&#22330;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#24050;&#32463;&#25913;&#21464;&#20102;&#12290;&#30001;&#20110;&#36825;&#19968;&#28857;&#21644;&#20013;&#22269;&#30340;&#25919;&#27835;&#20915;&#23450;&#65292;&#25105;&#20204;&#38656;&#35201;&#25913;&#21464;&#25105;&#20204;&#23545;&#20013;&#22269;&#30340;&#24577;&#24230;&#65292;&#8221;&#36825;&#20221;&#25991;&#20214;&#20889;&#36947;&#65292;&#35813;&#25991;&#20214;&#34987;&#35270;&#20026;&#24503;&#22269;&#22806;&#20132;&#37096;&#38271;&#23433;&#23068;&#33713;&#23068;&#183;&#36125;&#23572;&#21338;&#20811;&#30340;&#39318;&#35201;&#22806;&#20132;&#25919;&#31574;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#20542;&#21548;&#20013;&#22269;&#22768;&#38899;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#23427;&#23558;&#22362;&#23450;&#22320;&#22609;&#36896;&#26412;&#19990;&#32426;&#30340;&#36827;&#31243;&#12290;&#36890;&#36807;&#23545;&#21326;&#25112;&#30053;&#65292;&#25105;&#20204;&#35774;&#31435;&#20102;&#25351;&#21335;&#38024;&#26469;&#25351;&#23548;&#25105;&#20204;&#30340;&#20851;&#31995;&#12290;&#8221;&#36125;&#23572;&#21338;&#20811;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#25215;&#35748;&#20013;&#22269;&#26159;&#8220;&#20249;&#20276;&#12289;&#31454;&#20105;&#23545;&#25163;&#21644;&#31995;&#32479;&#24615;&#23545;&#25163;&#8221;&#65292;&#24182;&#34920;&#31034;&#26575;&#26519;&#24076;&#26395;&#19982;&#21271;&#20140;&#23601;&#20849;&#21516;&#20851;&#24515;&#30340;&#38382;&#39064;&#20445;&#25345;&#23494;&#20999;&#21644;&#24191;&#27867;&#30340;&#23545;&#35805;&#65292;&#20294;&#23558;&#8220;&#20943;&#23569;&#22312;&#20851;&#38190;&#39046;&#22495;&#30340;&#20381;&#36182;&#65292;&#20197;&#20943;&#23569;&#23545;&#20013;&#22269;&#30340;&#20381;&#36182;&#8221;&#12290;&#23427;&#20204;&#24102;&#26469;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#36824;&#34920;&#31034;&#65292;&#20026;&#36991;&#20813;&#24503;&#22269;&#12289;&#27431;&#30431;&#21450;&#20854;&#30431;&#22269;&#38754;&#20020;&#38271;&#26399;&#23433;&#20840;&#39118;&#38505;&#65292;&#26575;&#26519;&#23558;&#35843;&#25972;&#20986;&#21475;&#31649;&#21046;&#28165;&#21333;&#65292;&#29305;&#21035;&#26159;&#20851;&#38190;&#25216;&#26415;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#24503;&#22269;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#20013;&#22269;&#23545;&#27431;&#27954;&#30340;&#20381;&#36182;&#24230;&#26377;&#25152;&#19979;&#38477;&#65292;&#32780;&#24503;&#22269;&#23545;&#20013;&#22269;&#30340;&#20381;&#36182;&#24230;&#36817;&#24180;&#26469;&#26377;&#25152;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#24503;&#36152;&#26131;&#39069;&#21516;&#27604;&#24778;&#20154;&#22686;&#38271;21%&#65292;&#36798;&#21040;1910&#20159;&#27431;&#20803;&#65288;2145&#20159;&#32654;&#20803;&#65289;&#12290;&#24503;&#22269;&#20174;&#20013;&#22269;&#30340;&#36827;&#21475;&#39069;&#22686;&#38271;&#20102;&#32422;30%&#65292;&#20294;&#23545;&#21326;&#20986;&#21475;&#39069;&#20165;&#22686;&#38271;&#20102;3.1%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#22791;&#21463;&#26399;&#24453;&#30340;&#34013;&#22270;&#34920;&#26126;&#65292;&#26575;&#26519;&#24050;&#32463;&#25903;&#25345;&#27431;&#30431;&#30340;&#21435;&#39118;&#38505;&#25919;&#31574;&#65292;&#33267;&#23569;&#22312;&#32463;&#27982;&#26041;&#38754;&#65292;&#23613;&#31649;&#20013;&#22269;&#24635;&#29702;&#26446;&#24378;&#22312;&#19978;&#20010;&#26376;&#20986;&#35775;&#26399;&#38388;&#35831;&#27714;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#23545;&#20013;&#22269;&#37319;&#21462;&#28201;&#21644;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#24378;&#35843;&#65292;&#35813;&#25991;&#20214;&#30340;&#30446;&#26631;&#19981;&#26159;&#20999;&#26029;&#24503;&#22269;&#21644;&#20013;&#22269;&#30340;&#32852;&#31995;&#65292;&#24182;&#34917;&#20805;&#35828;&#26575;&#26519;&#24076;&#26395;&#36991;&#20813;&#26410;&#26469;&#20986;&#29616;&#20005;&#37325;&#30340;&#20381;&#36182;&#20851;&#31995;&#12290;&#20182;&#35828;&#65292;&#24503;&#22269;&#36890;&#36807;&#26032;&#25112;&#30053;&#26469;&#24212;&#23545;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#30340;&#20013;&#22269;&#65292;&#24182;&#37319;&#21462;&#26356;&#20855;&#36827;&#25915;&#24615;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#34920;&#31034;&#65292;&#21435;&#39118;&#38505;&#21644;&#20943;&#23569;&#20381;&#36182;&#21482;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#24182;&#20135;&#29983;&#39118;&#38505;&#65292;&#24182;&#34917;&#20805;&#35828;&#24503;&#22269;&#27491;&#22312;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#21010;&#20998;&#24847;&#35782;&#24418;&#24577;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;h3&gt;&#27431;&#30431;&#39046;&#23548;&#20154;&#21516;&#24847;&#8220;&#38477;&#20302;&#8221;&#27431;&#30431;&#19982;&#20013;&#22269;&#36152;&#26131;&#24448;&#26469;&#30340;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#8220;&#22522;&#20110;&#24847;&#35782;&#24418;&#24577;&#20559;&#35265;&#24378;&#34892;&#8216;&#21435;&#39118;&#38505;&#8217;&#23558;&#8230;&#8230;&#21152;&#21095;&#39118;&#38505;&#65292;&#8221;&#35813;&#37096;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20840;&#29699;&#32463;&#27982;&#21644;&#23433;&#20840;&#38754;&#20020;&#30340;&#26368;&#22823;&#39118;&#38505;&#26159;&#8220;&#21161;&#38271;&#20998;&#35010;&#23545;&#25239;&#21644;&#33073;&#38057;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#32463;&#27982;&#22240;&#32032;&#22806;&#65292;&#24503;&#22269;&#25112;&#30053;&#25991;&#20214;&#36824;&#24378;&#35843;&#20102;&#20013;&#22269;&#19982;&#20420;&#32599;&#26031;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#26399;&#38388;&#30340;&#20851;&#31995;&#26159;&#8220;&#23433;&#20840;&#25285;&#24551;&#8221;&#65292;&#24182;&#34920;&#31034;&#26575;&#26519;&#22312;&#21488;&#28286;&#38382;&#39064;&#19978;&#30475;&#21040;&#20102;&#30452;&#25509;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#21355;&#29983;&#37096;&#38271;&#40723;&#21169;&#20844;&#20247;&#20197;&#19981;&#36190;&#25104;&#30340;&#30446;&#20809;&#27880;&#35270;&#65292;&#20197;&#38459;&#27490;&#21560;&#28895;&#32773;&#22312;&#31105;&#21306;&#21560;&#28895;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227760/hong-kong-health-minister-encourages-disapproving-stares-public-discourage-smokers-lighting?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 19:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/cdd47b2e-e31d-4efb-9642-9a8717ad224c_3f026410.jpg" width="100%"&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#38271;&#34920;&#31034;&#65292;&#39321;&#28207;&#20844;&#20247;&#24212;&#35813;&#23545;&#22312;&#38750;&#21560;&#28895;&#21306;&#21560;&#28895;&#30340;&#20154;&#32473;&#20104;&#37034;&#24694;&#30340;&#30446;&#20809;&#65292;&#20197;&#24378;&#35843;&#21453;&#23545;&#36829;&#21453;&#21453;&#28895;&#33609;&#27861;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#23616;&#23616;&#38271;&#32599;&#20210;&#33538;&#21608;&#20116;&#20063;&#35686;&#21578;&#31216;&#65292;&#24403;&#23616;&#23558;&#32771;&#34385;&#20844;&#20247;&#25552;&#20379;&#30340;&#30417;&#25511;&#24405;&#20687;&#25110;&#35270;&#39057;&#29255;&#27573;&#65292;&#20316;&#20026;&#25171;&#20987;&#38750;&#27861;&#21560;&#28895;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39321;&#28895;&#20250;&#25439;&#23475;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#20581;&#24247;&#65292;&#8221;&#32599;&#22312;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21551;&#21160;&#20851;&#20110;&#26356;&#20005;&#26684;&#30340;&#21453;&#21560;&#28895;&#35268;&#21017;&#30340;&#20844;&#20247;&#21672;&#35810;&#27963;&#21160;&#21518;&#65292;&#22312;&#31435;&#27861;&#20250;&#21355;&#29983;&#26381;&#21153;&#23567;&#32452;&#20250;&#35758;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#24403;&#24066;&#27665;&#30475;&#21040;&#26377;&#20154;&#22312;&#38750;&#21560;&#28895;&#21306;&#21560;&#28895;&#26102;&#65292;&#21363;&#20351;&#25191;&#27861;&#20154;&#21592;&#26080;&#27861;&#31435;&#21363;&#20986;&#29616;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#30447;&#30528;&#21560;&#28895;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26377;&#20154;&#22312;&#39184;&#39302;&#37324;&#25343;&#20986;&#39321;&#28895;&#26102;&#65292;&#24215;&#37324;&#30340;&#27599;&#20010;&#20154;&#37117;&#20250;&#30447;&#30528;&#37027;&#20010;&#20154;&#12290;&#25105;&#19981;&#30456;&#20449;&#37027;&#20010;&#20154;&#25954;&#21453;&#20987;&#39184;&#21381;&#37324;&#30340;&#25152;&#26377;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#21482;&#26159;&#30447;&#30528;&#30475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#25215;&#35834;&#25913;&#21892;&#25191;&#27861;&#65292;&#20294;&#24314;&#35758;&#20844;&#20247;&#21487;&#20197;&#20849;&#21516;&#21162;&#21147;&#21019;&#36896;&#19968;&#31181;&#19981;&#40723;&#21169;&#21560;&#28895;&#30340;&#25991;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#25191;&#27861;&#20154;&#21592;&#19981;&#33021;&#24635;&#26159;&#22312;&#29359;&#32618;&#29616;&#22330;&#37319;&#21462;&#34892;&#21160;&#12290;&#24403;&#20182;&#20204;&#21040;&#36798;&#29616;&#22330;&#26102;&#65292;&#29359;&#32618;&#21487;&#33021;&#24050;&#32463;&#20572;&#27490;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#22312;&#20844;&#20132;&#36710;&#31449;&#25490;&#38431;&#20026;&#20363;&#12290;&#27809;&#26377;&#20154;&#20250;&#35828;&#38656;&#35201;&#27861;&#24459;&#26469;&#24378;&#36843;&#20154;&#20204;&#25490;&#38431;&#12290;&#25105;&#20204;&#30340;&#31038;&#20250;&#33021;&#22815;&#21019;&#36896;&#19968;&#31181;&#25991;&#21270;&#65292;&#35753;&#20154;&#20204;&#22312;&#31561;&#36710;&#26102;&#36981;&#23432;&#25490;&#38431;&#35268;&#21017;&#12290;&#24076;&#26395;&#20840;&#31038;&#20250;&#20849;&#21516;&#33829;&#36896;&#26080;&#28895;&#25991;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#26159;&#22312;&#21355;&#29983;&#24403;&#23616;&#21608;&#19977;&#20844;&#24067;&#26032;&#30340;&#21453;&#21560;&#28895;&#31574;&#30053;&#21518;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#65292;&#20363;&#22914;&#31105;&#27490;&#29305;&#23450;&#26085;&#26399;&#20043;&#21518;&#20986;&#29983;&#30340;&#20154;&#36141;&#20080;&#39321;&#28895;&#65292;&#20197;&#21450;&#26159;&#21542;&#20197;&#24555;&#36895;&#25110;&#28176;&#36827;&#30340;&#26041;&#24335;&#23558;&#28895;&#33609;&#31246;&#25552;&#39640;&#33267;&#21253;&#35013;&#20215;&#26684;&#30340;75%&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26085;&#25253;&#36947;&#31216;&#65292;&#23613;&#31649;&#26377;&#31105;&#20196;&#65292;&#39135;&#23458;&#20173;&#22312;&#39184;&#39302;&#20869;&#21560;&#28895;&#12290;&lt;/p&gt;&lt;h3&gt;&#21355;&#29983;&#23616;&#23616;&#38271;&#65306;&#27599;&#24180;&#25552;&#39640;&#39321;&#28207;&#28895;&#33609;&#31246;&#23558;&#38459;&#27490;&#21560;&#28895;&lt;/h3&gt;&lt;p&gt;&#35813;&#22330;&#25152;&#30340;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#24456;&#38590;&#24378;&#36843;&#39038;&#23458;&#25106;&#28895;&#65292;&#21363;&#20351;&#20182;&#20204;&#21521;&#24403;&#23616;&#25237;&#35785;&#65292;&#36829;&#27861;&#32773;&#20063;&#20250;&#22312;&#35686;&#23519;&#21040;&#36798;&#20043;&#21069;&#21560;&#23436;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23450;&#31105;&#28895;&#21306;&#28085;&#30422;&#39184;&#21381;&#12289;&#24037;&#20316;&#22330;&#25152;&#12289;&#23460;&#20869;&#20844;&#20849;&#22330;&#25152;&#21450;&#37096;&#20998;&#25143;&#22806;&#20844;&#20849;&#22330;&#25152;&#30340;&#23460;&#20869;&#21306;&#22495;&#65292;&#36829;&#35268;&#32773;&#21487;&#32602;&#27454;&#28207;&#24065;1,500&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28895;&#33609;&#25511;&#21046;&#27861;&#35268;&#30340;&#25191;&#34892;&#36807;&#21435;&#26366;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#23519;&#21592;2018&#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#25511;&#28895;&#37202;&#21150;&#20844;&#23460;&#23384;&#22312;&#20154;&#21592;&#37197;&#22791;&#38382;&#39064;&#65292;&#22812;&#38388;&#32570;&#20047;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#21542;&#35748;&#20102;&#23545;&#21560;&#28895;&#37319;&#21462;&#20005;&#21385;&#25514;&#26045;&#20250;&#25439;&#23475;&#39321;&#28207;&#22269;&#38469;&#24418;&#35937;&#24182;&#24433;&#21709;&#28216;&#23458;&#20307;&#39564;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65306;&#8220;&#26080;&#28895;&#39321;&#28207;&#25317;&#26377;&#20581;&#24247;&#30340;&#24418;&#35937;&#12290;&#25105;&#19981;&#35748;&#20026;&#28216;&#23458;&#26469;&#39321;&#28207;&#26159;&#22240;&#20026;&#24819;&#20080;&#25110;&#21560;&#39321;&#28895;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#25552;&#35758;&#31105;&#27490;&#29305;&#23450;&#26085;&#26399;&#21518;&#20986;&#29983;&#30340;&#39321;&#28207;&#20154;&#21560;&#28895;&lt;/h3&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#26377;&#20851;&#35813;&#24066;&#21453;&#21560;&#28895;&#35268;&#21017;&#30340;&#20449;&#24687;&#24050;&#20256;&#36882;&#32473;&#33322;&#31354;&#20844;&#21496;&#65292;&#20197;&#20415;&#20182;&#20204;&#21487;&#20197;&#21578;&#30693;&#25269;&#36798;&#30340;&#26053;&#23458;&#65292;&#24182;&#19988;&#22312;&#26426;&#22330;&#21457;&#24067;&#20102;&#26377;&#20851;&#28895;&#33609;&#25919;&#31574;&#30340;&#20844;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#38472;&#20581;&#27874;&#34920;&#31034;&#65292;&#20182;&#25903;&#25345;&#25552;&#39640;&#36141;&#20080;&#39321;&#28895;&#30340;&#27861;&#23450;&#24180;&#40836;&#65292;&#20294;&#19981;&#21516;&#24847;&#23436;&#20840;&#31105;&#27490;&#29305;&#23450;&#24180;&#20221;&#20043;&#21518;&#20986;&#29983;&#30340;&#20154;&#36141;&#20080;&#39321;&#28895;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#19978;&#24456;&#23569;&#26377;&#22269;&#23478;&#37319;&#21462;&#31867;&#20284;&#25514;&#26045;&#12290;&#21560;&#28895;&#19982;&#21542;&#24212;&#35813;&#26159;&#20010;&#20154;&#30340;&#36873;&#25321;&#65292;&#8221;&#38472;&#35828;&#12290; &#8220;&#28895;&#33609;&#25511;&#21046;&#25514;&#26045;&#24212;&#35813;&#26159;&#28176;&#36827;&#30340;&#12290;&#19968;&#20992;&#20999;&#30340;&#25919;&#31574;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#38472;&#20975;&#27427;&#34920;&#31034;&#65292;&#22905;&#23545;&#20844;&#20247;&#21672;&#35810;&#25991;&#20214;&#30340;&#20869;&#23481;&#24863;&#21040;&#22833;&#26395;&#65292;&#24182;&#25351;&#36131;&#20854;&#8220;&#36807;&#20110;&#22522;&#30784;&#8221;&#21644;&#8220;&#32570;&#20047;&#20855;&#20307;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#25105;&#20204;&#21487;&#20197;&#30740;&#31350;&#23398;&#31461;&#30340;&#23478;&#38271;&#26159;&#21542;&#26377;&#21560;&#28895;&#20064;&#24815;&#65292;&#28982;&#21518;&#25105;&#20204;&#21487;&#20197;&#21046;&#23450;&#38024;&#23545;&#36825;&#20123;&#23401;&#23376;&#30340;&#25514;&#26045;&#65292;&#8221;&#38472;&#35828;&#12290; &#8220;&#25919;&#24220;&#24212;&#35813;&#25552;&#20986;&#38450;&#27490;&#36208;&#36335;&#26102;&#21560;&#28895;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#19981;&#26159;&#35810;&#38382;&#20844;&#20247;&#26159;&#21542;&#21516;&#24847;&#31105;&#27490;&#36825;&#31181;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#26472;&#27704;&#26480;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#21152;&#24378;&#25511;&#28895;&#21644;&#25106;&#28895;&#23459;&#20256;&#65292;&#35753;&#20844;&#20247;&#26356;&#22909;&#22320;&#20102;&#35299;&#21560;&#28895;&#30340;&#39118;&#38505;&#65292;&#29978;&#33267;&#8220;&#35752;&#21388;&#21560;&#28895;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 20:20:03 +0800</pubDate></item><item><title>&#8220;&#23396;&#29420;&#8221;&#30340;&#26085;&#26412;&#22899;&#23376;&#22240;&#25320;&#25171;&#36817;3000&#20010;&#34394;&#20551;&#32039;&#24613;&#30005;&#35805;&#32780;&#34987;&#25429;</title><link>https://www.scmp.com/news/asia/east-asia/article/3227764/lonely-japanese-woman-arrested-after-making-nearly-3000-fake-emergency-calls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 20:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/3be2471a-2b48-41a7-8b4e-9e80dad89cac_9abfb4a2.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#26085;&#26412;&#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#19968;&#21517; 51 &#23681;&#30340;&#22899;&#23376;&#22312;&#35686;&#26041;&#31216;&#22905;&#25320;&#25171;&#20102; 2,761 &#36890;&#34394;&#20551;&#32039;&#24613;&#30005;&#35805;&#21518;&#34987;&#25429;&#65292;&#22905;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#22905;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#22905;&#24456;&#23396;&#29420;&#65292;&#24076;&#26395;&#24471;&#21040;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#26085;&#26412;&#21315;&#21494;&#21439;&#26494;&#25143;&#24066;&#30340;&#22833;&#19994;&#23621;&#27665;&#30048;&#19978;&#21338;&#23376;&#22240;&#28041;&#23244;&#22952;&#30861;&#24403;&#22320;&#28040;&#38450;&#37096;&#38376;&#30340;&#34892;&#21160;&#32780;&#20110;&#21608;&#22235;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#21315;&#21494;&#21439;&#35686;&#26041;&#25351;&#25511;&#26071;&#19978;&#22810;&#27425;&#22312;&#23478;&#20013;&#21644;&#38468;&#36817;&#20854;&#20182;&#22320;&#26041;&#36890;&#36807;&#25163;&#26426;&#21644;&#20854;&#20182;&#26041;&#24335;&#25320;&#25171;&#32039;&#24613;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#25253;&#36947;&#31216;&#65292;&#26071;&#19978;&#30340;&#19968;&#20123;&#30005;&#35805;&#22260;&#32469;&#25423;&#36896;&#30340;&#20581;&#24247;&#38382;&#39064;&#23637;&#24320;&#65292;&#21253;&#25324;&#22768;&#31216;&#20005;&#37325;&#32963;&#30171;&#12289;&#20551;&#35013;&#26381;&#33647;&#36807;&#37327;&#21644;&#33151;&#30171;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#38750;&#25919;&#24220;&#32452;&#32455;&#24110;&#21161;&#32769;&#24180;&#23621;&#27665;&#20943;&#23569;&#23396;&#29420;&#24863;&#65292;&#27599;&#27425;&#19968;&#23567;&#26102;&lt;/h3&gt;&lt;p&gt;&#25454;&#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;2020 &#24180; 8 &#26376;&#33267; 2023 &#24180; 5 &#26376;&#26399;&#38388;&#65292;&#22905;&#22810;&#27425;&#35201;&#27714;&#26494;&#25143;&#28040;&#38450;&#23616;&#27966;&#36963;&#25937;&#25252;&#36710;&#65292;&#20294;&#22312;&#25937;&#25252;&#36710;&#21040;&#36798;&#21518;&#21364;&#25298;&#32477;&#25509;&#21463;&#21307;&#30103;&#25252;&#29702;&#65292;&#25110;&#23436;&#20840;&#21542;&#35748;&#25320;&#25171;&#36807;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#28040;&#38450;&#23616;&#21644;&#35686;&#23519;&#23616;&#37117;&#35686;&#21578;&#26071;&#19978;&#19981;&#35201;&#20877;&#25320;&#25171;&#39578;&#25200;&#30005;&#35805;&#65292;&#20294;&#22905;&#32487;&#32493;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#25253;&#25253;&#36947;&#65292;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#26368;&#32456;&#20110; 6 &#26376; 20 &#26085;&#21521;&#35686;&#26041;&#25552;&#20132;&#20102;&#19968;&#20221;&#25439;&#23475;&#25253;&#21578;&#65292;&#38543;&#21518;&#22905;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27599;&#26085;&#26032;&#38395;&#12299;&#31216;&#65292;&#26071;&#19978;&#25215;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#22905;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#22905;&#24819;&#35201;&#26377;&#20154;&#38506;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#24456;&#23396;&#29420;&#65292;&#24076;&#26395;&#26377;&#20154;&#20542;&#21548;&#25105;&#24182;&#32473;&#20104;&#25105;&#20851;&#27880;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#26085;&#26412;&#31532;&#19968;&#27425;&#26377;&#22899;&#24615;&#22240;&#21521;&#24613;&#35786;&#37096;&#38376;&#25320;&#25171;&#25968;&#21315;&#20010;&#39578;&#25200;&#30005;&#35805;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#26085;&#26412;&#35686;&#26041;&#36910;&#25429;&#20102;&#21478;&#19968;&#21517;&#22899;&#23376;&#65292;&#21407;&#22240;&#26159;&#22905;&#22312;&#20845;&#20010;&#26376;&#20869;&#32473;&#22905;&#20204;&#25171;&#30005;&#35805;&#36229;&#36807;15,000&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#28023;&#23777;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#22905;&#22312;&#19968;&#22825;&#20043;&#20869;&#23601;&#25320;&#25171;&#20102; 927 &#20010;&#32039;&#24613;&#30005;&#35805;&#65292;&#35686;&#26041;&#31216;&#20182;&#20204;&#21040;&#22905;&#23478;&#20013;&#25308;&#35775;&#20102;&#32422; 60 &#27425;&#65292;&#26368;&#32456;&#23558;&#22905;&#36910;&#25429;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 20:20:03 +0800</pubDate></item><item><title>&#24403;&#21360;&#24230;&#21521;&#26376;&#29699;&#21335;&#26497;&#21457;&#23556;&#30528;&#38470;&#22120;&#21644;&#28459;&#28216;&#36710;&#26102;&#65292;&#21360;&#24230;&#20154;&#27426;&#21628;&#38592;&#36291;</title><link>https://www.scmp.com/news/asia/south-asia/article/3227766/indians-abuzz-nation-blasts-lander-rover-moons-south-pole?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 20:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/7a81201a-c4b3-4afb-8e62-462ef56b4e2c_6476f79f.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#33322;&#22825;&#23616;&#21608;&#20116;&#21457;&#23556;&#20102;&#19968;&#26522;&#28779;&#31661;&#65292;&#23558;&#19968;&#33368;&#33322;&#22825;&#22120;&#36865;&#20837;&#36712;&#36947;&#65292;&#24182;&#35745;&#21010;&#20110;&#19979;&#20010;&#26376;&#30331;&#38470;&#26376;&#29699;&#21335;&#26497;&#65292;&#36825;&#26159;&#19968;&#39033;&#21069;&#25152;&#26410;&#26377;&#30340;&#22766;&#20030;&#65292;&#23558;&#25552;&#21319;&#21360;&#24230;&#20316;&#20026;&#20027;&#35201;&#22826;&#31354;&#24378;&#22269;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455; (ISRO) &#30340; LVM3 &#36816;&#36733;&#28779;&#31661;&#20110;&#21608;&#20116;&#19979;&#21320;&#20174;&#35813;&#22269;&#21335;&#37096;&#23433;&#24471;&#25289;&#37030;&#30340;&#20027;&#35201;&#33322;&#22825;&#21457;&#23556;&#22330;&#21457;&#23556;&#21319;&#31354;&#65292;&#30041;&#19979;&#27987;&#28895;&#21644;&#28779;&#28976;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 16 &#20998;&#38047;&#21518;&#65292;ISRO &#30340;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#23459;&#24067;&#28779;&#31661;&#24050;&#25104;&#21151;&#23558;&#26376;&#33337; 3 &#21495;&#30528;&#38470;&#22120;&#36865;&#20837;&#22320;&#29699;&#36712;&#36947;&#65292;&#36825;&#23558;&#20351;&#23427;&#22312;&#19979;&#20010;&#26376;&#30331;&#38470;&#26376;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20219;&#21153;&#25104;&#21151;&#65292;&#21360;&#24230;&#23558;&#21152;&#20837;&#30001;&#32654;&#22269;&#12289;&#21069;&#33487;&#32852;&#21644;&#20013;&#22269;&#31561;&#20854;&#20182;&#19977;&#20010;&#24050;&#25104;&#21151;&#23454;&#29616;&#21463;&#25511;&#30331;&#26376;&#30340;&#22269;&#23478;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan-3 &#33322;&#22825;&#22120;&#20063;&#23558;&#26159;&#31532;&#19968;&#20010;&#38477;&#33853;&#22312;&#26376;&#29699;&#21335;&#26497;&#30340;&#33322;&#22825;&#22120;&#65292;&#35813;&#22320;&#21306;&#23545;&#33322;&#22825;&#26426;&#26500;&#21644;&#31169;&#20154;&#33322;&#22825;&#20844;&#21496;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#22240;&#20026;&#37027;&#37324;&#23384;&#22312;&#21487;&#20197;&#25903;&#25345;&#26410;&#26469;&#31354;&#38388;&#31449;&#30340;&#27700;&#20912;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#31661;&#20110;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 2 &#28857; 35 &#20998;&#20174;&#21360;&#24230;&#20027;&#35201;&#33322;&#22825;&#21457;&#23556;&#22330;&#21457;&#23556;&#21319;&#31354;&#12290;&#36229;&#36807; 140 &#19975;&#20154;&#36890;&#36807; ISRO &#30340; YouTube &#39057;&#36947;&#35266;&#30475;&#20102;&#27492;&#27425;&#21457;&#23556;&#65292;&#35768;&#22810;&#20154;&#34920;&#31034;&#31069;&#36154;&#24182;&#39640;&#21628;&#29233;&#22269;&#21475;&#21495;&#8220;Jai Hind&#8221;&#65288;&#21360;&#24230;&#30340;&#32988;&#21033;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#36890;&#35759;&#31038; ANI &#25293;&#25668;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#21608;&#22235;&#65292;&#20960;&#21517; ISRO &#31185;&#23398;&#23478;&#24102;&#30528;&#26376;&#33337; 3 &#21495;&#30340;&#25163;&#25345;&#27169;&#22411;&#21069;&#24448;&#21360;&#24230;&#21335;&#37096;&#19968;&#24231;&#21463;&#27426;&#36814;&#30340;&#23546;&#24217;&#65292;&#22312;&#21457;&#23556;&#21069;&#23547;&#27714;&#31069;&#31119;&#12290;&lt;/p&gt;&lt;p&gt; ISRO 2020 &#24180;&#30340;&#26376;&#33337; 2 &#21495;&#20219;&#21153;&#25104;&#21151;&#37096;&#32626;&#20102;&#36712;&#36947;&#22120;&#65292;&#20294;&#20854;&#30528;&#38470;&#22120;&#21644;&#28459;&#28216;&#36710;&#22312;&#26376;&#33337; 3 &#21495;&#23581;&#35797;&#30528;&#38470;&#22320;&#28857;&#38468;&#36817;&#30340;&#19968;&#27425;&#22368;&#26426;&#20013;&#34987;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#19968;&#20999;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;Chandrayan-3 &#21457;&#23556;&#28779;&#31661;&#23558;&#25226;&#33322;&#22825;&#22120;&#36865;&#20837;&#26925;&#22278;&#22320;&#29699;&#36712;&#36947;&#65292;&#28982;&#21518;&#32469;&#21521;&#26376;&#29699;&#65292;&#24182;&#20110; 8 &#26376; 23 &#26085;&#24038;&#21491;&#25353;&#35745;&#21010;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan &#22312;&#26805;&#35821;&#20013;&#24847;&#20026;&#8220;&#26376;&#29699;&#36710;&#8221;&#65292;&#21253;&#25324;&#19968;&#20010;&#20004;&#31859;&#65288;6.6 &#33521;&#23610;&#65289;&#39640;&#30340;&#30528;&#38470;&#22120;&#65292;&#26088;&#22312;&#22312;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#37096;&#32626;&#26376;&#29699;&#36710;&#65292;&#39044;&#35745;&#35813;&#30528;&#38470;&#22120;&#23558;&#22312;&#20004;&#21608;&#20869;&#20445;&#25345;&#21151;&#33021;&#24182;&#36827;&#34892;&#19968;&#31995;&#21015;&#23454;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21457;&#23556;&#26159;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25919;&#24220;&#23459;&#24067;&#21050;&#28608;&#22826;&#31354;&#21457;&#23556;&#21644;&#30456;&#20851;&#21355;&#26143;&#19994;&#21153;&#25237;&#36164;&#30340;&#25919;&#31574;&#20197;&#26469;&#30340;&#39318;&#27425;&#37325;&#22823;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2020&#24180;&#21360;&#24230;&#24320;&#25918;&#31169;&#20154;&#21457;&#23556;&#20197;&#26469;&#65292;&#22826;&#31354;&#21021;&#21019;&#20225;&#19994;&#30340;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&#21435;&#24180;&#24180;&#24213;&#65292;Skyroot Aerospace &#21457;&#23556;&#20102;&#21360;&#24230;&#31532;&#19968;&#26522;&#31169;&#20154;&#21046;&#36896;&#30340;&#28779;&#31661;&#65292;&#20854;&#25237;&#36164;&#32773;&#21253;&#25324;&#26032;&#21152;&#22369;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329; GIC&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#21313;&#20159;&#21360;&#24230;&#20154;&#19968;&#36215;&#31069;&#24895; #Chandrayaan3 &#20219;&#21153;&#22909;&#36816;&#65281;&#8221; Skyroot &#32852;&#21512;&#21019;&#22987;&#20154; Pawan Chandana &#22312;&#25512;&#25991;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 20:20:03 +0800</pubDate></item><item><title>&#24494;&#20449;&#25903;&#20184;&#12289;Flywire&#35753;&#20013;&#22269;&#23398;&#29983;&#28023;&#22806;&#23398;&#36153;&#25903;&#20184;&#8220;&#20687;&#21457;&#36865;&#32842;&#22825;&#19968;&#26679;&#31616;&#21333;&#8221;</title><link>https://www.scmp.com/tech/big-tech/article/3227741/wechat-pay-flywire-make-chinese-students-overseas-tuition-payments-easy-sending-chat?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 19:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/085e15a0-938a-40f3-88aa-4ca0dda521cf_5d87cc42.jpg" width="100%"&gt;&lt;p&gt;&#20316;&#20026;&#26032;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#30340;&#19968;&#37096;&#20998;&#65292;&#33150;&#35759;&#25511;&#32929;&#26071;&#19979;&#24494;&#20449;&#25903;&#20184;&#30005;&#23376;&#38065;&#21253;&#37096;&#38376;&#21644;&#32654;&#22269;&#25903;&#20184;&#24179;&#21488; Flywire &#31616;&#21270;&#20102;&#20013;&#22269;&#28023;&#22806;&#23398;&#29983;&#30340;&#25903;&#20184;&#27969;&#31243;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#26356;&#36731;&#26494;&#22320;&#25903;&#20184;&#23398;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#39532;&#33832;&#35832;&#22622;&#24030;&#27874;&#22763;&#39039;&#30340;&#20840;&#29699;&#22823;&#23398;&#20027;&#35201;&#36328;&#22659;&#25903;&#20184;&#24179;&#21488; Flywire &#21608;&#22235;&#34920;&#31034;&#65292;&#19982;&#24494;&#20449;&#25903;&#20184;&#65288;&#22312;&#20013;&#22269;&#22823;&#38470;&#31216;&#20026;&#24494;&#20449;&#25903;&#20184;&#65289;&#30340;&#8220;&#30452;&#25509;&#36830;&#25509;&#8221;&#23558;&#20351;&#20013;&#22269;&#23398;&#29983;&#21450;&#20854;&#23478;&#20154;&#26356;&#23481;&#26131;&#20174;&#20013;&#22269;&#25903;&#20184;&#23398;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; Flywire &#20840;&#29699;&#25903;&#20184;&#21644;&#20184;&#27454;&#20154;&#26381;&#21153;&#39640;&#32423;&#21103;&#24635;&#35009; Mohit Kansal &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;Flywire &#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25552;&#20379;&#24494;&#20449;&#25903;&#20184;&#20316;&#20026;&#25903;&#20184;&#26041;&#24335;&#65292;&#20294;&#19982;&#33150;&#35759;&#30340;&#30452;&#25509;&#36830;&#25509;&#20351;&#25903;&#20184;&#20307;&#39564;&#26356;&#21152;&#26041;&#20415;&#21644;&#31616;&#21270;&#12290;&#8221;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#29992;&#25143;&#36824;&#21487;&#20197;&#36890;&#36807;&#25903;&#20184;&#23453;&#12289;&#38134;&#32852;&#12289;&#20449;&#29992;&#21345;&#21644;&#38134;&#34892;&#36716;&#36134;&#22312;Flywire&#19978;&#36827;&#34892;&#20184;&#27454;&#12290;&#25903;&#20184;&#23453;&#26159;&#34434;&#34433;&#38598;&#22242;&#36816;&#33829;&#30340;&#20013;&#22269;&#21478;&#19968;&#23478;&#20027;&#35201;&#30005;&#23376;&#38065;&#21253;&#12290;&#34434;&#34433;&#37329;&#26381;&#26159;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#30340;&#23376;&#20844;&#21496;&#65292;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;h3&gt;&#33150;&#35759;&#23601;&#39640;&#26657;&#24494;&#20449;&#25903;&#20184;&#36153;&#29992;&#19978;&#28072;&#30340;&#8220;&#35823;&#35299;&#8221;&#33268;&#27465;&lt;/h3&gt;&lt;p&gt;&#36825;&#19968;&#26032;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#26159;&#22312;&#20013;&#22269;&#37325;&#26032;&#24320;&#25918;&#36793;&#22659;&#21518;&#36328;&#22659;&#27963;&#21160;&#19981;&#26029;&#22686;&#21152;&#30340;&#32972;&#26223;&#19979;&#36798;&#25104;&#30340;&#12290;&#33258;&#21435;&#24180;&#24180;&#24213;&#21271;&#20140;&#25918;&#24323;&#20005;&#26684;&#30340;Covid-19&#25511;&#21046;&#25919;&#31574;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#23398;&#29983;&#24320;&#22987;&#20986;&#22269;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#36127;&#36131;&#39564;&#35777;&#22806;&#22269;&#39640;&#31561;&#25945;&#32946;&#23398;&#21382;&#30340;&#25945;&#32946;&#26426;&#26500;&#20013;&#22269;&#30041;&#23398;&#26381;&#21153;&#20013;&#24515;&#34920;&#31034;&#65292;&#23558;&#19981;&#20877;&#25215;&#35748;&#36890;&#36807;&#36828;&#31243;&#23398;&#20064;&#33719;&#24471;&#30340;&#22806;&#22269;&#35777;&#20070;&#8212;&#8212;&#36825;&#26159;&#30123;&#24773;&#26399;&#38388;&#30340;&#24120;&#35265;&#23433;&#25490;&#12290;&#22240;&#27492;&#65292;&#20013;&#22269;&#23398;&#29983;&#24517;&#39035;&#36820;&#22238;&#28023;&#22806;&#22823;&#23398;&#30340;&#38754;&#25480;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;h3&gt;&#32487;&#25903;&#20184;&#23453;&#20043;&#21518;&#65292;&#20013;&#22269;&#30340;&#30005;&#23376;&#20154;&#27665;&#24065;&#24212;&#29992;&#31243;&#24207;&#22686;&#21152;&#20102;&#24494;&#20449;&#25903;&#20184;&#20316;&#20026;&#8220;&#24555;&#25463;&#25903;&#20184;&#8221;&#36873;&#39033;&lt;/h3&gt;&lt;p&gt;&#33150;&#35759;&#24635;&#32463;&#29702;&#26472;&#25991;&#36745;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#23398;&#29983;&#20877;&#27425;&#28212;&#26395;&#20986;&#22269;&#30041;&#23398;&#65292;&#25105;&#20204;&#30456;&#20449; Flywire &#23558;&#20351;&#25105;&#20204;&#30340;&#29992;&#25143;&#33021;&#22815;&#25913;&#21892;&#20182;&#20204;&#30340;&#22269;&#38469;&#25903;&#20184;&#20307;&#39564;&#65292;&#35753;&#25945;&#32946;&#20184;&#36153;&#21464;&#24471;&#20687;&#21457;&#36865;&#32842;&#22825;&#19968;&#26679;&#31616;&#21333;&#12290;&#8221;&#20122;&#22826;&#37329;&#34701;&#31185;&#25216;&#12290;&lt;/p&gt;&lt;p&gt; Flywire 2022 &#36130;&#24180;&#30340;&#25903;&#20184;&#24635;&#39069;&#20026; 181 &#20159;&#32654;&#20803;&#12290;&#23427;&#20135;&#29983;&#20102;2.671&#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#65292;&#20854;&#20013;25%&#26469;&#33258;&#32654;&#22269;&#36328;&#22659;&#25945;&#32946;&#65292;49%&#26469;&#33258;&#22269;&#38469;&#36328;&#22659;&#25945;&#32946;&#65292;7%&#26469;&#33258;&#22269;&#20869;&#25945;&#32946;&#12290; Flywire&#20844;&#21496;&#26469;&#33258;&#25945;&#32946;&#37096;&#38376;&#30340;&#25910;&#20837;&#36798;2.164&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#26234;&#24211;&#20013;&#22269;&#19982;&#20840;&#29699;&#21270;&#20013;&#24515;&#21644;&#32654;&#22269;&#25945;&#32946;&#32771;&#35797;&#26381;&#21153;&#20013;&#24515; 4 &#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#20221;&#30333;&#30382;&#20070;&#26174;&#31034;&#65292;&#23613;&#31649;&#21463;&#26032;&#20896;&#30123;&#24773;&#24433;&#21709;&#65292;2020 &#24180;&#20013;&#22269;&#23398;&#29983;&#22312;&#20840;&#29699;&#22269;&#38469;&#23398;&#29983;&#20013;&#25152;&#21344;&#27604;&#20363;&#26377;&#25152;&#19979;&#38477;&#65292;&#20294;&#20173;&#21344;&#20840;&#29699;&#26368;&#22823;&#27604;&#20363;&#12290;&lt;/p&gt;&lt;h3&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#30475;&#21040;&#20102;&#19982;&#20013;&#22269;&#29282;&#22266;&#20851;&#31995;&#30340;&#22909;&#22788;&#65292;&#20294;&#24076;&#26395;&#31105;&#27490;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&lt;/h3&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#33258;2008&#24180;&#20197;&#26469;&#65292;&#20013;&#22269;&#20063;&#36830;&#32493;15&#24180;&#25104;&#20026;&#32654;&#22269;&#26368;&#22823;&#30340;&#30041;&#23398;&#29983;&#26469;&#28304;&#22269;&#12290; 2021&#24180;&#33267;2022&#24180;&#65292;&#26377;29&#19975;&#20154;&#22312;&#32654;&#22269;&#22823;&#23398;&#23601;&#35835;&#27721;&#23398;&#65292;&#21344;&#35813;&#22269;&#22269;&#38469;&#23398;&#29983;&#30340;30%&#12290;&lt;/p&gt;&lt;p&gt;&#19982; Flywire &#30340;&#26032;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#20063;&#27491;&#20540;&#24494;&#20449;&#21152;&#22823;&#36328;&#22659;&#25903;&#20184;&#21147;&#24230;&#20043;&#38469;&#12290;&#26412;&#26376;&#65292;&#35813;&#30005;&#23376;&#38065;&#21253;&#24320;&#22987;&#20801;&#35768;&#36890;&#36807; Visa &#21644;&#20854;&#20182;&#22269;&#38469;&#38134;&#34892;&#21345;&#36827;&#34892;&#25903;&#20184;&#65292;&#20801;&#35768;&#22806;&#22269;&#28216;&#23458;&#20351;&#29992;&#26234;&#33021;&#25163;&#26426;&#21521;&#20013;&#22269;&#21508;&#22320;&#25968;&#21315;&#19975;&#21830;&#25143;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 19:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25239;&#35758;&#27963;&#21160;&#65306;&#28436;&#21592;&#40644;&#22269;&#24378;&#25215;&#35748;&#22312; 2019 &#24180;&#31038;&#20250;&#21160;&#33633;&#20013;&#21435;&#31435;&#27861;&#20250;&#26159;&#8220;&#24858;&#34850;&#30340;&#8221;&#65292;&#21516;&#26102;&#20182;&#23545;&#26292;&#20081;&#25351;&#25511;&#25552;&#20986;&#24322;&#35758;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227759/hong-kong-protests-actor-gregory-wong-admits-going-legco-was-foolish-amid-2019-social-unrest-he?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 19:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/a627a3ff-41ca-4003-bdf3-40985dd4ddbf_159d7141.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#23545;&#26292;&#20081;&#25351;&#25511;&#25552;&#20986;&#25239;&#36777;&#30340;&#39321;&#28207;&#28436;&#21592;&#25215;&#35748;&#65292;&#22312; 2019 &#24180;&#24180;&#20013;&#21453;&#25919;&#24220;&#25239;&#35758;&#32773;&#20914;&#36827;&#24182;&#25443;&#27585;&#31435;&#27861;&#20250;&#22823;&#27004;&#21518;&#65292;&#20182;&#22362;&#25345;&#21435;&#31435;&#27861;&#20250;&#26159;&#8220;&#24858;&#34850;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 44&#23681;&#30340;&#40644;&#24544;&#32768;&#21608;&#20116;&#21578;&#35785;&#35199;&#20061;&#40857;&#27861;&#38498;&#65292;&#20182;&#20986;&#29616;&#22312;&#34987;&#30772;&#22351;&#30340;&#24314;&#31569;&#32676;&#20013;&#30340;&#30495;&#27491;&#21407;&#22240;&#26159;&#21521;&#19968;&#21517;&#25253;&#36947;&#22235;&#24180;&#21069;7&#26376;1&#26085;&#38383;&#20837;&#20107;&#20214;&#30340;&#36523;&#20221;&#19981;&#26126;&#30340;&#35760;&#32773;&#20132;&#20184;&#20004;&#20010;&#20805;&#30005;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#36825;&#26159;&#19968;&#20214;&#38750;&#24120;&#24858;&#34850;&#30340;&#20107;&#24773;&#65292;&#20294;&#24403;&#26102;&#25105;&#32431;&#31929;&#26159;&#22312;&#24819;&#36825;&#20010;&#65292;&#8221;&#36825;&#20301;&#30005;&#35270;&#21644;&#30005;&#24433;&#26126;&#26143;&#22312;&#35777;&#20154;&#24109;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#26159;&#22240;&#20849;&#21516;&#39578;&#20081;&#32618;&#21517;&#32780;&#21463;&#23457;&#30340;&#20845;&#21517;&#30007;&#23376;&#20043;&#19968;&#65292;&#35813;&#32618;&#21517;&#26159; 2019 &#24180;&#31038;&#20250;&#39578;&#20081;&#20013;&#26368;&#28151;&#20081;&#30340;&#26102;&#26399;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#19971;&#20154;&#65292;&#21253;&#25324; 29 &#23681;&#30340;&#25239;&#35758;&#32452;&#32455;&#32773;&#21016;&#27704;&#24247;&#21644; 27 &#23681;&#30340;&#21069;&#23398;&#29983;&#39046;&#34966;&#23385;&#38597;&#23159;&#65292;&#22312; 5 &#26376;&#20221;&#30340;&#23457;&#21028;&#24320;&#22987;&#21069;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#25215;&#35748;&#20102;&#19968;&#39033;&#36739;&#36731;&#30340;&#20405;&#20837;&#31435;&#27861;&#20250;&#20250;&#35758;&#21381;&#30340;&#32618;&#21517;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788;&#19977;&#20010;&#26376;&#30417;&#31105;&#65292;&#20294;&#21542;&#35748;&#20102;&#26368;&#39640;&#21487;&#21028;&#22788;&#21313;&#24180;&#30417;&#31105;&#30340;&#39578;&#20081;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20316;&#35777;&#35828;&#65292;&#22312;&#26080;&#29702;&#36827;&#20837;&#31435;&#27861;&#26426;&#20851;&#20043;&#21069;&#65292;&#20182;&#26366;&#21442;&#21152;&#21512;&#27861;&#28216;&#34892;&#65292;&#20197;&#34920;&#36798;&#20182;&#23545;&#25919;&#24220;&#22788;&#29702;&#24403;&#24180;&#22240;&#21518;&#26469;&#25764;&#22238;&#30340;&#24341;&#28193;&#27861;&#26696;&#24341;&#21457;&#30340;&#25919;&#27835;&#21361;&#26426;&#30340;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#20182;&#36319;&#38543;&#20154;&#32676;&#20174;&#38108;&#38179;&#28286;&#21069;&#24448;&#20013;&#29615;&#36974;&#25171;&#33457;&#22253;&#65292;&#28982;&#21518;&#36820;&#22238;&#28155;&#39532;&#33328;&#35266;&#30475;&#31435;&#27861;&#20250;&#22806;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#36825;&#20301;&#33402;&#26415;&#23478;&#38543;&#21518;&#25509;&#21040;&#26379;&#21451;&#30340;&#27714;&#21161;&#30005;&#35805;&#65292;&#31216;&#19968;&#21517;&#35760;&#32773;&#38656;&#35201;&#20026;&#20854;&#24037;&#20316;&#25552;&#20379;&#20805;&#30005;&#22120;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#27861;&#38498;&#19979;&#20196;&#37325;&#23457; 4 &#21517; 2019 &#24180;&#25239;&#35758;&#27963;&#21160;&#26399;&#38388;&#39578;&#20081;&#32618;&#21517;&#19981;&#25104;&#31435;&#30340;&#20154;&lt;/h3&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#20182;&#31163;&#24320;&#21435;&#20080;&#20102;&#20960;&#20010;&#20805;&#30005;&#22120;&#65292;&#28982;&#21518;&#36820;&#22238;&#31435;&#27861;&#20250;&#65292;&#23558;&#23427;&#20204;&#20132;&#32473;&#19968;&#21517;&#20182;&#35748;&#20026;&#26159;&#35760;&#32773;&#21516;&#20107;&#30340;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#24320;&#36710;&#21069;&#24448;&#33909;&#28044;&#65292;&#36317;&#31163;&#20182;&#24403;&#26102;&#23621;&#20303;&#30340;&#22320;&#26041;&#36229;&#36807;15&#20844;&#37324;&#65292;&#22240;&#20026;&#20182;&#22312;&#38468;&#36817;&#25214;&#19981;&#21040;&#20986;&#21806;&#36825;&#20123;&#29289;&#21697;&#30340;&#21830;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#35813;&#33402;&#26415;&#23478;&#20110;&#26202;&#19978;11&#26102;40&#20998;&#24038;&#21491;&#25269;&#36798;&#31435;&#27861;&#20250;&#65292;&#24182;&#22312;&#19981;&#21040;&#20116;&#20998;&#38047;&#30340;&#26102;&#38388;&#20869;&#31163;&#24320;&#12290;&#25454;&#25253;&#36947;&#65292;&#20182;&#22312;&#34987;&#25439;&#27585;&#30340;&#25151;&#38388;&#20869;&#20572;&#30041;&#30340;&#26102;&#38388;&#19981;&#36229;&#36807; 27 &#31186;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#25511;&#23448;&#35885;&#32768;&#35946;&#36164;&#28145;&#22823;&#24459;&#24072;&#23545;&#40644;&#30340;&#35828;&#27861;&#25552;&#20986;&#36136;&#30097;&#65292;&#24378;&#35843;&#40644;&#30340;&#36825;&#27425;&#19981;&#23547;&#24120;&#30340;&#26053;&#34892;&#21482;&#26159;&#20026;&#20102;&#32473;&#19968;&#20010;&#20174;&#26410;&#35265;&#36807;&#38754;&#30340;&#20154;&#20080;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#26159;&#21542;&#22312;&#19981;&#30693;&#36947;&#21407;&#22240;&#25110;&#26377;&#22810;&#32039;&#24613;&#30340;&#24773;&#20917;&#19979;&#23601;&#21435;&#25250;&#20805;&#30005;&#22120;&#65311;&#8221;&#20182;&#38382;&#40644;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#33021;&#24110;&#21161;&#25105;&#21608;&#22260;&#30340;&#20154;&#65292;&#8221;&#33402;&#26415;&#23478;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#27963;&#21160;&#20154;&#22763;&#22240;&#29053;&#21160;&#39072;&#35206;&#32618;&#34987;&#21028;&#20837;&#29425;3&#24180;&#65292;&#31561;&#24453;&#23459;&#21028;&lt;/h3&gt;&lt;p&gt;&#35885;&#36824;&#34920;&#31034;&#65292;&#33402;&#26415;&#23478;&#30340;&#25919;&#27835;&#31435;&#22330;&#19982;&#37027;&#20123;&#38383;&#20837;&#24182;&#30772;&#22351;&#31435;&#27861;&#20250;&#30340;&#20154;&#26159;&#19968;&#33268;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#25215;&#35748;&#25903;&#25345;&#25239;&#35758;&#32773;&#30340;&#20116;&#39033;&#35785;&#27714;&#65292;&#21253;&#25324;&#26102;&#20219;&#39046;&#23548;&#20154;&#26519;&#37073;&#26376;&#23077;&#36766;&#32844;&#21644;&#33853;&#23454;&#26222;&#36873;&#65292;&#20294;&#24378;&#35843;&#20182;&#21453;&#23545;&#26292;&#21147;&#25110;&#36829;&#27861;&#20197;&#23454;&#29616;&#25919;&#27835;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#27861;&#23448;&#26446;&#24535;&#28009;&#32487;&#32493;&#23457;&#29702;&#27492;&#26696;&#12290;&#39044;&#35745;&#25345;&#32493; 44 &#22825;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 19:50:02 +0800</pubDate></item><item><title>&#21271;&#20140;&#39547;&#39321;&#28207;&#26368;&#39640;&#23448;&#21592;&#21628;&#21505;&#31435;&#27861;&#32773;&#30417;&#30563;&#25919;&#24220;&#65292;&#20294;&#34920;&#31034;&#26368;&#22909;&#30340;&#25209;&#35780;&#26469;&#33258;&#20110;&#24314;&#35758;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3227750/beijings-top-official-hong-kong-calls-lawmakers-monitor-government-says-best-criticism-comes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 18:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/4ebfac29-06de-4086-bc5c-3fff3db16183_2ebed94a.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#39547;&#39321;&#28207;&#26368;&#39640;&#23448;&#21592;&#21628;&#21505;&#31435;&#27861;&#32773;&#30417;&#30563;&#25919;&#24220;&#65292;&#20294;&#19981;&#35201;&#8220;&#22826;&#36807;&#20998;&#8221;&#65292;&#24182;&#34920;&#31034;&#26368;&#22909;&#30340;&#25209;&#35780;&#24212;&#35813;&#20276;&#38543;&#30528;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#25919;&#24220;&#39547;&#39321;&#28207;&#32852;&#32476;&#21150;&#20844;&#23460;&#20027;&#20219;&#37073;&#24422;&#38596;&#21608;&#20116;&#20063;&#34920;&#31034;&#65292;&#8220;&#20840;&#38754;&#8221;&#21152;&#24378;&#22269;&#23478;&#23433;&#20840;&#26159;&#35813;&#26426;&#26500;&#26410;&#26469;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#65292;&#24182;&#23558;&#32487;&#32493;&#35780;&#20272;&#20844;&#20247;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#22312;&#31435;&#27861;&#20250;&#22823;&#27004;&#20030;&#34892;&#30340;&#21320;&#39184;&#20250;&#19978;&#34920;&#31034;&#65292;&#31435;&#27861;&#32773;&#24212;&#26377;&#25928;&#30417;&#30563;&#25919;&#24220;&#65292;&#21516;&#26102;&#22362;&#23450;&#25903;&#25345;&#34892;&#25919;&#20027;&#23548;&#30340;&#27835;&#29702;&#20307;&#31995;&#65292;&#36825;&#26159;&#20182;&#19978;&#20219;&#20197;&#26469;&#30340;&#31532;&#20108;&#27425;&#21320;&#39184;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30417;&#25511;&#38656;&#35201;&#20570;&#24456;&#22810;&#24037;&#20316;&#12290;&#25209;&#35780;&#26159;&#24456;&#23481;&#26131;&#30340;&#12290;&#24456;&#38590;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#31435;&#27861;&#32773;&#22312;&#30417;&#30563;&#25919;&#24220;&#26102;&#24212;&#35813;&#37319;&#21462;&#36777;&#35777;&#24605;&#32500;&#12290;&#35831;&#35760;&#20303;&#65292;&#20570;&#24471;&#22826;&#36807;&#20998;&#21644;&#20570;&#24471;&#22826;&#23569;&#19968;&#26679;&#31967;&#31957;&#12290;&#26368;&#22909;&#30340;&#25209;&#35780;&#24212;&#35813;&#24102;&#26377;&#20320;&#33258;&#24049;&#30340;&#24819;&#27861;&#21644;&#24314;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37073;&#25958;&#20419;&#35758;&#21592;&#36890;&#36807;&#36136;&#35810;&#21644;&#36777;&#35770;&#26469;&#30417;&#30563;&#25919;&#24220;&#65292;&#24182;&#34920;&#31034;&#20182;&#30456;&#20449;&#22320;&#26041;&#23448;&#21592;&#24895;&#24847;&#20542;&#21548;&#26088;&#22312;&#25913;&#21892;&#39321;&#28207;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#24378;&#35843;&#23558;&#28207;&#28595;&#20107;&#21153;&#21150;&#20844;&#23460;&#65288;&#28207;&#28595;&#21150;&#65289;&#25552;&#21319;&#20026;&#30452;&#25509;&#21521;&#20013;&#22269;&#20849;&#20135;&#20826;&#26368;&#39640;&#39046;&#23548;&#23618;&#32780;&#19981;&#26159;&#22269;&#21153;&#38498;&#25253;&#21578;&#30340;&#21333;&#20301;&#12290;&#36523;&#20860;&#28207;&#28595;&#21150;&#21103;&#20027;&#20219;&#30340;&#37073;&#35828;&#65292;&#36825;&#19968;&#21464;&#21270;&#34920;&#26126;&#21271;&#20140;&#23545;&#39321;&#28207;&#20107;&#21153;&#30340;&#39640;&#24230;&#37325;&#35270;&#65292;&#23545;&#39321;&#28207;&#30340;&#25919;&#31574;&#8220;&#20445;&#25345;&#19981;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#34920;&#31034;&#65292;&#8220;&#20840;&#38754;&#8221;&#21152;&#24378;&#22269;&#23478;&#23433;&#20840;&#19968;&#30452;&#26159;&#20013;&#32852;&#21150;&#30340;&#20027;&#35201;&#30446;&#26631;&#20043;&#19968;&#65292;&#24182;&#23558;&#32487;&#32493;&#8220;&#26381;&#21153;&#21644;&#20256;&#36798;&#20013;&#22830;&#25919;&#24220;&#30340;&#22768;&#38899;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21150;&#20844;&#23460;&#23558;&#21548;&#21462;&#23613;&#21487;&#33021;&#22810;&#30340;&#26469;&#33258;&#21508;&#20010;&#39046;&#22495;&#30340;&#22768;&#38899;&#12290;&#25105;&#20204;&#37325;&#35270;&#31435;&#27861;&#20250;&#35758;&#21592;&#30340;&#22768;&#38899;&#65292;&#22240;&#20026;&#20182;&#20204;&#20195;&#34920;&#39321;&#28207;&#23621;&#27665;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#24182;&#35475;&#35328;&#35201;&#21152;&#24378;&#19982;&#31435;&#27861;&#20250;&#35758;&#21592;&#30340;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;h3&gt;&#39547;&#20140;&#21150;&#21484;&#24320;&#25913;&#32452;&#21518;&#39318;&#27425;&#20250;&#35758;&lt;/h3&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#24212;&#19982;&#25919;&#24220;&#19968;&#36947;&#65292;&#25235;&#20303;&#39321;&#28207;&#21457;&#23637;&#26426;&#36935;&#65292;&#25552;&#20986;&#20934;&#30830;&#21453;&#26144;&#24066;&#27665;&#20851;&#20999;&#30340;&#27861;&#26696;&#65292;&#22242;&#32467;&#31038;&#20250;&#21147;&#37327;&#65292;&#20849;&#21516;&#25913;&#21892;&#39321;&#28207;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#20027;&#24109;&#26753;&#21531;&#28304;&#24418;&#23481;&#31435;&#27861;&#26426;&#26500;&#8220;&#39640;&#25928;&#26377;&#24207;&#8221;&#65292;&#24182;&#25351;&#20986;&#33258;1&#26376;&#20221;&#20197;&#26469;&#24050;&#36890;&#36807;43&#39033;&#27861;&#26696;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#21152;40%&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#31435;&#27861;&#20250;&#19982;&#25919;&#24220;&#20043;&#38388;&#30340;&#20851;&#31995;&#8220;&#31215;&#26497;&#24182;&#23558;&#32487;&#32493;&#28145;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20004;&#20301;&#22269;&#23478;&#23448;&#21592;&#23601;&#28207;&#28595;&#20107;&#21153;&#36827;&#34892;&#23459;&#35762;&#65292;&#21578;&#35785;&#25105;&#20204;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#34917;&#20805;&#35828;&#65292;&#20182;&#23558;&#29575;&#39046;&#32422;30&#21517;&#35758;&#21592;&#23545;&#27867;&#29664;&#19977;&#35282;&#22320;&#21306;&#36827;&#34892;&#27491;&#24335;&#35775;&#38382;&#65292;&#20854;&#20013;&#21253;&#25324;&#31119;&#24314;&#30465;&#31119;&#24030;&#21644;&#21414;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#21320;&#39184;&#21518;&#65292;&#31435;&#27861;&#20250;&#35758;&#21592;&#30000;&#21271;&#36784;&#34920;&#31034;&#65292;&#37073;&#37325;&#40723;&#21169;&#31435;&#27861;&#32773;&#30021;&#25152;&#27442;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#23616;&#38271;&#30340;&#35762;&#35805;&#26159;&#21542;&#34920;&#26126;&#20182;&#30340;&#21150;&#20844;&#23460;&#20063;&#20250;&#21548;&#21462;&#21453;&#23545;&#27966;&#30340;&#22768;&#38899;&#26102;&#65292;&#30000;&#34920;&#31034;&#27426;&#36814;&#25152;&#26377;&#22768;&#38899;&#65292;&#21482;&#35201;&#23427;&#20204;&#19981;&#36829;&#21453;&#8220;&#19968;&#20010;&#22269;&#23478;&#65292;&#20004;&#31181;&#21046;&#24230;&#8221;&#30340;&#25191;&#25919;&#21407;&#21017;&#65292;&#22269;&#23478;&#20027;&#26435;&#25110;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#26368;&#22823;&#25919;&#20826;&#27665;&#24314;&#32852;&#20027;&#24109;&#30340;&#31435;&#27861;&#20250;&#35758;&#21592;&#26446;&#24935;&#29756;&#34920;&#31034;&#65292;&#22905;&#22312;&#21320;&#39184;&#26399;&#38388;&#21521;&#37073;&#36716;&#36798;&#20102;&#23621;&#27665;&#30340;&#19968;&#20123;&#25285;&#24551;&#65292;&#21253;&#25324;&#19982;&#20013;&#22269;&#22823;&#38470;&#30005;&#23376;&#38065;&#21253;&#21644;&#20303;&#25151;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;&#36820;&#22238;&#35768;&#21487;&#35777;&#12290;&#22905;&#34920;&#31034;&#65292;&#24076;&#26395;&#39321;&#28207;&#19982;&#20869;&#22320;&#21152;&#24378;&#25919;&#31574;&#21327;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22235;&#26376;&#65292;&#37073;&#19982;&#39321;&#28207;&#29305;&#21306;&#25919;&#24220;&#21150;&#20027;&#20219;&#22799;&#23453;&#40857;&#21644;&#20013;&#22269;&#22806;&#20132;&#37096;&#39547;&#39321;&#28207;&#29305;&#27966;&#21592;&#21016;&#20809;&#28304;&#22312;&#31435;&#27861;&#20250;&#22823;&#27004;&#20849;&#36827;&#21320;&#39184;&#65292;&#20250;&#35265;&#20102;&#31435;&#27861;&#20250;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#40548;&#22312;&#20116;&#26376;&#19982;&#35758;&#21592;&#30340;&#38381;&#38376;&#20250;&#35758;&#19978;&#23601;&#22269;&#38469;&#20851;&#31995;&#21644;&#22806;&#20132;&#21457;&#34920;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#28207;&#28595;&#21150;&#21608;&#20108;&#20030;&#34892;&#20102;&#25913;&#32452;&#21518;&#30340;&#31532;&#19968;&#27425;&#20250;&#35758;&#12290;&#22799;&#20808;&#29983;&#32487;&#32493;&#25285;&#20219;&#20027;&#20219;&#65292;&#27827;&#21335;&#30465;&#23433;&#20840;&#21381;&#21381;&#38271;&#21608;&#27982;&#34987;&#20219;&#21629;&#20026;&#24120;&#21153;&#21103;&#20027;&#20219;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#8220;&#19968;&#20999;&#37117;&#27627;&#26080;&#24847;&#20041;&#8221;&#65306;67&#23681;&#30340;&#20013;&#22269;&#40143;&#22827;&#22240;&#22833;&#21435;&#22971;&#23376;&#32780;&#24754;&#30171;&#27442;&#32477;&#65292;&#35797;&#22270;&#21521;&#24402;&#36824;&#38065;&#30340;&#36335;&#20154;&#25424;&#20986;92,000&#32654;&#20803;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3227275/everything-meaningless-grieving-chinese-widower-67-distraught-over-losing-wife-tries-give-away?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/4b48ad5f-3c53-4d67-a09d-135fd90c8ada_1014c61a.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19968;&#20301;&#24754;&#30171;&#27442;&#32477;&#30340;&#32769;&#20154;&#19968;&#24180;&#21069;&#21435;&#19990;&#20102;&#22971;&#23376;&#65292;&#20182;&#35273;&#24471;&#29983;&#27963;&#22833;&#21435;&#20102;&#24847;&#20041;&#65292;&#20182;&#35797;&#22270;&#23558;&#33258;&#24049; 66 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;92,000 &#32654;&#20803;&#65289;&#30340;&#31215;&#33988;&#25424;&#32473;&#36335;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#30340;&#22256;&#22659;&#20110; 6 &#26376; 30 &#26085;&#19978;&#28436;&#65292;&#24182;&#22312;&#32593;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#29255;&#27573;&#20013;&#24471;&#21040;&#20102;&#24378;&#35843;&#65292;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24863;&#21160;&#20102;&#25968;&#30334;&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;67&#23681;&#30340;&#30007;&#23376;&#22312;&#20013;&#22269;&#35199;&#21335;&#37096;&#37325;&#24198;&#24066;&#30340;&#34903;&#36947;&#19978;&#20174;&#20004;&#20010;&#22609;&#26009;&#34955;&#20013;&#21462;&#20986;&#19968;&#21472;100&#20803;&#30340;&#38046;&#31080;&#65292;&#24182;&#23558;&#23427;&#20204;&#25172;&#21521;&#36335;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#27627;&#26080;&#29992;&#22788;&#12290;&#25454;&#24403;&#22320;&#23186;&#20307;&#22830;&#35270;&#32593;&#25253;&#36947;&#65292;&#36825;&#21517;&#30007;&#23376;&#19968;&#36793;&#25172;&#38065;&#65292;&#19968;&#36793;&#22047;&#21725;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#22260;&#35266;&#32773;&#32858;&#38598;&#22312;&#20182;&#21608;&#22260;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#35201;&#27714;&#20182;&#25343;&#22238;&#38065;&#12290;&#26377;&#20123;&#20154;&#25441;&#36215;&#26469;&#24182;&#36824;&#32473;&#20182;&#12290;&#27809;&#26377;&#20154;&#25343;&#36208;&#29616;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#35686;&#24456;&#24555;&#36214;&#21040;&#65292;&#23558;&#20182;&#24102;&#21040;&#38468;&#36817;&#27966;&#20986;&#25152;&#65292;&#24471;&#30693;&#35813;&#30007;&#23376;&#29579;&#22995;&#30007;&#23376;&#65292;&#22240;&#19968;&#24180;&#21069;&#22240;&#30149;&#21435;&#19990;&#30340;&#22971;&#23376;&#24754;&#30171;&#27442;&#32477;&#65292;&#25171;&#31639;&#25424;&#20986;&#36825;&#31508;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#34920;&#31034;&#65292;&#29616;&#22312;&#22971;&#23376;&#36208;&#20102;&#65292;&#8220;&#19968;&#20999;&#37117;&#27809;&#26377;&#24847;&#20041;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#35686;&#23519;&#23616;&#25509;&#20182;&#30340;&#22899;&#20799;&#35828;&#65292;&#22905;&#30340;&#29238;&#20146;&#25298;&#32477;&#21644;&#22905;&#20303;&#22312;&#19968;&#36215;&#65292;&#24182;&#32487;&#32493;&#20303;&#22312;&#20182;&#21644;&#22971;&#23376;&#19968;&#36215;&#29983;&#27963;&#20102;&#20960;&#21313;&#24180;&#30340;&#20844;&#23507;&#37324;&#65292;&#20197;&#20415;&#35753;&#20182;&#24819;&#36215;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#26032;&#32593;&#25253;&#36947;&#65292;&#29579;&#26576;&#25172;&#25481;&#30340;&#38065;&#20840;&#37096;&#34987;&#35686;&#23519;&#21644;&#36335;&#20154;&#25441;&#36215;&#26469;&#24402;&#36824;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#30340;&#22899;&#20799;&#34920;&#31034;&#65292;&#22905;&#20250;&#23494;&#20999;&#20851;&#27880;&#29238;&#20146;&#30340;&#24773;&#20917;&#65292;&#22914;&#26524;&#20182;&#22362;&#25345;&#20303;&#30340;&#35805;&#65292;&#22905;&#20250;&#25644;&#36827;&#20182;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#22312;&#20013;&#22269;&#22823;&#38470;&#29256; TikTok &#25238;&#38899;&#19978;&#30340;&#35266;&#30475;&#27425;&#25968;&#24050;&#36798; 500 &#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#34920;&#31034;&#65292;&#29579;&#20808;&#29983;&#23545;&#22971;&#23376;&#30340;&#28145;&#29233;&#21644;&#22260;&#35266;&#36864;&#27454;&#32773;&#30340;&#35802;&#20449;&#35753;&#20182;&#20204;&#24863;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30495;&#26159;&#22826;&#26262;&#24515;&#20102;&#12290;&#25105;&#21448;&#30456;&#20449;&#29233;&#24773;&#20102;&#12290;&#8221;&#19968;&#20301;&#20154;&#22763;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#19982;&#29983;&#21629;&#30456;&#27604;&#65292;&#37329;&#38065;&#19968;&#25991;&#19981;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36335;&#20154;&#19981;&#25910;&#38065;&#30495;&#26159;&#22826;&#22909;&#20102;&#12290;&#20219;&#20309;&#20154;&#37117;&#21487;&#33021;&#32463;&#21382;&#24773;&#32490;&#23849;&#28291;&#12290;&#22914;&#26524;&#20154;&#20204;&#25343;&#36208;&#20102;&#20182;&#30340;&#38065;&#65292;&#20182;&#23601;&#20250;&#30495;&#27491;&#23849;&#28291;&#12290;&#8221;&#31532;&#19977;&#20301;&#20154;&#22763;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#19968;&#21517; 79 &#23681;&#30340;&#22919;&#22899;&#25645;&#20415;&#36710;&#22238;&#21040;&#20102;&#22905;&#26366;&#19982;&#24050;&#25925;&#19976;&#22827;&#21512;&#20303;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#25171;&#19981;&#21040;&#20986;&#31199;&#36710;&#65292;&#21482;&#33021;&#38543;&#24847;&#25970;&#25171;&#36710;&#31383;&#65292;&#35753;&#21496;&#26426;&#36733;&#22905;&#21040;&#20960;&#20844;&#37324;&#22806;&#30340;&#23478;&#65292;&#26368;&#21518;&#36935;&#21040;&#20102;&#19968;&#20301;&#24180;&#36731;&#21496;&#26426;&#24110;&#21161;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#19968;&#20301;&#22833;&#24518;&#30340;&#19978;&#28023;&#32769;&#20154;&#27493;&#34892;20&#20844;&#37324;&#23547;&#25214;&#20004;&#24180;&#21069;&#21435;&#19990;&#30340;&#22971;&#23376;&#65292;&#24341;&#21457;&#20102;&#24456;&#22810;&#32593;&#21451;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#21193;&#24378;&#36991;&#20813;&#20102;&#32463;&#27982;&#34928;&#36864;&#65292;&#20294;&#23578;&#26410;&#8220;&#36208;&#20986;&#22256;&#22659;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227740/singapore-narrowly-avoids-recession-not-out-woods-yet?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 18:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/fe9d257f-f09c-4f73-9932-d9b79e01383f_5646e195.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#20840;&#29699;&#38656;&#27714;&#30130;&#36719;&#21644;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#25302;&#32047;&#36152;&#26131;&#27969;&#65292;&#26032;&#21152;&#22369;&#32463;&#27982;&#31532;&#20108;&#23395;&#24230;&#21193;&#24378;&#25670;&#33073;&#20102;&#34928;&#36864;&#65292;&#23548;&#33268;&#19968;&#20123;&#32463;&#27982;&#23398;&#23478;&#19979;&#35843;&#20102;&#20170;&#24180;&#30340;&#22686;&#38271;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#20844;&#24067;&#30340;&#21021;&#27493;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;&#19996;&#21335;&#20122;&#32463;&#27982;&#22312;&#21069;&#19977;&#20010;&#26376;&#25910;&#32553; 0.4% &#21518;&#65292;&#32463;&#23395;&#33410;&#24615;&#35843;&#25972;&#21518;&#29615;&#27604;&#22686;&#38271; 0.3%&#12290;&#22235;&#20301;&#32463;&#27982;&#23398;&#23478;&#22312;&#26368;&#36817;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#20013;&#39044;&#27979;&#23395;&#24230;&#22686;&#38271;&#29575;&#20026; 0.3%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#25105;&#20204;&#24050;&#32463;&#23436;&#20840;&#33073;&#31163;&#22256;&#22659;&#12290;&#36825;&#20173;&#28982;&#26159;&#21322;&#28385;&#21322;&#31354;&#30340;&#24773;&#20917;&#8221;&#65292;&#21326;&#20392;&#38134;&#34892;&#32463;&#27982;&#23398;&#23478; Selena Ling &#34920;&#31034;&#65292;&#22905;&#39044;&#35745;&#22830;&#34892;&#22312; 10 &#26376;&#20221;&#30340;&#23450;&#26399;&#23457;&#26597;&#20013;&#19981;&#20250;&#23545;&#36135;&#24065;&#25919;&#31574;&#20570;&#20986;&#20219;&#20309;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#34429;&#28982;&#26032;&#21152;&#22369;&#26242;&#26102;&#25670;&#33073;&#20102;&#25216;&#26415;&#24615;&#34928;&#36864;&#65292;&#20294;&#30001;&#20110;&#26368;&#36817;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30130;&#36719;&#30340;&#36857;&#35937;&#65292;&#31532;&#20108;&#23395;&#24230;&#26368;&#32456;GDP&#25968;&#25454;&#26377;&#21487;&#33021;&#19979;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#37325;&#26032;&#24320;&#25918;&#28857;&#29123;&#20102;&#35813;&#22320;&#21306;&#21830;&#19994;&#21644;&#26053;&#28216;&#19994;&#25345;&#32493;&#22797;&#33487;&#30340;&#24076;&#26395;&#65292;&#23588;&#20854;&#26159;&#26032;&#21152;&#22369;&#20381;&#36182;&#20986;&#21475;&#30340;&#32463;&#27982;&#65292;&#20294;&#30001;&#20110;&#21033;&#29575;&#19978;&#21319;&#21644;&#36890;&#32960;&#21387;&#21147;&#24378;&#21170;&#65292;&#38656;&#27714;&#26377;&#25152;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;h3&gt; Grab &#30340;&#35009;&#21592;&#34920;&#26126;&#26032;&#21152;&#22369;&#20844;&#21496;&#26410;&#33021;&#20813;&#21463;&#8220;&#23506;&#20919;&#8221;&#32463;&#27982;&#27668;&#20505;&#30340;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#36152;&#26131;&#24037;&#19994;&#37096;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#25353;&#24180;&#35745;&#31639;&#65292;&#31532;&#20108;&#23395;&#24230;&#32463;&#27982;&#22686;&#38271;&#20102;0.7%&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#19978;&#19968;&#23395;&#24230;&#22686;&#38271; 0.4%&#65292;&#36335;&#36879;&#35843;&#26597;&#39044;&#27979;&#22686;&#38271; 0.6%&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#33713;&#32463;&#27982;&#23398;&#23478;&#24067;&#36182;&#24681;&#183;&#35885;&#34920;&#31034;&#65292;&#26159;&#26381;&#21153;&#19994;&#27963;&#21160;&#24102;&#21160;GDP&#24674;&#22797;&#25193;&#24352;&#65292;&#23613;&#31649;&#24133;&#24230;&#19981;&#22823;&#12290;&#20182;&#23558;&#20840;&#24180;&#39044;&#27979;&#20174; 1.5% &#19979;&#35843;&#33267; 1.0%&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#39044;&#35745;&#65292;&#30001;&#20110;&#36807;&#21435;&#20960;&#20010;&#26376;&#30340;&#25968;&#25454;&#30130;&#36719;&#65292;&#25919;&#24220;&#23558;&#19979;&#35843;&#39044;&#27979;&#65292;&#21516;&#26102;&#22830;&#34892;&#32500;&#25345;&#25919;&#31574;&#19981;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#25237;&#23439;&#35266;&#22312;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#32463;&#27982;&#20381;&#28982;&#30130;&#24369;&#65292;&#38543;&#30528;&#36890;&#32960;&#25918;&#32531;&#65292;&#36135;&#24065;&#25919;&#31574;&#21487;&#33021;&#22312;10&#26376;&#20221;&#25918;&#26494;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#39044;&#35745;&#20170;&#24180; GDP &#22686;&#38271;&#29575;&#20026; 0.5% &#33267; 2.5%&#65292;&#20302;&#20110; 2022 &#24180;&#30340; 3.6%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38543;&#30528;&#20840;&#29699;&#24066;&#22330;&#19978;&#28072;&#21644;&#32654;&#20803;&#19979;&#36300;&#65292;&#26032;&#21152;&#22369;&#20803;&#21644;&#22522;&#20934;&#32929;&#25351;&#21608;&#20116;&#23567;&#24133;&#19978;&#28072;&#65292;&#24310;&#32493;&#21069;&#19968;&#22825;&#30340;&#22823;&#24133;&#19978;&#28072;&#21183;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#20221;&#65292;&#25919;&#24220;&#34920;&#31034;&#39044;&#35745;&#20170;&#24180;&#19981;&#20250;&#20986;&#29616;&#25216;&#26415;&#24615;&#34928;&#36864;&#65288;&#23450;&#20041;&#20026;&#36830;&#32493;&#20004;&#20010;&#23395;&#24230;&#30340;&#25910;&#32553;&#65289;&#65292;&#20294;&#25215;&#35748;&#20170;&#24180;&#21097;&#20313;&#26102;&#38388;&#30340;&#22806;&#37096;&#38656;&#27714;&#21069;&#26223;&#24050;&#32463;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#20135;&#20986;&#21644;&#20986;&#21475;&#36830;&#32493;&#20843;&#20010;&#26376;&#19979;&#38477;&#65292;&#22686;&#21152;&#20102;&#38271;&#26399;&#20302;&#36855;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#26032;&#21152;&#22369;&#30340;&#36890;&#32960;&#29575;&#20173;&#28982;&#23621;&#39640;&#19981;&#19979;&#65292;&#20294;&#24403;&#23616;&#34920;&#31034;&#65292;&#19979;&#21322;&#24180;&#26680;&#24515;&#29289;&#20215;&#24212;&#35813;&#20250;&#36827;&#19968;&#27493;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#37329;&#34701;&#31649;&#29702;&#23616;&#33258; 2021 &#24180; 10 &#26376;&#20197;&#26469;&#36830;&#32493;&#20116;&#27425;&#25910;&#32039;&#36135;&#24065;&#25919;&#31574;&#21518;&#65292;&#20110; 4 &#26376;&#20221;&#32500;&#25345;&#25919;&#31574;&#35774;&#32622;&#19981;&#21464;&#65292;&#21453;&#26144;&#20986;&#23545;&#35813;&#22478;&#24066;&#22269;&#23478;&#22686;&#38271;&#21069;&#26223;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#35843;&#26597;&#19978;&#28023;&#26032;&#38395;&#38376;&#25143;&#28558;&#28227;&#26032;&#38395;&#39318;&#24109;&#25191;&#34892;&#23448;&#28041;&#23244;&#33104;&#36133;</title><link>https://www.scmp.com/news/china/politics/article/3227709/china-places-ceo-shanghai-news-portal-paper-under-corruption-probe?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 17:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/d46d1e15-0ba4-4cf5-8114-45e4b4f19a59_0292775d.jpg" width="100%"&gt;&lt;p&gt;&#19978;&#28023;&#39046;&#20808;&#23186;&#20307;&#38598;&#22242;&#30340;&#19968;&#21517;&#39640;&#31649;&#12289;&#33879;&#21517;&#26032;&#38395;&#23186;&#20307;&#28558;&#28227;&#26032;&#38395;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#22240;&#28041;&#23244;&#33104;&#36133;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#21453;&#33104;&#30417;&#23519;&#26426;&#26500;&#21608;&#22235;&#23459;&#24067;&#65292;&#19978;&#28023;&#32852;&#21512;&#20256;&#23186;&#38598;&#22242;&#21103;&#24635;&#32463;&#29702;&#31243;&#23792;&#22240;&#8220;&#28041;&#23244;&#36829;&#32426;&#36829;&#27861;&#8221;&#27491;&#22312;&#25509;&#21463;&#35843;&#26597;&#8212;&#8212;&#36825;&#26159;&#23448;&#26041;&#23545;&#33104;&#36133;&#30340;&#24815;&#29992;&#22996;&#23113;&#35828;&#27861;&#12290;&#27809;&#26377;&#25552;&#20379;&#20854;&#20182;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#26159;&#22312;&#19978;&#28023;&#20154;&#22823;&#24120;&#22996;&#20250;&#22996;&#21592;&#38271;&#33891;&#20113;&#34382;&#25509;&#21463;&#20013;&#20849;&#20013;&#22830;&#32426;&#24459;&#26816;&#26597;&#22996;&#21592;&#20250;&#35843;&#26597;&#21518;&#19981;&#21040;24&#23567;&#26102;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#25285;&#20219;&#19978;&#28023;&#23459;&#20256;&#37096;&#38271;&#30340;&#33891;&#26159;&#33258;&#21313;&#26376;&#20826;&#30340;&#20108;&#21313;&#22823;&#20197;&#26469;&#31532;&#19968;&#20301;&#34987;&#28165;&#27927;&#30340;&#27491;&#37096;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20026;&#26399;&#20116;&#24180;&#30340;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#19978;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#21382;&#21490;&#24615;&#22320;&#33719;&#24471;&#20102;&#31532;&#19977;&#20010;&#20219;&#26399;&#65292;&#20182;&#22312;&#38381;&#24149;&#26102;&#25215;&#35834;&#8220;&#22362;&#23450;&#19981;&#31227;&#22320;&#21152;&#24378;&#20316;&#39118;&#12289;&#24344;&#25196;&#27491;&#27668;&#65292;&#22362;&#20915;&#21453;&#33104;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#20225;&#19994;&#27880;&#20876;&#24179;&#21488;&#22825;&#30524;&#26597;&#31216;&#65292;51&#23681;&#30340;&#31243;&#33258;2013&#24180;&#25104;&#31435;&#20197;&#26469;&#19968;&#30452;&#20379;&#32844;&#20110;&#22269;&#26377;&#20225;&#19994;&#19978;&#28023;&#32852;&#21512;&#20256;&#23186;&#38598;&#22242;&#12290;&#20182;&#36824;&#25285;&#20219;&#35813;&#38598;&#22242;&#30340;&#27861;&#23450;&#20195;&#34920;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#26159;&#19978;&#28023;&#20154;&#65292;&#25317;&#26377;&#24037;&#31243;&#23398;&#21644;MBA&#23398;&#20301;&#65292;&#22312;&#22823;&#23398;&#26102;&#23601;&#21152;&#20837;&#20102;&#20849;&#20135;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#26159;&#20013;&#22269;&#39046;&#20808;&#30340;&#25968;&#23383;&#26032;&#38395;&#23186;&#20307;&#28558;&#28227;&#26032;&#38395;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#35813;&#23186;&#20307;&#26159;&#32852;&#21512;&#20256;&#23186;&#31649;&#29702;&#30340;&#21313;&#20960;&#23478;&#38376;&#25143;&#32593;&#31449;&#20043;&#19968;&#65292;&#20854;&#20013;&#21253;&#25324;&#33521;&#25991;&#29256; Sixth Tone&#12290;&lt;/p&gt;&lt;p&gt;&#28558;&#28227;&#26032;&#38395;&#25104;&#31435;&#20110; 2014 &#24180;&#65292;&#26088;&#22312;&#38543;&#30528;&#21360;&#21047;&#25253;&#32440;&#25910;&#20837;&#24320;&#22987;&#19979;&#38477;&#32780;&#21560;&#24341;&#22312;&#32447;&#35835;&#32773;&#12290;&#26681;&#25454;&#20854;&#32593;&#31449;&#21435;&#24180;&#21457;&#24067;&#30340;&#31038;&#20250;&#36131;&#20219;&#25253;&#21578;&#65292;&#25130;&#33267; 2021 &#24180;&#24213;&#65292;&#20854;&#29992;&#25143;&#32676;&#24050;&#36798; 1.972 &#20159;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#22269;&#23478;&#26032;&#38395;&#20986;&#29256;&#24635;&#32626;&#31216;&#36190;&#28558;&#28227;&#26032;&#38395;&#25552;&#20379;&#20102;&#26377;&#20851;&#25919;&#27835;&#21644;&#20849;&#20135;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#8220;&#39640;&#36136;&#37327;&#21407;&#21019;&#26032;&#38395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25152;&#26377;&#26032;&#38395;&#23186;&#20307;&#37117;&#21463;&#21040;&#25919;&#24220;&#26426;&#26500;&#30340;&#30417;&#30563;&#65292;&#24182;&#25509;&#21463;&#24403;&#23616;&#30340;&#30452;&#25509;&#21629;&#20196;&#12290;&#22823;&#22810;&#25968;&#23436;&#20840;&#20381;&#36182;&#22269;&#23478;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#20837;&#23186;&#20307;&#20043;&#21069;&#65292;&#31243;&#20808;&#29983;&#20174;&#20107;&#22806;&#36152;&#21644;&#25216;&#26415;&#24037;&#20316;&#65292;&#24182;&#22312;&#19978;&#28023;&#24066;&#25919;&#24220;&#26187;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20064;&#36817;&#24179;2012&#24180;&#19978;&#21488;&#24182;&#21457;&#36215;&#26631;&#24535;&#24615;&#21453;&#33104;&#36133;&#36816;&#21160;&#20197;&#26469;&#65292;&#31243;&#26159;&#22240;&#8220;&#36829;&#32426;&#8221;&#21463;&#21040;&#35843;&#26597;&#30340;&#22810;&#21517;&#20013;&#22269;&#23186;&#20307;&#39640;&#31649;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#36164;&#28145;&#35760;&#32773;&#12289;&#28909;&#38376;&#26032;&#38395;&#23186;&#20307;&#12298;&#26032;&#20140;&#25253;&#12299;&#21407;&#31038;&#38271;&#25140;&#33258;&#32789;&#34987;&#25351;&#25511;&#8220;&#20005;&#37325;&#36829;&#32426;&#36829;&#27861;&#8221;&#12290;&#20182;&#20110; 2020 &#24180;&#34987;&#25429;&#24182;&#34987;&#36215;&#35785;&#12290;&#27492;&#21518;&#20182;&#23601;&#27809;&#26377;&#22312;&#20844;&#24320;&#22330;&#21512;&#38706;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#24191;&#24030;21&#19990;&#32426;&#20256;&#23186;&#38598;&#22242;&#21069;&#24635;&#35009;&#27785;&#28009;&#22240;&#26032;&#38395;&#25253;&#36947;&#25970;&#35784;&#21202;&#32034;&#12289;&#8220;&#24378;&#36843;&#20132;&#26131;&#8221;&#21644;&#36138;&#27745;&#32618;&#34987;&#21028;&#22788;&#22235;&#24180;&#26377;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38598;&#22242;&#25317;&#26377;&#12298;21&#19990;&#32426;&#32463;&#27982;&#25253;&#36947;&#12299;&#65292;&#36825;&#26159;&#19968;&#20221;&#24403;&#26102;&#20197;&#20854;&#28608;&#36827;&#30340;&#35843;&#26597;&#25253;&#36947;&#32780;&#38395;&#21517;&#30340;&#36130;&#32463;&#25253;&#32440;&#12290;&#27785;&#22312;&#35686;&#26041;&#25304;&#30041;&#26399;&#38388;&#21521;&#23448;&#26041;&#23186;&#20307;&#30005;&#35270;&#35748;&#32618;&#65292;&#25215;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 17:50:03 +0800</pubDate></item><item><title>&#39321;&#28207;&#24403;&#23616;&#26021;&#36164;200&#19975;&#28207;&#20803;&#25171;&#36896;&#22312;&#32447;&#24179;&#21488;&#65292;&#36828;&#31243;&#23454;&#26102;&#30417;&#25511;&#20844;&#33829;&#25151;&#23627;&#39033;&#30446;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3227732/hong-kong-authorities-create-hk2-million-online-platform-remotely-monitor-public-housing-projects?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.14 17:27&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/14/2b32791d-7cd8-443c-8003-311ad0bc9ffe_c300190d.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#25151;&#23627;&#32626;&#24050;&#25237;&#36164;&#33267;&#23569; 200 &#19975;&#28207;&#20803;&#21019;&#24314;&#19968;&#20010;&#22312;&#32447;&#24179;&#21488;&#65292;&#20197;&#24110;&#21161;&#36991;&#20813;&#24314;&#31569;&#39033;&#30446;&#24310;&#35823;&#24182;&#32531;&#35299;&#21171;&#21160;&#21147;&#30701;&#32570;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32626;&#21103;&#32626;&#38271;&#26753;&#24314;&#25991;&#21608;&#20116;&#34920;&#31034;&#65292;&#26032;&#30340;&#8220;&#20449;&#24687;&#31649;&#29702;&#21450;&#20998;&#26512;&#24179;&#21488;&#8221;&#30340;&#23454;&#38469;&#25104;&#26412;&#20173;&#26377;&#24453;&#30830;&#23450;&#65292;&#20294;&#36890;&#36807;&#36828;&#31243;&#30417;&#30563;&#20844;&#33829;&#25151;&#23627;&#24314;&#31569;&#24037;&#22320;&#26469;&#33410;&#30465;&#21592;&#24037;&#26102;&#38388;&#26159;&#20540;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#35828;&#65306;&#8220;&#30001;&#20110;&#25105;&#20204;&#35201;&#20852;&#24314;&#22823;&#37327;&#20844;&#23627;&#65292;&#24456;&#22810;&#39033;&#30446;&#37117;&#27809;&#26377;&#36275;&#22815;&#30340;&#20154;&#25163;&#26469;&#36827;&#34892;&#35268;&#21010;&#21644;&#24314;&#35774;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#31995;&#32479;&#35753;&#25105;&#20204;&#33021;&#22815;&#29992;&#26377;&#38480;&#30340;&#20154;&#21147;&#22788;&#29702;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#36825;&#26159;&#19968;&#39033;&#20540;&#24471;&#30340;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24050;&#30830;&#23450;&#36275;&#22815;&#30340;&#22303;&#22320;&#22312;&#26410;&#26469;&#21313;&#24180;&#20852;&#24314;36&#19975;&#22871;&#20844;&#23627;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#23558;&#22312;&#21518;&#20116;&#24180;&#20132;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#35813;&#31995;&#32479;&#21487;&#20197;&#23454;&#26102;&#30417;&#25511;&#24037;&#22320;&#23433;&#20840;&#65292;&#21516;&#26102;&#21015;&#20986;&#39033;&#30446;&#20449;&#24687;&#65292;&#21253;&#25324;&#26045;&#24037;&#36827;&#24230;&#12289;&#36130;&#21153;&#29366;&#20917;&#21644;&#20107;&#25925;&#24773;&#20917;&#65292;&#20197;&#23494;&#20999;&#20851;&#27880;&#21487;&#33021;&#30340;&#24310;&#35823;&#21644;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#26377;15&#23681;&#20197;&#19979;&#23376;&#22899;&#30340;&#39321;&#28207;&#23478;&#24237;&#20250;&#22312;&#20844;&#23627;&#25490;&#38431;&#20013;&#25490;&#38431;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23663;&#38376;&#19994;&#26106;&#36335;&#30340;&#19968;&#20010;&#22235;&#34903;&#21306;&#20844;&#20849;&#20303;&#25151;&#39033;&#30446;&#26159;&#31532;&#19968;&#20010;&#20351;&#29992;&#26032;&#31995;&#32479;&#36827;&#34892;&#30417;&#31649;&#30340;&#39033;&#30446;&#65292;&#30446;&#26631;&#26159;&#21040; 2024-25 &#24180;&#20998;&#38454;&#27573;&#24314;&#36896; 3,300 &#22871;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24179;&#21488;&#24456;&#24555;&#23558;&#35206;&#30422;&#19996;&#28044;&#30340;&#19968;&#20010;&#20844;&#33829;&#25151;&#23627;&#29992;&#22320;&#65292;&#39044;&#35745;&#21040;2024-25&#24180;&#23558;&#25552;&#20379;4,800&#20010;&#21333;&#20301;&#65292;&#20197;&#21450;&#21478;&#19968;&#20010;&#20301;&#20110;&#35266;&#22616;&#23433;&#36798;&#33251;&#36947;&#30340;&#36164;&#21161;&#39033;&#30446;&#65292;&#25552;&#20379;1,400&#20010;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&#30003;&#35785;&#19987;&#21592;&#65306;&#39321;&#28207;&#20849;&#20139;&#35774;&#26045;&#21333;&#20301;&#31354;&#32622;&#29575;&#24212;&#20943;&#23569;&lt;/h3&gt;&lt;p&gt;&#26753;&#25391;&#33521;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#36890;&#36807;&#30417;&#30563;&#20004;&#20010;&#39033;&#30446;&#30340;&#29289;&#27969;&#23433;&#25490;&#26469;&#27979;&#35797;&#26032;&#24179;&#21488;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#39033;&#30446;&#22343;&#37319;&#29992;&#8220;&#27169;&#22359;&#21270;&#38598;&#25104;&#24314;&#31569;&#8221;&#65288;MiC&#65289;&#12290;&lt;/p&gt;&lt;p&gt; MiC&#37319;&#29992;&#29420;&#31435;&#24335;&#38598;&#25104;&#27169;&#22359;&#65292;&#22312;&#20174;&#24037;&#21378;&#36816;&#36755;&#21040;&#39033;&#30446;&#29616;&#22330;&#23433;&#35013;&#20043;&#21069;&#32463;&#36807;&#36136;&#37327;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32626;&#34920;&#31034;&#65292;&#24050;&#20110;&#21435;&#24180;&#21313;&#26376;&#24320;&#22987;&#35201;&#27714;&#25215;&#24314;&#21830;&#25552;&#20132;&#24037;&#22320;&#36164;&#26009;&#65292;&#20197;&#20415;&#26085;&#21518;&#25152;&#26377;&#20844;&#33829;&#25151;&#23627;&#39033;&#30446;&#37117;&#21487;&#24212;&#29992;&#35813;&#31995;&#32479;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 17:50:03 +0800</pubDate></item></channel></rss>