<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#25919;&#24220;&#25307;&#26631;&#31199;&#32422;&#21518;&#65292;&#39321;&#28207;&#33402;&#31319;&#20250;&#25215;&#35834;&#21162;&#21147;&#20445;&#20303;&#20301;&#20110;&#22320;&#26631;&#24615;&#26087;&#29275;&#22902;&#22330;&#20179;&#24211;&#30340;&#25151;&#23627;</title><link>https://www.scmp.com/news/hong-kong/article/3231844/hong-kong-fringe-club-pledges-fight-keep-its-home-landmark-old-dairy-farm-depot-lease-put-out-tender?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/66c1b9df-d756-4dd0-81a3-bb58f5bb5021_2ee2cd21.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#24403;&#23616;&#24449;&#27714;&#26377;&#20851;&#25509;&#31649;&#36825;&#24231;&#21382;&#21490;&#24314;&#31569;&#30340;&#31649;&#29702;&#24314;&#35758;&#21518;&#65292;&#39321;&#28207;&#39318;&#23624;&#19968;&#25351;&#30340;&#33402;&#26415;&#20465;&#20048;&#37096;&#20043;&#19968;&#21457;&#35475;&#23558;&#23613;&#21147;&#20445;&#30041;&#20854;&#20301;&#20110;&#20013;&#29615;&#29420;&#29305;&#30340;&#32418;&#30333;&#30456;&#38388;&#30340;&#26087;&#29275;&#22902;&#22330;&#20179;&#24211;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#36973;&#21463;&#27861;&#24459;&#21644;&#36130;&#21153;&#38382;&#39064;&#30340;&#33402;&#31319;&#20250;&#21608;&#19968;&#25215;&#35834;&#65292;&#23558;&#24341;&#20837;&#26356;&#22810;&#26469;&#33258;&#20013;&#22269;&#21644;&#28023;&#22806;&#30340;&#34920;&#28436;&#65292;&#20316;&#20026;&#20445;&#30041;&#31199;&#32422;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013;&#23558;&#21253;&#25324;&#19968;&#39033;&#30830;&#20445;&#36816;&#33829;&#21830;&#36981;&#23432;&#22269;&#23478;&#23433;&#20840;&#27861;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#33402;&#31319;&#20250;&#33891;&#20107;&#20250;&#21644;&#31649;&#29702;&#23618;&#33268;&#21147;&#20110;&#23613;&#19968;&#20999;&#21162;&#21147;&#65292;&#20351;&#25105;&#20204;&#30340;&#25552;&#26696;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#20844;&#24320;&#25307;&#26631;&#36807;&#31243;&#20013;&#23613;&#21487;&#33021;&#20855;&#26377;&#31454;&#20105;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#25105;&#20204;&#25552;&#26696;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#35774;&#24819;&#22797;&#20852;&#33879;&#21517;&#30340;&#20840;&#24066;&#33402;&#31319;&#33410;&#65292;&#36825;&#26159;&#20465;&#20048;&#37096;&#21382;&#21490;&#30340;&#19968;&#20010;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#33410;&#26085;&#23558;&#25104;&#20026;&#23637;&#31034;&#26412;&#22320;&#21644;&#22269;&#38469;&#34920;&#28436;&#30340;&#24179;&#21488;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#22312;&#25991;&#21270;&#20307;&#32946;&#26053;&#28216;&#23616;&#36992;&#35831;&#38750;&#29279;&#21033;&#26426;&#26500;&#26126;&#24180;&#36215;&#25552;&#20132;&#19979;&#20122;&#21400;&#27605;&#36947;&#22823;&#21414;&#33829;&#36816;&#21450;&#21457;&#23637;&#24314;&#35758;&#21518;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20465;&#20048;&#37096;&#24314;&#20110; 1892 &#24180;&#65292;&#26368;&#21021;&#29992;&#20110;&#20919;&#34255;&#65292;&#21518;&#26469;&#21448;&#24310;&#38271;&#20102;&#31199;&#26399;&#65292;&#31199;&#26399;&#20026; 3 &#24180;&#65288;&#20174; 2024 &#24180; 4 &#26376; 1 &#26085;&#36215;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180;&#20197;&#26469;&#65292;&#35813;&#22330;&#22320;&#30340;&#31199;&#32422;&#19968;&#27425;&#21482;&#25480;&#20104;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#23616;&#30340;&#19968;&#20221;&#39033;&#30446;&#31616;&#20171;&#27010;&#36848;&#20102;&#22914;&#20309;&#25552;&#20132;&#25552;&#26696;&#65292;&#24182;&#24378;&#35843;&#65292;&#22914;&#26524;&#25237;&#26631;&#20154;&#21442;&#19982;&#25110;&#8220;&#26377;&#29702;&#30001;&#30456;&#20449;&#21442;&#19982;&#8221;&#23041;&#32961;&#22269;&#23478;&#23433;&#20840;&#30340;&#27963;&#21160;&#65292;&#20182;&#20204;&#23558;&#34987;&#21462;&#28040;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#33402;&#31319;&#20250;&#20110; 1984 &#24180;&#24320;&#22987;&#22312;&#36825;&#24231;&#30742;&#30707;&#21644;&#28784;&#27877;&#32467;&#26500;&#30340;&#21463;&#20445;&#25252;&#24314;&#31569;&#20869;&#20030;&#21150;&#38899;&#20048;&#20250;&#21644;&#33402;&#26415;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#33402;&#31319;&#20250;&#21019;&#22987;&#20154;&#12289;&#21069;&#34892;&#25919;&#38271;&#23448;&#30340;&#34218;&#36164;&#31454;&#26631;&#21152;&#21095;&#20102;&#39321;&#28207;&#33402;&#31319;&#20250;&#30340;&#22256;&#22659;&lt;/h3&gt;&lt;p&gt;&#35813;&#20465;&#20048;&#37096;&#30446;&#21069;&#20174;&#25919;&#24220;&#31199;&#29992;&#20102;&#21069;&#20179;&#24211;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#20026;&#24403;&#20195;&#33402;&#26415;&#23637;&#35272;&#21644;&#34920;&#28436;&#25552;&#20379;&#20813;&#36153;&#30340;&#30011;&#24266;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#30340;&#31199;&#32422;&#19968;&#27425;&#20026;&#26399;&#20116;&#24180;&#65292;&#20294;&#33402;&#31319;&#20250;&#22312;&#36807;&#21435;&#20004;&#24180;&#21482;&#33719;&#24471;&#20102;&#25353;&#24180;&#31199;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2022&#24180;&#20197;&#26469;&#65292;&#20465;&#20048;&#37096;&#38519;&#20837;&#20102;&#19968;&#31995;&#21015;&#20869;&#37096;&#21644;&#22806;&#37096;&#38382;&#39064;&#65292;&#21253;&#25324;&#28165;&#31639;&#23041;&#32961;&#21644;&#39046;&#23548;&#23618;&#21464;&#26356;&#12290;&lt;/p&gt;&lt;p&gt;&#21019;&#22987;&#20154;&#35874;&#20426;&#20136;&#21644;&#21069;&#34892;&#25919;&#31649;&#29702;&#20154;&#21016;&#38182;&#29618;&#20110; 2022 &#24180; 9 &#26376;&#21521;&#35813;&#20465;&#20048;&#37096;&#30340;&#38750;&#33829;&#21033;&#27597;&#20844;&#21496;&#39321;&#28207;&#33402;&#31319;&#33410;&#26377;&#38480;&#20844;&#21496;&#25552;&#20986;&#27861;&#24459;&#32034;&#36180;&#65292;&#25351;&#25511;&#20854;&#26410;&#25903;&#20184;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#29366;&#31216;&#65292;&#25130;&#33267; 2020 &#24180; 4 &#26376;&#65292;Chia &#24050;&#26377; 14 &#24180;&#27809;&#26377;&#39046;&#21040;&#24037;&#36164;&#65292;Lau &#21017;&#26377; 8 &#24180;&#27809;&#26377;&#39046;&#21040;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#36766;&#21435;&#32844;&#21153;&#21518;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#36317;&#31532;&#19968;&#20010;&#19968;&#24180;&#31199;&#32422;&#21040;&#26399;&#21069;&#20845;&#20010;&#26376;&#65292;&#36825;&#22330;&#32416;&#32439;&#23601;&#20844;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#33402;&#31319;&#20250;&#32463;&#33829;&#32773;&#32439;&#32439;&#20498;&#38381;&#65292;&#26410;&#26469;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&lt;/h3&gt;&lt;p&gt;&#20465;&#20048;&#37096;&#20195;&#29702;&#33891;&#20107;&#20250;&#20027;&#24109;&#38472;&#32768;&#31077;&#24403;&#26102;&#21521;&#12298;&#37038;&#25253;&#12299;&#34920;&#31034;&#65292;&#22914;&#26524;&#27861;&#24459;&#35785;&#35772;&#32487;&#32493;&#19979;&#21435;&#65292;&#20465;&#20048;&#37096;&#23558;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#36827;&#20837;&#28165;&#31639;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34917;&#20805;&#35828;&#65292;&#33258;2008&#24180;&#37329;&#34701;&#21361;&#26426;&#20197;&#26469;&#65292;&#20465;&#20048;&#37096;&#19968;&#30452;&#22788;&#20110;&#36196;&#23383;&#29366;&#24577;&#65292;&#24182;&#34920;&#31034;&#20165;&#21457;&#25918;&#24180;&#24230;&#31199;&#32422;&#30340;&#20915;&#23450;&#22686;&#21152;&#20102;&#20465;&#20048;&#37096;&#26410;&#26469;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20465;&#20048;&#37096;&#33891;&#20107;&#20250;&#20110;2022&#24180;&#21521;&#24403;&#26102;&#30340;&#27665;&#25919;&#20107;&#21153;&#23616;&#25552;&#20132;&#20102;&#19968;&#20221;&#25552;&#26696;&#65292;&#35814;&#32454;&#35828;&#26126;&#20102;&#20465;&#20048;&#37096;&#35745;&#21010;&#22914;&#20309;&#22312;2023&#24180;4&#26376;&#33719;&#24471;&#30340;&#19979;&#19968;&#20221;&#31199;&#32422;&#19979;&#36816;&#33829;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#22330;&#39302;&#30340;&#26410;&#26469;&#21344;&#29992;&#32773;&#23558;&#36890;&#36807;&#8220;&#25552;&#26696;&#36992;&#35831;&#8221;&#26469;&#36873;&#25321;&#65292;&#24182;&#34920;&#31034;&#23558;&#30830;&#23450;&#26368;&#21512;&#36866;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#26469;&#36816;&#33829;&#35813;&#22330;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34917;&#20805;&#65292;&#21253;&#25324;&#33402;&#31319;&#20250;&#22312;&#20869;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21487;&#20197;&#25552;&#20132;&#25552;&#26696;&#65292;&#24182;&#25215;&#35834;&#36873;&#23450;&#30340;&#32452;&#32455;&#23558;&#32487;&#32493;&#25903;&#25345;&#39321;&#28207;&#25991;&#21270;&#33402;&#26415;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#30003;&#35831;&#25130;&#27490;&#26085;&#26399;&#20026;10&#26376;20&#26085;&#65292;&#26032;&#20303;&#25143;&#39044;&#35745;&#23558;&#22312;&#20170;&#24180;&#24180;&#24213;&#25110;2024&#24180;&#21021;&#23459;&#24067;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#22312;&#26085;&#26412;&#65292;&#8220;&#32477;&#26395;&#8221;&#30340;&#33806;&#32553;&#22478;&#38215;&#24076;&#26395;&#36890;&#36807;&#25918;&#23556;&#24615;&#26680;&#24223;&#26009;&#20648;&#23384;&#26469;&#36186;&#24555;&#38065;&#65306;&#8220;&#36825;&#37117;&#26159;&#20026;&#20102;&#38065;&#8221;</title><link>https://www.scmp.com/week-asia/health-environment/article/3231825/japan-desperate-shrinking-towns-eye-radioactive-nuclear-waste-storage-make-fast-buck-its-all-about?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/263f4f87-c274-4c76-a4c4-89eb18d765b7_2ea4f9c6.jpg" width="100%"&gt;&lt;p&gt;&#23613;&#31649;&#36973;&#21040;&#29615;&#20445;&#32452;&#32455;&#21644;&#24403;&#22320;&#20154;&#30340;&#21453;&#23545;&#65292;&#26085;&#26412;&#21335;&#37096;&#30340;&#20004;&#20010;&#31038;&#21306;&#24050;&#21516;&#24847;&#23545;&#26085;&#26412;&#21407;&#23376;&#33021;&#24037;&#21378;&#25918;&#23556;&#24615;&#26680;&#24223;&#26009;&#21644;&#20047;&#29123;&#26009;&#30340;&#23384;&#25918;&#22320;&#28857;&#36827;&#34892;&#21021;&#27493;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20851;&#26159;&#23665;&#21475;&#21439;&#30340;&#19968;&#20010;&#23567;&#38215;&#65292;&#32422;&#26377; 2,340 &#21517;&#23621;&#27665;&#65292;&#35813;&#38215;&#24403;&#23616;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#20801;&#35768;&#20013;&#22269;&#30005;&#21147;&#20844;&#21496;&#22312;&#20047;&#26680;&#29123;&#26009;&#22238;&#25910;&#21069;&#23545;&#19968;&#20010;&#20020;&#26102;&#20648;&#23384;&#22320;&#28857;&#36827;&#34892;&#35843;&#26597;&#65292;&#32780;&#23601;&#22312;&#35813;&#20844;&#21496;&#25104;&#31435; 16 &#22825;&#21518;&#25552;&#20986;&#20102;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#35835;&#21334;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#24403;&#22320;&#23448;&#21592;&#26410;&#32463;&#25237;&#31080;&#23601;&#20570;&#20986;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#38215;&#35758;&#20250;&#25104;&#21592;&#20063;&#19981;&#24471;&#25552;&#20986;&#20219;&#20309;&#38382;&#39064;&#12290;&#22312;&#38381;&#38376;&#20250;&#35758;&#26399;&#38388;&#65292;&#22823;&#32422;100&#20154;&#32858;&#38598;&#22312;&#24066;&#25919;&#21381;&#22806;&#21453;&#23545;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#21746;&#22827;&#24066;&#38271;&#22312;&#20250;&#21518;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20915;&#23450;&#25509;&#21463;&#35813;&#20844;&#21496;&#30340;&#25552;&#35758;&#12290;&#35843;&#26597;&#21644;&#24314;&#35774;[&#22403;&#22334;&#22330;]&#26159;&#19981;&#21516;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#35828;&#65292;&#35813;&#38215;&#23454;&#38469;&#19978;&#34987;&#36843;&#25509;&#21463;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#30340;&#35831;&#27714;&#65292;&#22240;&#20026;&#23427;&#38656;&#35201;&#36164;&#37329;&#12290;&#19978;&#20851;&#27492;&#21069;&#26366;&#34987;&#25351;&#23450;&#20026;&#19968;&#24231;&#25317;&#26377;&#20004;&#24231;&#21453;&#24212;&#22534;&#30340;&#26032;&#26680;&#30005;&#31449;&#25152;&#22312;&#22320;&#65292;&#20294;&#35813;&#35745;&#21010;&#22312; 2011 &#24180;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#21457;&#29983;&#28798;&#38590;&#21518;&#34987;&#21483;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21327;&#35758;&#65292;&#20013;&#22269;&#30005;&#21147;&#23558;&#22312;&#35745;&#21010;&#20013;&#30340;&#26680;&#30005;&#31449;&#29616;&#22330;&#36827;&#34892;&#38075;&#23380;&#35843;&#26597;&#65292;&#20197;&#30830;&#23450;&#20854;&#22320;&#36136;&#26159;&#21542;&#31283;&#23450;&#12290;&#22312;&#35843;&#26597;&#38454;&#27573;&#65292;&#35813;&#38215;&#27599;&#24180;&#23558;&#33719;&#24471; 1.4 &#20159;&#26085;&#20803;&#65288;964,400 &#32654;&#20803;&#65289;&#12290;&#19968;&#26086;&#30740;&#31350;&#23436;&#25104;&#24182;&#19988;&#35813;&#22320;&#28857;&#34987;&#35748;&#20026;&#21487;&#34892;&#65292;&#35813;&#20844;&#21496;&#23558;&#25552;&#20986;&#24314;&#35774;&#20020;&#26102;&#26680;&#24223;&#26009;&#20648;&#23384;&#22330;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#28023;&#27915;&#19981;&#21482;&#26159;&#26085;&#26412;&#20154;&#30340;&#8221;&#65306;&#38889;&#22269;&#20154;&#22312;&#31119;&#23707;&#25239;&#35758;&#20013;&#25749;&#25199;&#22269;&#26071;&lt;/h3&gt;&lt;p&gt;&#22914;&#26524;&#23665;&#21475;&#21439;&#30693;&#20107;&#25209;&#20934;&#35813;&#35745;&#21010;&#65292;&#19978;&#20851;&#20844;&#21496;&#23558;&#22312;&#20004;&#24180;&#20869;&#36186;&#21462; 20 &#20159;&#26085;&#20803;&#65288;1,380 &#19975;&#32654;&#20803;&#65289;&#65292;&#24182;&#22312;&#31532;&#19968;&#25209;&#22403;&#22334;&#20132;&#20184;&#21518;&#27599;&#24180;&#25903;&#20184;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38215;&#20256;&#32479;&#19978;&#20381;&#38752;&#28180;&#19994;&#20316;&#20026;&#25910;&#20837;&#26469;&#28304;&#65292;&#20294;&#38543;&#30528;&#24180;&#36731;&#20154;&#30340;&#31163;&#24320;&#21644;&#20154;&#21475;&#30340;&#20943;&#23569;&#65292;&#32500;&#25345;&#24403;&#22320;&#20135;&#19994;&#29983;&#23384;&#30340;&#20154;&#36234;&#26469;&#36234;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#20173;&#28982;&#27963;&#30528;&#30340;&#28180;&#27665;&#25285;&#24515;&#65292;&#28041;&#21450;&#26680;&#20648;&#23384;&#35774;&#26045;&#30340;&#28798;&#38590;&#20250;&#20005;&#37325;&#25439;&#23475;&#20182;&#20204;&#30340;&#22768;&#35465;&#21644;&#29983;&#35745;&#65292;&#23601;&#20687;&#31119;&#23707;&#21439;&#30340;&#24773;&#20917;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#26085;&#26412;&#21335;&#37096;&#20061;&#24030;&#23707;&#21644;&#26397;&#40092;&#21322;&#23707;&#20043;&#38388;&#30340;&#23545;&#39532;&#23707;&#20063;&#23384;&#22312;&#31867;&#20284;&#30340;&#20105;&#35770;&#12290;&#24066;&#35758;&#20250;&#25104;&#31435;&#30340;&#19968;&#20010;&#29305;&#21035;&#22996;&#21592;&#20250;&#20110;&#19978;&#21608;&#21608;&#19977;&#24314;&#35758;&#35813;&#24066;&#24320;&#22987;&#36827;&#34892;&#22320;&#19979;&#22330;&#22320;&#24314;&#35774;&#20043;&#21069;&#25152;&#38656;&#30340;&#30740;&#31350;&#21644;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#35813;&#25552;&#35758;&#34987;&#25509;&#21463;&#65292;&#35813;&#24066;&#36824;&#23558;&#26377;&#36164;&#26684;&#33719;&#24471;&#26368;&#22810; 20 &#20159;&#26085;&#20803;&#30340;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#23567;&#32452;&#25552;&#20986;&#20102;&#24314;&#35758;&#65292;&#20294;&#35758;&#20250;&#21644;&#23545;&#39532;&#23707;&#30340; 28,000 &#21517;&#23621;&#27665;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#20173;&#23384;&#22312;&#20005;&#37325;&#20998;&#27495;&#12290;&#37492;&#20110;&#35813;&#23707;&#30340;&#22320;&#29702;&#20301;&#32622;&#20197;&#21450;&#38889;&#22269;&#23545;&#26085;&#26412;&#26680;&#33021;&#35760;&#24405;&#30340;&#21453;&#24863;&#65292;&#36317;&#31163;&#23545;&#39532;&#23707;&#21271;&#31471;&#32422; 50 &#20844;&#37324;&#30340;&#28207;&#21475;&#22478;&#24066;&#37340;&#23665;&#30340;&#23621;&#27665;&#24456;&#21487;&#33021;&#20063;&#20250;&#21453;&#23545;&#35813;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#39532;&#23707;&#19981;&#20165;&#25317;&#26377;&#24222;&#22823;&#30340;&#28180;&#19994;&#65292;&#20063;&#26159;&#26085;&#26412;&#21644;&#38889;&#22269;&#28216;&#23458;&#30340;&#20027;&#35201;&#30446;&#30340;&#22320;&#12290;&#20154;&#20204;&#25285;&#24515;&#65292;&#22260;&#32469;&#26680;&#20648;&#23384;&#35774;&#26045;&#25110;&#26576;&#31181;&#20107;&#25925;&#30340;&#36127;&#38754;&#23459;&#20256;&#21487;&#33021;&#20250;&#25703;&#27585;&#36825;&#20004;&#20010;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#36825;&#20123;&#22478;&#38215;&#26469;&#35828;&#65292;&#19968;&#20999;&#37117;&#19982;&#37329;&#38065;&#26377;&#20851;&#65292;&#8221;&#24635;&#37096;&#20301;&#20110;&#20140;&#37117;&#30340;&#26085;&#26412;&#32511;&#33394;&#34892;&#21160;&#32452;&#32455;&#30340;&#29615;&#20445;&#20154;&#22763;&#33406;&#29747;&#183;&#32654;&#22885;&#23376;&#183;&#21490;&#23494;&#26031; (Aileen Mioko Smith) &#35828;&#12290; &#8220;&#20960;&#21313;&#24180;&#26469;&#65292;&#36825;&#20123;&#31038;&#21306;&#30340;&#20154;&#21475;&#21644;&#24037;&#20316;&#23703;&#20301;&#19968;&#30452;&#22312;&#21521;&#22823;&#22478;&#24066;&#27969;&#22833;&#65292;&#22240;&#27492;&#24066;&#38271;&#20204;&#36843;&#20999;&#38656;&#35201;&#36164;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Mioko Smith &#34920;&#31034;&#65292;40 &#22810;&#24180;&#21069;&#20013;&#22269;&#30005;&#21147;&#20844;&#21496;&#39318;&#27425;&#25552;&#20986;&#22312;&#20182;&#20204;&#30340;&#22478;&#38215;&#24314;&#35774;&#26680;&#30005;&#31449;&#30340;&#35745;&#21010;&#26102;&#65292;&#19978;&#20851;&#23621;&#27665;&#23601;&#24378;&#28872;&#21453;&#23545;&#65292;&#24182;&#23450;&#26399;&#20030;&#34892;&#31034;&#23041;&#27963;&#21160;&#21453;&#23545;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#37117;&#24456;&#23500;&#26377;&#65292;&#24182;&#19988;&#36234;&#26469;&#36234;&#36843;&#20999;&#22320;&#20026;&#20854;&#21453;&#24212;&#22534;&#20135;&#29983;&#30340;&#24223;&#29289;&#23547;&#25214;&#20648;&#23384;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; Mioko Smith &#34920;&#31034;&#65292;&#19978;&#20851;&#39033;&#30446;&#34920;&#38754;&#19978;&#26159;&#30001;&#20013;&#22269;&#30005;&#21147;&#20844;&#21496;&#23454;&#26045;&#30340;&#65292;&#23613;&#31649;&#23427;&#24182;&#19981;&#36843;&#20999;&#38656;&#35201;&#24223;&#29289;&#20648;&#23384;&#35774;&#26045;&#12290;&#28982;&#32780;&#65292;&#20851;&#35199;&#30005;&#21147;&#20844;&#21496;&#30001;&#20110;&#29616;&#26377;&#35774;&#26045;&#24050;&#36798;&#21040;&#23481;&#37327;&#26497;&#38480;&#65292;&#36843;&#20999;&#38656;&#35201;&#19968;&#20010;&#23384;&#20648;&#22320;&#28857;&#12290;&#21435;&#24180;&#65292;&#23427;&#21521;&#31119;&#20117;&#25919;&#24220;&#25215;&#35834;&#65292;&#23558;&#22312;2022&#24180;&#24213;&#21069;&#35299;&#20915;&#35813;&#21439;&#35774;&#26045;&#30340;&#20047;&#26680;&#29123;&#26009;&#24211;&#23384;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#35199;&#30005;&#21147;&#38169;&#36807;&#20102;&#36825;&#20010;&#26368;&#21518;&#26399;&#38480;&#65292;&#24182;&#34987;&#35201;&#27714;&#22312;&#20170;&#24180;&#24180;&#24213;&#20043;&#21069;&#20026;&#26410;&#26469;&#30340;&#20020;&#26102;&#23384;&#20648;&#22320;&#28857;&#25552;&#20379;&#20445;&#35777;&#12290;&#20004;&#23478;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#27491;&#22312;&#19978;&#20851;&#24037;&#22320;&#36827;&#34892;&#21512;&#20316;&#65292;&#26174;&#28982;&#24076;&#26395;&#22823;&#37327;&#34917;&#36148;&#33021;&#22815;&#24110;&#21161;&#28040;&#38500;&#24403;&#22320;&#23621;&#27665;&#30340;&#24551;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20309;&#20013;&#38889;&#20173;&#21453;&#23545;&#31119;&#23707;&#27745;&#27700;&#22788;&#29702;&#35745;&#21010;&#65311;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#24066;&#38271;&#21516;&#24847;&#23545;&#35813;&#22320;&#28857;&#36827;&#34892;&#21021;&#27493;&#30740;&#31350;&#65292;&#20294;&#23621;&#27665;&#19981;&#22826;&#21487;&#33021;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#22320;&#20154;&#31449;&#36215;&#26469;&#21453;&#23545;&#21453;&#24212;&#22534;&#65292;&#28982;&#21518;&#26399;&#26395;&#31119;&#23707;&#20107;&#25925;&#21457;&#29983;&#30340;&#20219;&#20309;&#19968;&#22825;&#37117;&#33021;&#24320;&#22987;&#24314;&#35774;&#65292;&#25152;&#20197;&#19968;&#20999;&#37117;&#34987;&#25601;&#32622;&#20102;&#65292;&#23613;&#31649;&#35813;&#20844;&#21496;&#20173;&#28982;&#25317;&#26377;&#36825;&#29255;&#22303;&#22320;&#65292;&#8221;Mioko Smith &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#30495;&#27491;&#19981;&#21512;&#29702;&#30340;&#26159;&#20851;&#35199;&#30005;&#21147;&#24076;&#26395;&#23558;&#20851;&#35199;&#22320;&#21306;&#20135;&#29983;&#30340;&#20047;&#26680;&#29123;&#26009;&#20986;&#21475;&#21040;&#35813;&#22269;&#20854;&#20182;&#22320;&#21306;&#19981;&#24819;&#35201;&#23427;&#30340;&#31038;&#21306;&#65292;&#36825;&#20123;&#29123;&#26009;&#29992;&#20110;&#20026;&#24403;&#22320;&#30340;&#20844;&#21496;&#21644;&#23478;&#24237;&#25552;&#20379;&#30005;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#27861;&#25289;&#21033;&#36710;&#25163;&#21482;&#21521;&#32769;&#24180;&#19977;&#36718;&#36710;&#39569;&#25163;&#32034;&#35201;26&#32654;&#20803;&#65292;&#20182;&#30340;&#20215;&#20540;62&#19975;&#32654;&#20803;&#30340;&#36305;&#36710;&#34987;&#21010;&#20260;&#65292;&#36896;&#25104;1.4&#19975;&#32654;&#20803;&#30340;&#25439;&#22833;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231536/china-ferrari-driver-only-asks-us26-elderly-tricycle-rider-who-scratched-his-us620000-sports-car?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/5b2b0f65-df9f-4788-a462-04d74ee12e00_3d8c6bc5.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#39569;&#19977;&#36718;&#36710;&#30340;&#32769;&#20154;&#21038;&#20260;&#20102;&#20182;&#20215;&#20540; 450 &#19975;&#20803;&#65288;62 &#19975;&#32654;&#20803;&#65289;&#30340;&#27861;&#25289;&#21033;&#36305;&#36710;&#65292;&#36896;&#25104;&#20215;&#20540; 10 &#19975;&#20803;&#65288;14,000 &#32654;&#20803;&#65289;&#30340;&#25439;&#22351;&#65292;&#19968;&#21517;&#24180;&#36731;&#20154;&#21482;&#35201;&#27714;&#23569;&#37327;&#36180;&#20607;&#65292;&#36825;&#19968;&#34892;&#20026;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#21463;&#21040;&#36190;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20061;&#27966;&#26032;&#38395;&#25253;&#36947;&#65292;&#26469;&#33258;&#19978;&#28023;&#30340;&#24847;&#22823;&#21033;&#35946;&#21326;&#36305;&#36710;&#29976;&#22995;&#21496;&#26426;&#30340;&#23485;&#23481;&#24577;&#24230;&#36194;&#24471;&#20102;&#25484;&#22768;&#65292;&#22240;&#20026;&#23613;&#31649;&#32769;&#24180;&#19977;&#36718;&#36710;&#21496;&#26426;&#26368;&#21021;&#35797;&#22270;&#36867;&#31163;&#29616;&#22330;&#65292;&#20294;&#20182;&#27809;&#26377;&#35753;&#32769;&#24180;&#19977;&#36718;&#36710;&#21496;&#26426;&#38590;&#22570;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27573;&#24191;&#20026;&#27969;&#20256;&#30340;&#20107;&#20214;&#35270;&#39057;&#20013;&#65292;&#21457;&#29983;&#36731;&#24494;&#30896;&#25758;&#26102;&#65292;&#35813;&#30007;&#23376;&#30340;&#40644;&#33394;&#27861;&#25289;&#21033;&#20572;&#22312;&#26001;&#39532;&#32447;&#19978;&#65292;&#26049;&#36793;&#26159;&#19968;&#36742;&#32418;&#33394;&#19977;&#36718;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32769;&#20154;&#30701;&#26242;&#20132;&#35848;&#21518;&#65292;&#19977;&#36718;&#36710;&#21496;&#26426;&#31163;&#24320;&#26102;&#65292;&#29976;&#25343;&#36215;&#26234;&#33021;&#25163;&#26426;&#32473;&#24403;&#22320;&#35686;&#26041;&#25171;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#35828;&#65292;&#20107;&#25925;&#21457;&#29983;&#22312;8&#26376;15&#26085;&#26202;&#19978;8&#28857;&#24038;&#21491;&#65292;&#20107;&#25925;&#21457;&#29983;&#22312;&#22806;&#28393;&#65292;&#27861;&#25289;&#21033;&#30340;&#36710;&#36523;&#21644;&#21518;&#35270;&#38236;&#34987;&#21010;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#35201;&#24320;&#36710;&#36208;&#65292;&#25105;&#25318;&#20303;&#20102;&#20182;&#12290;&#8221;&#29976;&#21578;&#35785;&#20061;&#27966;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20301;&#35946;&#21326;&#36735;&#36710;&#21496;&#26426;&#24182;&#27809;&#26377;&#23545;&#32769;&#20154;&#22833;&#21435;&#29702;&#26234;&#65292;&#24403;&#35686;&#23519;&#36214;&#21040;&#26102;&#65292;&#30005;&#21160;&#19977;&#36718;&#36710;&#21496;&#26426;&#34987;&#21578;&#30693;&#20182;&#24212;&#35813;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#35828;&#65292;&#20182;&#19981;&#24819;&#20026;&#38590;&#35813;&#30007;&#23376;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#25910;&#21040;&#20102;&#20805;&#20998;&#30340;&#36947;&#27465;&#65292;&#21482;&#35201;&#27714; 190 &#20803;&#65288;26 &#32654;&#20803;&#65289;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#36825;&#36742;&#27861;&#25289;&#21033;&#23646;&#20110;&#19968;&#23478;&#32463;&#33829;&#35946;&#21326;&#36710;&#31199;&#36161;&#19994;&#21153;&#30340;&#20844;&#21496;&#65292;&#20182;&#27491;&#22312;&#35797;&#39550;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#34917;&#20805;&#35828;&#65292;&#20462;&#22797;&#21010;&#30165;&#38656;&#35201;10&#19975;&#20803;&#65292;&#36825;&#31508;&#36153;&#29992;&#20182;&#35201;&#33258;&#25487;&#33136;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#65292;&#19968;&#20301;&#22312;&#32447;&#35266;&#23519;&#32773;&#34920;&#31034;&#65306;&#8220;&#29976;&#38750;&#24120;&#21892;&#33391;&#65292;&#20063;&#24456;&#20307;&#36148;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#20063;&#34920;&#31034;&#21516;&#24847;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#29976;&#20808;&#29983;&#24182;&#19981;&#26159;&#30495;&#30340;&#24819;&#21521;&#32769;&#20154;&#32034;&#35201;&#20219;&#20309;&#36180;&#20607;&#65292;&#20182;&#21482;&#26159;&#24076;&#26395;&#20182;&#33021;&#20174;&#38169;&#35823;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26377;&#36259;&#30340;&#20107;&#25925;&#25925;&#20107;&#32463;&#24120;&#22312;&#20013;&#22269;&#27969;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#20013;&#22269;&#35199;&#21271;&#37096;&#30340;&#19968;&#21517;&#22919;&#22899;&#22312;&#20107;&#25925;&#20013;&#19981;&#26029;&#19982;&#34987;&#22256;&#22312;&#19968;&#36742;&#21463;&#25439;&#27773;&#36710;&#20013;&#30340;&#21496;&#26426;&#20132;&#35848;&#65292;&#35753;&#20182;&#20445;&#25345;&#28165;&#37266;&#65292;&#30452;&#21040;&#25937;&#25588;&#21040;&#26469;&#65292;&#36825;&#35302;&#21160;&#20102;&#35768;&#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#24213;&#65292;&#20013;&#22269;&#21335;&#26041;&#30340;&#19968;&#20301;&#29238;&#20146;&#34920;&#31034;&#65292;&#20182;&#24819;&#35753;&#20182;&#19977;&#23681;&#30340;&#20799;&#23376;&#22240;&#20026;&#21038;&#25830;&#37051;&#23621;&#30340;&#27773;&#36710;&#32780;&#36947;&#27465;&#24182;&#25903;&#20184; 2000 &#20803;&#65288;270 &#32654;&#20803;&#65289;&#65292;&#20174;&#32780;&#35753;&#20182;&#25026;&#24471;&#25215;&#25285;&#36131;&#20219;&#30340;&#20215;&#20540;&#65292;&#20174;&#32780;&#21463;&#21040;&#36190;&#25196;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20986;&#29983;&#29575;&#20302;&#65292;&#22240;&#20026;&#22312;&#28608;&#28872;&#30340;&#31454;&#20105;&#20013;&#20859;&#32946;&#23401;&#23376;&#24456;&#32047;</title><link>https://www.scmp.com/comment/opinion/article/3231753/hong-kongs-birth-rate-low-because-raising-child-extreme-competition-exhausting?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/21/9a8e7cbb-2cfc-448b-957c-cbcceaa1e50d_29224ad4.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#39321;&#28207;&#30340;&#29983;&#32946;&#29575;&#21019;&#19979;&#21382;&#21490;&#26032;&#20302;&#65292;&#27599;&#21517;&#22899;&#24615;&#29983;&#32946; 0.9 &#20010;&#23401;&#23376;&#65292;&#31435;&#27861;&#32773;&#21644;&#23398;&#32773;&#25552;&#20986;&#20102;&#19981;&#21516;&#30340;&#24314;&#35758;&#26469;&#24212;&#23545;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20856;&#22411;&#30340;&#35299;&#20915;&#26041;&#26696;&#21253;&#25324;&#19981;&#21516;&#24418;&#24335;&#30340;&#31119;&#21033;&#65292;&#20363;&#22914;&#20943;&#31246;&#12289;&#30452;&#25509;&#34917;&#36148;&#21644;&#29616;&#37329;&#25903;&#20184;&#12290;&#20294;&#38500;&#38750;&#36825;&#20123;&#28608;&#21169;&#25514;&#26045;&#36275;&#22815;&#22823;&#65292;&#33021;&#22815;&#26174;&#30528;&#38477;&#20302;&#19982;&#29983;&#23401;&#23376;&#30456;&#20851;&#30340;&#25104;&#26412;&#21644;&#21387;&#21147;&#65292;&#21542;&#21017;&#20182;&#20204;&#19981;&#20250;&#29983;&#32946;&#26356;&#22810;&#30340;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22343;&#27599;&#21517;&#22919;&#22899;&#38656;&#35201;&#29983;&#32946; 2.1 &#20010;&#23401;&#23376;&#25165;&#33021;&#32500;&#25345;&#20154;&#21475;&#31283;&#23450;&#12290;&#20294;&#29983;&#19968;&#20010;&#23401;&#23376;&#23601;&#24050;&#32463;&#22815;&#25361;&#25112;&#20102;&#65292;&#26356;&#20309;&#20917;&#29983;&#20004;&#20010;&#23401;&#23376;&#12290;&#20316;&#20026;&#19968;&#21517;&#23478;&#38271;&#65292;&#25105;&#19982;&#35768;&#22810;&#39321;&#28207;&#23478;&#24237;&#19968;&#26679;&#65292;&#22240;&#22312;&#22478;&#24066;&#20859;&#32946;&#23401;&#23376;&#32780;&#25215;&#21463;&#30528;&#31934;&#31070;&#21644;&#32463;&#27982;&#21387;&#21147;&#32780;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#38459;&#30861;&#32946;&#40836;&#22827;&#22919;&#29983;&#32946;&#65288;&#26356;&#22810;&#65289;&#23401;&#23376;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#26159;&#36825;&#26679;&#20570;&#30340;&#25104;&#26412;&#12290;&#26377;&#20123;&#23478;&#24237;&#24456;&#24184;&#36816;&#65292;&#26377;&#23478;&#24237;&#20323;&#24037;&#21644;&#31062;&#29238;&#27597;&#21327;&#21161;&#29031;&#39038;&#23401;&#23376;&#65292;&#20174;&#32780;&#20351;&#29238;&#27597;&#21487;&#20197;&#20840;&#32844;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20854;&#20182;&#36153;&#29992;&#8212;&#8212;&#35838;&#22806;&#23398;&#36153;&#12289;&#20852;&#36259;&#29677;&#12289;&#30701;&#36884;&#26053;&#34892;&#31561;&#31561;&#8212;&#8212;&#37117;&#38750;&#24120;&#26114;&#36149;&#12290;&#20026;&#20160;&#20040;&#23427;&#20204;&#26159;&#24517;&#35201;&#30340;&#65311;&#22240;&#20026;&#65292;&#35201;&#22312;&#31038;&#20250;&#20013;&#20445;&#25345;&#31454;&#20105;&#21147;&#65292;&#23401;&#23376;&#19981;&#20165;&#24517;&#39035;&#22312;&#32771;&#35797;&#20013;&#21462;&#24471;&#22909;&#25104;&#32489;&#65292;&#36824;&#24517;&#39035;&#20855;&#22791;&#21508;&#31181;&#34987;&#39321;&#28207;&#22920;&#22920;&#35773;&#21050;&#22320;&#31216;&#20026;&#8220;&#36229;&#33258;&#28982;&#25216;&#33021;&#8221;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27599;&#22825;&#37117;&#24537;&#20110;&#19978;&#23398;&#12289;&#21508;&#31181;&#22521;&#35757;&#21644;&#20854;&#20182;&#27963;&#21160;&#65292;&#25105;&#20204;&#30340;&#35768;&#22810;&#23398;&#31461;&#27604;&#25104;&#24180;&#20154;&#24537;&#30860;&#30340;&#26102;&#38388;&#26356;&#38271;&#12290;&#29238;&#27597;&#19979;&#29677;&#21518;&#36214;&#22238;&#23478;&#25351;&#23548;&#23401;&#23376;&#20570;&#20316;&#19994;&#24050;&#25104;&#20026;&#24120;&#24577;&#12290;&#20551;&#26399;&#26356;&#31967;&#31957;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#20316;&#19994;&#65292;&#20197;&#21450;&#20026;&#19979;&#23398;&#26399;&#24320;&#22987;&#26102;&#30340;&#35780;&#20272;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#19968;&#20123;&#26368;&#36817;&#31227;&#23621;&#28023;&#22806;&#30340;&#39321;&#28207;&#23478;&#38271;&#20132;&#35848;&#26102;&#65292;&#25105;&#21457;&#29616;&#20182;&#20204;&#20013;&#38388;&#27969;&#20256;&#30528;&#19968;&#20010;&#31505;&#35805;&#65306;&#24403;&#23401;&#23376;&#39037;&#30382;&#26102;&#65292;&#20182;&#20204;&#20250;&#34987;&#35686;&#21578;&#8220;&#36865;&#22238;&#39321;&#28207;&#23398;&#26657;&#8221;&#20316;&#20026;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#21916;&#27426;&#27604;&#36739;&#22478;&#24066;&#21644;&#25945;&#32946;&#31995;&#32479;&#65292;&#20294;&#36825;&#31181;&#27604;&#36739;&#21487;&#33021;&#24182;&#19981;&#24635;&#26159;&#26377;&#24110;&#21161;&#12290;&#25552;&#20379;&#25945;&#32946;&#30340;&#26041;&#24335;&#19982;&#22320;&#26041;&#21644;&#20154;&#27665;&#30340;&#31038;&#20250;&#21644;&#25991;&#21270;&#29305;&#24449;&#23494;&#20999;&#30456;&#20851;&#65292;&#26377;&#26102;&#20351;&#24471;&#22797;&#21046;&#25110;&#31227;&#26893;&#29305;&#23450;&#30340;&#39318;&#36873;&#27169;&#24335;&#21464;&#24471;&#19981;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#33521;&#22269;&#23398;&#26657;&#20445;&#30041;&#20307;&#32946;&#27963;&#21160;&#65292;&#24182;&#24378;&#21046;&#23398;&#29983;&#22312;&#32771;&#35797;&#26399;&#38388;&#21442;&#21152;&#20307;&#32946;&#27963;&#21160;&#12290;&#23398;&#26399;&#20241;&#24687;&#26159;&#30495;&#27491;&#30340;&#20551;&#26399;&#65292;&#24456;&#23569;&#25110;&#27809;&#26377;&#20316;&#19994;&#65292;&#35753;&#23398;&#29983;&#21487;&#20197;&#25506;&#32034;&#20854;&#20182;&#20107;&#29289;&#24182;&#32473;&#33258;&#24049;&#20805;&#30005;&#12290;&#37492;&#20110;&#39321;&#28207;&#26681;&#28145;&#33922;&#22266;&#30340;&#24212;&#35797;&#25991;&#21270;&#65292;&#36825;&#31181;&#20570;&#27861;&#22312;&#39321;&#28207;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#26032;&#25216;&#26415;&#21487;&#20197;&#25913;&#21892;&#25945;&#23398;&#20307;&#39564;&#65292;&#20294;&#33853;&#21518;&#30340;&#28966;&#34385;&#32473;&#25104;&#20154;&#21644;&#20799;&#31461;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#23478;&#38271;&#26469;&#35828;&#65292;&#30830;&#20445;&#23401;&#23376;&#36194;&#22312;&#36215;&#36305;&#32447;&#19978;&#24050;&#32463;&#19981;&#22815;&#20102;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20445;&#25345;&#31454;&#20105;&#21147;&#30452;&#21040;&#32456;&#28857;&#12290;&#19968;&#39033;&#31574;&#30053;&#26159;&#22312;&#26576;&#20010;&#26102;&#20505;&#23558;&#23401;&#23376;&#36865;&#21040;&#22269;&#22806;&#25509;&#21463;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#26576;&#20123;&#24037;&#20316;&#21644;&#20844;&#21496;&#65292;&#38599;&#20027;&#20542;&#21521;&#20110;&#23547;&#25214;&#20855;&#26377;&#22269;&#38469;&#35270;&#37326;&#30340;&#20154;&#12290;&#20877;&#35828;&#19968;&#27425;&#65292;&#31454;&#20105;&#27704;&#26080;&#27490;&#22659;&#12290;&#24403;&#36825;&#20123;&#27605;&#19994;&#29983;&#36820;&#22238;&#39321;&#28207;&#26102;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#19982;&#37027;&#20123;&#26681;&#25454;&#26032;&#30340;&#39030;&#23574;&#20154;&#25165;&#35745;&#21010;&#34987;&#21560;&#24341;&#21040;&#39321;&#28207;&#30340;&#20154;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#26029;&#21152;&#21095;&#30340;&#31454;&#20105;&#22686;&#21152;&#20102;&#29983;&#32946;&#25104;&#26412;&#21644;&#23478;&#24237;&#21387;&#21147;&#12290;&#21435;&#24180;&#65292;&#39321;&#28207;&#19968;&#23478;&#38134;&#34892;&#23545;&#20013;&#20135;&#23478;&#24237;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#22312;&#39321;&#28207;&#25242;&#20859;&#19968;&#20010;&#23401;&#23376;&#65292;&#30452;&#21040;&#20182;&#25110;&#22905;&#23436;&#25104;&#22823;&#23398;&#25945;&#32946;&#65292;&#33267;&#23569;&#38656;&#35201;600&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#28023;&#22806;&#25945;&#32946;&#30340;&#25104;&#26412;&#65292;&#36825;&#24182;&#19981;&#22840;&#24352;&#12290;&#37492;&#20110;&#39321;&#28207;&#31169;&#20154;&#29289;&#19994;&#30340;&#20215;&#26684;&#36807;&#39640;&#65292;&#19968;&#20123;&#23478;&#38271;&#20063;&#24076;&#26395;&#20026;&#23401;&#23376;&#30340;&#39318;&#22871;&#25151;&#25903;&#20184;&#37096;&#20998;&#25110;&#20840;&#37096;&#39318;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#33021;&#20570;&#20160;&#20040;&#21602;&#65311;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#25105;&#20204;&#20170;&#22825;&#36935;&#21040;&#30340;&#25361;&#25112;&#27491;&#26159;&#30001;&#20419;&#25104;&#25105;&#20204;&#25104;&#21151;&#25925;&#20107;&#30340;&#21697;&#36136;&#20419;&#25104;&#30340;&#12290;&#25105;&#20204;&#24378;&#28872;&#30340;&#32844;&#19994;&#36947;&#24503;&#12289;&#21220;&#22859;&#21644;&#31454;&#20105;&#26412;&#24615;&#23548;&#33268;&#20102;&#24037;&#20316;&#26102;&#38388;&#38271;&#12289;&#24037;&#20316;&#19982;&#29983;&#27963;&#19981;&#24179;&#34913;&#20197;&#21450;&#25945;&#32946;&#25104;&#26412;&#19978;&#21319;&#12290;&#36825;&#20123;&#29616;&#22312;&#27491;&#23041;&#32961;&#30528;&#36825;&#24231;&#22478;&#24066;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39321;&#28207;&#24182;&#19981;&#23396;&#21333;&#12290;&#20854;&#20182;&#20122;&#27954;&#32463;&#27982;&#20307;&#20063;&#22312;&#24212;&#23545;&#31867;&#20284;&#30340;&#21361;&#26426;&#12290;&#32463;&#27982;&#24555;&#36895;&#21457;&#23637;&#24102;&#26469;&#32321;&#33635;&#65307;&#20960;&#21313;&#24180;&#21518;&#25165;&#33021;&#24863;&#21463;&#21040;&#32047;&#31215;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25919;&#31574;&#21644;&#25216;&#26415;&#21019;&#26032;&#65292;&#20363;&#22914;&#36827;&#21475;&#21171;&#21160;&#21147;&#21644;&#26356;&#24191;&#27867;&#22320;&#37319;&#29992;&#33258;&#21160;&#21270;&#65292;&#21487;&#33021;&#20250;&#35299;&#20915;&#19968;&#20123;&#30452;&#25509;&#30340;&#29942;&#39048;&#12290;&#20294;&#31038;&#20250;&#23545;&#36164;&#28304;&#21644;&#20154;&#25165;&#30340;&#31454;&#20105;&#19981;&#26029;&#21319;&#32423;&#65292;&#23558;&#32487;&#32493;&#38459;&#30861;&#24180;&#36731;&#22827;&#22919;&#29983;&#32946;&#26356;&#22810;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 08:20:01 +0800</pubDate></item><item><title>&#20052;&#183;&#25308;&#30331;&#22312;&#35775;&#38382;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#26399;&#38388;&#30475;&#21040;&#27611;&#20234;&#23707;&#37326;&#28779;&#36896;&#25104;&#30340;&#30772;&#22351;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231854/joe-biden-sees-devastation-wrought-maui-wildfire-during-visit-hawaiis-lahaina?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 07:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/b02273e1-bdab-474c-9ae8-5a45754b46ad_d7000fba.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#31532;&#19968;&#22827;&#20154;&#21513;&#23572;&#183;&#25308;&#30331;&#21608;&#19968;&#20146;&#30524;&#30446;&#30585;&#20102;&#24109;&#21367;&#22799;&#23041;&#22839;&#23707;&#35199;&#37096;&#30340;&#22823;&#28779;&#25152;&#36896;&#25104;&#30340;&#30772;&#22351;&#65292;&#20146;&#30524;&#30446;&#30585;&#20102;&#32654;&#22269;&#22810;&#26085;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#37326;&#28779;&#30041;&#19979;&#30340;&#31354;&#24515;&#25151;&#23627;&#12289;&#24314;&#31569;&#29289;&#21644;&#28903;&#28966;&#30340;&#26641;&#26408;&#12290;&#19968;&#20010;&#19990;&#32426;&#12290;&lt;/p&gt;&lt;p&gt;&#25269;&#36798;&#21345;&#32993;&#21346;&#20234;&#26426;&#22330;&#21518;&#65292;&#25308;&#30331;&#22827;&#22919;&#22312;&#20572;&#26426;&#22378;&#19978;&#30701;&#26242;&#20572;&#30041;&#65292;&#23433;&#24944;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#21644;&#20182;&#30340;&#22971;&#23376;&#26480;&#31859;&#183;&#26684;&#26519;&#65292;&#20197;&#21450;&#21069;&#26469;&#26426;&#22330;&#36814;&#25509;&#30340;&#22799;&#23041;&#22839;&#22269;&#20250;&#20195;&#34920;&#22242;&#25104;&#21592;&#12290;&#24635;&#32479;&#21644;&#31532;&#19968;&#22827;&#20154;&#22312;&#30331;&#19978;&#28023;&#20891;&#38470;&#25112;&#38431;&#19968;&#21495;&#65292;&#31354;&#20013;&#28216;&#35272;&#28779;&#28798;&#36896;&#25104;&#30340;&#30772;&#22351;&#20043;&#21069;&#65292;&#25317;&#25265;&#20102;&#27599;&#20301;&#36814;&#25509;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21518;&#26469;&#36817;&#36317;&#31163;&#35266;&#23519;&#20102;&#25289;&#28023;&#32435;&#30340;&#27531;&#39608;&#65292;&#36825;&#24231;&#25317;&#26377; 13,000 &#20154;&#30340;&#21382;&#21490;&#21517;&#38215;&#20960;&#20046;&#34987;&#22823;&#28779;&#25703;&#27585;&#20102;&#12290;&#20182;&#30340;&#36710;&#38431;&#34623;&#34578;&#31359;&#36807;&#19968;&#20010;&#21448;&#19968;&#20010;&#34987;&#25487;&#31354;&#30340;&#25151;&#23627;&#21644;&#24314;&#31569;&#29289;&#30340;&#31038;&#21306;&#65292;&#26837;&#27016;&#26641;&#34987;&#28903;&#25104;&#26080;&#23613;&#30340;&#30862;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#27491;&#22312;&#19982;&#24613;&#25937;&#20154;&#21592;&#20250;&#38754;&#65292;&#24182;&#21548;&#21462;&#24030;&#21644;&#22320;&#26041;&#23448;&#21592;&#20851;&#20110;&#27491;&#22312;&#36827;&#34892;&#30340;&#24212;&#23545;&#25514;&#26045;&#30340;&#31616;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#24635;&#32479;&#23558;&#21457;&#34920;&#35762;&#35805;&#65292;&#21521;&#23665;&#28779;&#21463;&#23475;&#32773;&#33268;&#25964;&#12290;&#33258; 8 &#26376; 8 &#26085;&#29190;&#21457;&#20197;&#26469;&#65292;&#23665;&#28779;&#24050;&#36896;&#25104; 100 &#22810;&#20154;&#27515;&#20129;&#12290;&#25308;&#30331;&#19968;&#23478;&#20013;&#26029;&#20102;&#22312;&#22826;&#28009;&#28246;&#22320;&#21306;&#20026;&#26399;&#19968;&#21608;&#30340;&#20551;&#26399;&#65292;&#36716;&#32780;&#25645;&#20056;&#39134;&#24448;&#25289;&#28023;&#32435;&#30340; 5 &#23567;&#26102;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#23558;&#26159;&#28608;&#21160;&#20154;&#24515;&#30340;&#19968;&#22825;&#65292;&#8221;&#30333;&#23467;&#21103;&#26032;&#38395;&#31192;&#20070;&#22885;&#21033;&#32500;&#20122;&#183;&#36947;&#23572;&#39039;(Olivia Dalton)&#23545;&#19982;&#25308;&#30331;&#21516;&#34892;&#30340;&#35760;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21608;&#19968;&#23459;&#24067;&#65292;&#25308;&#30331;&#24050;&#20219;&#21629;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616;&#22320;&#21306;&#39046;&#23548;&#20154;&#40077;&#21187;&#183;&#33452;&#39039;&#20026;&#27611;&#20234;&#23707;&#23665;&#28779;&#30340;&#32852;&#37030;&#39318;&#24109;&#21709;&#24212;&#21327;&#35843;&#21592;&#65292;&#30830;&#20445;&#20854;&#25919;&#24220;&#20013;&#30340;&#19987;&#20154;&#36127;&#36131;&#38271;&#26399;&#24674;&#22797;&#24037;&#20316;&#12290; &#12290;&#37325;&#24314;&#25289;&#28023;&#32435;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#65292;&#37027;&#37324;&#20960;&#20046;&#25152;&#26377;&#24314;&#31569;&#29289;&#37117;&#34987;&#22839;&#20026;&#24179;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#20986;&#34892;&#21069;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#30693;&#36947;&#22833;&#21435;&#20146;&#20154;&#20250;&#23545;&#19968;&#20010;&#23478;&#24237;&#21644;&#31038;&#21306;&#20135;&#29983;&#22810;&#20040;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#25105;&#30693;&#36947;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#26367;&#20195;&#29983;&#21629;&#30340;&#25439;&#22833;&#12290;&#8221; &#8220;&#25105;&#23558;&#23613;&#25105;&#25152;&#33021;&#24110;&#21161;&#27611;&#20234;&#23707;&#20174;&#36825;&#22330;&#24754;&#21095;&#20013;&#24674;&#22797;&#21644;&#37325;&#24314;&#12290;&#22312;&#25105;&#20204;&#30340;&#21162;&#21147;&#20013;&#65292;&#25105;&#20204;&#22987;&#32456;&#33268;&#21147;&#20110;&#23562;&#37325;&#22307;&#22320;&#12289;&#25991;&#21270;&#21644;&#20256;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; &#8220;&#24694;&#24515;&#8221;&#65306;&#27611;&#20234;&#23707;&#24403;&#22320;&#20154;&#29467;&#28872;&#25256;&#20987;&#37326;&#28779;&#21518;&#24230;&#20551;&#30340;&#28216;&#23458;&lt;/h3&gt;&lt;p&gt;&#25968;&#21313;&#20154;&#32858;&#38598;&#22312;&#25289;&#28023;&#32435;&#30340;&#34903;&#36947;&#19978;&#65292;&#35266;&#30475;&#25308;&#30331;&#30340;&#36710;&#38431;&#34623;&#34578;&#31359;&#36807;&#34903;&#36947;&#12290;&#19968;&#20123;&#20154;&#28909;&#24773;&#22320;&#21521;&#24635;&#32479;&#33268;&#24847;&#65292;&#20294;&#21478;&#19968;&#20123;&#20154;&#20284;&#20046;&#27491;&#22312;&#21521;&#36710;&#38431;&#25381;&#33310;&#20013;&#25351;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22240;&#22312;&#28798;&#38590;&#21457;&#29983;&#21518;&#30340;&#22836;&#20960;&#22825;&#35828;&#24471;&#22826;&#23569;&#32780;&#38754;&#20020;&#20849;&#21644;&#20826;&#20154;&#30340;&#25209;&#35780;&#65292;&#20854;&#20013;&#21253;&#25324;2024&#24180;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&#28982;&#32780;&#65292;&#30333;&#23467;&#21453;&#39539;&#20102;&#36825;&#20123;&#25209;&#35780;&#65292;&#31216;&#24635;&#32479;&#22312;&#25972;&#20010;&#21361;&#26426;&#26399;&#38388;&#19982;&#24030;&#38271;&#21644;&#20854;&#20182;&#32039;&#24613;&#23448;&#21592;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#21442;&#35758;&#21592;&#24067;&#36182;&#24681;&#183;&#27801;&#33576; (Brian Schatz) &#34920;&#31034;&#65292;&#25130;&#33267;&#21608;&#26085;&#65292;&#32422; 85% &#30340;&#21463;&#24433;&#21709;&#22320;&#21306;&#24050;&#34987;&#25628;&#26597;&#65292;&#20173;&#26377;&#36817; 2,000 &#20154;&#26029;&#30005;&#65292;10,000 &#20154;&#27809;&#26377;&#30005;&#20449;&#36830;&#25509;&#12290;&#27611;&#20234;&#23707;&#35199;&#37096;&#37096;&#20998;&#22320;&#21306;&#30340;&#27700;&#19981;&#21487;&#23433;&#20840;&#39278;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#33576;&#35828;&#65292;&#34429;&#28982;&#27700;&#12289;&#39135;&#29289;&#21644;&#27631;&#23376;&#31561;&#32039;&#24613;&#25588;&#21161;&#24050;&#32463;&#20998;&#21457;&#32473;&#23621;&#27665;&#65292;&#20294;&#20154;&#20204;&#24110;&#21161;&#20182;&#20204;&#21442;&#21152;&#38271;&#26399;&#25588;&#21161;&#35745;&#21010;&#25152;&#38656;&#30340;&#25163;&#26426;&#12289;&#36523;&#20221;&#35777;&#20214;&#21644;&#20854;&#20182;&#25991;&#20214;&#22312;&#22823;&#28779;&#20013;&#34987;&#28903;&#27585;&#65292;&#36825;&#32473;&#25937;&#25588;&#24037;&#20316;&#24102;&#26469;&#20102;&#26356;&#22810;&#25361;&#25112;&#12290;&#30003;&#35831;&#27969;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#21608;&#26085;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#30340;&#12298;&#38754;&#23545;&#20840;&#22269;&#12299;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#8220;&#19968;&#25903;&#30001; 41 &#21482;&#29399;&#32452;&#25104;&#30340;&#25628;&#25937;&#38431;&#8221;&#24050;&#32463;&#35206;&#30422;&#20102;&#21463;&#24433;&#21709;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#21439;&#24066;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862; (Richard Bissen) &#21608;&#26085;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#65292;&#24050;&#30830;&#35748; 27 &#21517;&#36935;&#38590;&#32773;&#36523;&#20221;&#65292;&#24182;&#24050;&#21521; 11 &#20010;&#23478;&#24237;&#36890;&#25253;&#20102;&#25439;&#22833;&#24773;&#20917;&#12290;&#32852;&#37030;&#35843;&#26597;&#23616;&#12289;&#27611;&#20234;&#21439;&#27861;&#21307;&#21644;&#39564;&#23608;&#23448;&#21150;&#20844;&#23460;&#27491;&#22312;&#20849;&#21516;&#21162;&#21147;&#37492;&#23450;&#25214;&#21040;&#30340;&#36951;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26862;&#34920;&#31034;&#65292;&#22833;&#36394;&#20154;&#21592;&#21517;&#21333;&#19978;&#26377; 850 &#20154;&#30340;&#21517;&#23383;&#65292;&#26368;&#21021;&#30340;&#21517;&#21333;&#19978;&#26377; 2000 &#22810;&#20010;&#21517;&#23383;&#65292;&#36825;&#35753;&#20182;&#25265;&#26377;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26862;&#35828;&#65306;&#8220;&#38543;&#30528;&#25105;&#20204;&#32487;&#32493;&#24674;&#22797;&#36827;&#31243;&#65292;&#25105;&#20204;&#23545;&#36825;&#20123;&#25968;&#23383;&#26082;&#24863;&#21040;&#24754;&#20260;&#21448;&#26494;&#20102;&#19968;&#21475;&#27668;&#12290;&#8221; &#8220;&#30830;&#35748;&#30340;&#20154;&#25968;&#23558;&#20250;&#22686;&#21152;&#65292;&#32780;&#22833;&#36394;&#30340;&#20154;&#25968;&#21487;&#33021;&#20250;&#20943;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#22799;&#23041;&#22839;&#39030;&#32423;&#21416;&#24072;&#36890;&#36807;&#20026;&#28779;&#28798;&#24184;&#23384;&#32773;&#20570;&#39277;&#26469;&#24110;&#21161;&#20182;&#20204;&#24247;&#22797;&lt;/h3&gt;&lt;p&gt;&#25454;&#30333;&#23467;&#31216;&#65292;1000 &#22810;&#21517;&#32852;&#37030;&#23448;&#21592;&#20173;&#22312;&#29616;&#22330;&#24212;&#23545;&#22799;&#23041;&#22839;&#30340;&#23665;&#28779;&#12290;&#32852;&#37030;&#24212;&#24613;&#31649;&#29702;&#23616;&#23616;&#38271;&#36842;&#23433;&#183;&#20811;&#37324;&#26031;&#38886;&#23572; (Deanne Criswell) &#34920;&#31034;&#65292;&#25919;&#24220;&#24050;&#21521;&#32422; 8,000 &#20010;&#21463;&#24433;&#21709;&#23478;&#24237;&#21457;&#25918;&#20102;&#36229;&#36807; 850 &#19975;&#32654;&#20803;&#30340;&#25588;&#21161;&#65292;&#20854;&#20013;&#21253;&#25324; 360 &#19975;&#32654;&#20803;&#30340;&#31199;&#37329;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#20110;&#21608;&#19968;&#19982;&#25308;&#30331;&#20250;&#38754;&#30340;&#27801;&#33576;&#24378;&#35843;&#65292;&#23448;&#21592;&#20204;&#8220;&#20173;&#22312;&#24212;&#23545;&#28798;&#38590;&#8221;&#65292;&#8220;&#25105;&#20204;&#23578;&#26410;&#22788;&#20110;&#24674;&#22797;&#38454;&#27573;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#36825;&#30475;&#36215;&#26469;&#24456;&#31967;&#31957;&#65292;&#20294;&#23454;&#38469;&#19978;&#26356;&#31967;&#31957;&#65292;&#8221;&#20182;&#22312;&#21608;&#26085;&#30340;&#30005;&#35805;&#37319;&#35775;&#20013;&#34920;&#31034;&#12290; &#8220;&#20320;&#30475;&#19981;&#21040;&#30340;&#26159;&#20844;&#29992;&#20107;&#19994;&#22522;&#30784;&#35774;&#26045;&#21463;&#21040;&#30340;&#25439;&#23475;&#12290;&#20320;&#30475;&#19981;&#21040;&#30340;&#26159;&#25104;&#21315;&#19978;&#19975;&#30340;&#23401;&#23376;&#27491;&#22312;&#21162;&#21147;&#24324;&#28165;&#26970;&#20170;&#24180;&#31179;&#22825;&#22914;&#20309;&#19978;&#23398;&#12290;&#20320;&#30475;&#19981;&#21040;&#30340;&#26159;&#31532;&#19968;&#25209;&#25937;&#28779;&#20154;&#21592;&#19981;&#39038;&#33258;&#36523;&#23433;&#21361;&#20914;&#36827;&#28779;&#28023;&#65292;&#32467;&#26524;&#33258;&#24049;&#30340;&#23478;&#22253;&#34987;&#28903;&#27585;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#34920;&#31034;&#65292;&#22312;&#22826;&#28009;&#28246;&#24230;&#20551;&#26399;&#38388;&#65292;&#25308;&#30331;&#23450;&#26399;&#19982;&#23448;&#21592;&#36890;&#30005;&#35805;&#65292;&#20102;&#35299;&#23665;&#28779;&#24212;&#23545;&#25514;&#26045;&#30340;&#26368;&#26032;&#24773;&#20917;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 07:50:01 +0800</pubDate></item><item><title>&#20225;&#19994;&#23478;&#26159;&#20013;&#22269;&#32463;&#27982;&#26410;&#26469;&#30340;&#24076;&#26395;&#65292;&#21035;&#20877;&#35753;&#8220;&#36164;&#26412;&#8221;&#21464;&#25104;&#32942;&#33039;&#30340;&#35789;&#20102;</title><link>https://www.scmp.com/comment/opinion/article/3231782/entrepreneurs-are-hope-chinas-economic-future-so-stop-making-capital-dirty-word?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/21/677563d3-5837-4420-892a-df5e0c7b5730_4051e378.jpg" width="100%"&gt;&lt;p&gt;&#26377;&#26102;&#20196;&#20154;&#36153;&#35299;&#30340;&#26159;&#65292;&#35768;&#22810;&#20174;&#20013;&#22269;&#32463;&#27982;&#33258;&#30001;&#21270;&#20013;&#21463;&#30410;&#21290;&#27973;&#30340;&#20154;&#20173;&#28982;&#23545;&#8220;&#36164;&#26412;&#8221;&#36825;&#20010;&#35789;&#25265;&#26377;&#24378;&#28872;&#30340;&#24863;&#24773;&#65292;&#23558;&#20854;&#19982;&#8220;&#36138;&#23146;&#8221;&#12289;&#8220;&#21093;&#21066;&#8221;&#25110;&#8220;&#37034;&#24694;&#8221;&#31561;&#26415;&#35821;&#20114;&#25442;&#20351;&#29992;&#65292;&#36825;&#21462;&#20915;&#20110;&#23601;&#19978;&#19979;&#25991;&#32780;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22269;&#23478;&#23448;&#26041;&#23558;&#36164;&#26412;&#19982;&#22303;&#22320;&#12289;&#25216;&#26415;&#21644;&#25968;&#25454;&#19968;&#36215;&#35270;&#20026;&#31038;&#20250;&#20027;&#20041;&#32463;&#27982;&#30340;&#29983;&#20135;&#35201;&#32032;&#20043;&#19968;&#65292;&#20294;&#31169;&#20154;&#36164;&#26412;&#26377;&#26102;&#20173;&#34987;&#35270;&#20026;&#31038;&#20250;&#38382;&#39064;&#30340;&#26681;&#28304;&#65292;&#20363;&#22914;&#25910;&#20837;&#24046;&#36317;&#21644;&#36947;&#24503;&#33104;&#36133;&#65292;&#32780;&#25317;&#26377;&#36164;&#26412;&#30340;&#20154;&#37117;&#34987;&#24576;&#30097;&#22320;&#30475;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#25552;&#20986;&#19968;&#31181;&#30495;&#27491;&#30340;&#29702;&#35770;&#26469;&#24179;&#34913;&#37027;&#20123;&#35748;&#20026;&#20013;&#22269;&#30340;&#31169;&#20154;&#36164;&#26412;&#24517;&#39035;&#21463;&#21040;&#38480;&#21046;&#12289;&#25511;&#21046;&#24182;&#26368;&#32456;&#25703;&#27585;&#30340;&#22768;&#38899;&#12290;&#21453;&#36164;&#26412;&#38453;&#33829;&#35748;&#20026;&#65292;&#20013;&#22269;&#25919;&#24220;&#26377;&#24517;&#35201;&#23545;&#20869;&#21098;&#26029;&#36164;&#26412;&#30340;&#32709;&#33152;&#65292;&#23545;&#22806;&#23545;&#25239;&#36164;&#26412;&#20027;&#20041;&#21015;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#26412;&#25209;&#35780;&#32773;&#19968;&#33268;&#35748;&#20026;&#65292;&#36164;&#26412;&#22312;&#21019;&#36896;&#23601;&#19994;&#26426;&#20250;&#21644;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#26041;&#38754;&#21487;&#33021;&#20855;&#26377;&#21151;&#21033;&#20215;&#20540;&#65292;&#20294;&#20174;&#26681;&#26412;&#19978;&#35828;&#65292;&#23427;&#26159;&#19968;&#31181;&#24517;&#35201;&#30340;&#32618;&#24694;&#65292;&#38656;&#35201;&#37319;&#21462;&#20219;&#20309;&#25163;&#27573;&#21152;&#20197;&#36943;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25903;&#25745;&#20102;&#20013;&#22269;&#36807;&#21435;&#22235;&#21313;&#24180;&#30340;&#32463;&#27982;&#32321;&#33635;&#24182;&#21462;&#24471;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#24847;&#35782;&#24418;&#24577;&#20013;&#31435;&#24615;&#20043;&#21518;&#65292;&#36164;&#26412;&#20877;&#27425;&#34987;&#25353;&#29031;&#21345;&#23572;&#183;&#39532;&#20811;&#24605;&#30340;&#27491;&#32479;&#23450;&#20041;&#65292;&#39532;&#20811;&#24605;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#20174;&#22836;&#21040;&#33050;&#65292;&#20174;&#27599;&#20010;&#27611;&#23380;&#37324;&#28404;&#19979;&#26469;&#8221;&#12290; &#65292;&#24102;&#30528;&#34880;&#21644;&#27745;&#22434;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#27010;&#24565;&#19978;&#30340;&#20105;&#35770;&#21487;&#33021;&#30475;&#36215;&#26469;&#24456;&#25277;&#35937;&#65292;&#20294;&#23427;&#23545;&#25919;&#31574;&#21046;&#23450;&#20855;&#26377;&#37325;&#22823;&#24433;&#21709;&#12290;&#22312;&#20013;&#22269;&#65292;&#20225;&#19994;&#26159;&#21542;&#20026;&#31169;&#33829;&#26377;&#26102;&#20173;&#28982;&#26159;&#20915;&#23450;&#33021;&#21542;&#36194;&#24471;&#21512;&#21516;&#25110;&#33719;&#24471;&#38134;&#34892;&#36151;&#27454;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#19968;&#20877;&#21521;&#31169;&#33829;&#20225;&#19994;&#23478;&#20445;&#35777;&#20182;&#20204;&#30340;&#20225;&#19994;&#23558;&#19982;&#22269;&#26377;&#20225;&#19994;&#19968;&#35270;&#21516;&#20161;&#65292;&#36825;&#21482;&#20250;&#24378;&#21270;&#20154;&#20204;&#23545;&#20004;&#32773;&#23454;&#38469;&#19978;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;&#26377;&#19968;&#20010;&#31505;&#35805;&#26159;&#36825;&#20040;&#35828;&#30340;&#65306;&#20320;&#21482;&#35201;&#21453;&#22797;&#21578;&#35785;&#20320;&#30340;&#25945;&#23376;&#65292;&#20182;&#26159;&#20320;&#30340;&#20799;&#23376;&#65292;&#19981;&#38656;&#35201;&#23545;&#20320;&#30340;&#20146;&#29983;&#20799;&#23376;&#36825;&#20040;&#35828;&#12290;&#20013;&#22269;&#25919;&#24220;&#24403;&#28982;&#20174;&#26410;&#35273;&#24471;&#26377;&#24517;&#35201;&#21521;&#22269;&#26377;&#20225;&#19994;&#20445;&#35777;&#23427;&#20204;&#23558;&#33719;&#24471;&#20844;&#24179;&#30340;&#25919;&#31574;&#24453;&#36935;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#20250;&#32473;&#20013;&#22269;&#32463;&#27982;&#24102;&#26469;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#31169;&#33829;&#37096;&#38376;&#26159;&#22686;&#38271;&#30340;&#23454;&#38469;&#24341;&#25806;&#12290;&#38543;&#30528;&#22320;&#32536;&#25919;&#27835;&#21644;&#20154;&#21475;&#36870;&#39118;&#21152;&#21095;&#65292;&#37322;&#25918;&#20013;&#22269;&#20154;&#27665;&#30340;&#21019;&#19994;&#31934;&#31070;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#21271;&#20140;&#19968;&#20123;&#30452;&#35328;&#19981;&#35763;&#30340;&#32463;&#27982;&#23398;&#23478;&#24050;&#32463;&#20844;&#24320;&#21628;&#21505;&#20013;&#22269;&#25918;&#24323;&#23545;&#20225;&#19994;&#30340;&#25152;&#26377;&#26435;&#26631;&#31614;&#12290;&#22269;&#21153;&#38498;&#21457;&#23637;&#30740;&#31350;&#20013;&#24515;&#21407;&#21103;&#20027;&#20219;&#21016;&#19990;&#38182;&#19978;&#20010;&#26376;&#22312;&#19968;&#27425;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#22269;&#23478;&#24212;&#35813;&#20572;&#27490;&#25353;&#25152;&#26377;&#21046;&#21010;&#20998;&#20225;&#19994;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36807;&#21435;40&#24180;&#30340;&#32463;&#27982;&#22855;&#36857;&#65292;&#26412;&#36136;&#19978;&#26159;&#30772;&#38500;&#24847;&#35782;&#24418;&#24577;&#38556;&#30861;&#12289;&#35299;&#25918;&#22686;&#38271;&#28508;&#21147;&#30340;&#21382;&#21490;&#36807;&#31243;&#12290;&#20363;&#22914;&#65292;&#30452;&#21040;1992&#24180;&#65292;&#26368;&#39640;&#39046;&#23548;&#20154;&#37011;&#23567;&#24179;&#21578;&#35785;&#22269;&#23478;&#24517;&#39035;&#36981;&#24490;&#24066;&#22330;&#35268;&#24459;&#65292;&#32467;&#26463;&#20102;&#36825;&#22330;&#19981;&#24517;&#35201;&#30340;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21152;&#20837;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#21162;&#21147;&#36973;&#21040;&#20102;&#20445;&#23432;&#27966;&#24847;&#35782;&#24418;&#24577;&#19978;&#30340;&#24378;&#28872;&#25269;&#21046;&#65292;&#20182;&#20204;&#25256;&#20987;&#36890;&#36807;&#19990;&#36152;&#32452;&#32455;&#26694;&#26550;&#35774;&#23450;&#20851;&#31246;&#30340;&#21327;&#35758;&#26159;&#8220;&#25918;&#24323;&#20013;&#22269;&#20027;&#26435;&#8221;&#65292;&#22240;&#20026;&#35774;&#23450;&#36827;&#21475;&#20851;&#31246;&#30340;&#33258;&#30001;&#34987;&#35748;&#20026;&#26159;&#20013;&#22269;&#21152;&#20837;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#30340;&#20851;&#38190;&#26631;&#24535;&#12290;&#22269;&#23478;&#29420;&#31435;&#20110;&#24093;&#22269;&#20027;&#20041;&#21015;&#24378;&#12290;&lt;/p&gt;&lt;p&gt; 20&#19990;&#32426;90&#24180;&#20195;&#26411;&#65292;&#24403;&#20013;&#22269;&#21069;&#24635;&#29702;&#26417;&#38229;&#22522;&#20851;&#38381;&#25928;&#29575;&#20302;&#19979;&#30340;&#22269;&#26377;&#24037;&#21378;&#12289;&#30776;&#30862;&#25968;&#21315;&#19975;&#24037;&#20154;&#30340;&#8220;&#38081;&#39277;&#30871;&#8221;&#26102;&#65292;&#19968;&#20123;&#20154;&#21650;&#39554;&#20182;&#32972;&#21467;&#20102;&#26500;&#25104;&#22269;&#23478;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#22522;&#30784;&#30340;&#24037;&#20154;&#38454;&#32423;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#32487;&#32493;&#21069;&#36827;&#65292;&#23558;&#36825;&#20123;&#20105;&#35758;&#25243;&#22312;&#33041;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20013;&#22269;&#20381;&#36182;&#22269;&#26377;&#37096;&#38376;&#20302;&#25928;&#21644;&#28010;&#36153;&#25903;&#20986;&#30340;&#20538;&#21153;&#39537;&#21160;&#22411;&#22686;&#38271;&#27169;&#24335;&#24050;&#38519;&#20837;&#22256;&#22659;&#65292;&#20013;&#22269;&#26159;&#26102;&#20505;&#23558;&#37325;&#28857;&#36716;&#21521;&#25391;&#20852;&#31169;&#33829;&#37096;&#38376;&#20102;&#12290;&#26174;&#28982;&#65292;&#31169;&#33829;&#20225;&#19994;&#23478;&#26159;&#22269;&#23478;&#32463;&#27982;&#30340;&#26410;&#26469;&#65292;&#21560;&#21462;&#20102;&#25152;&#26377;&#30340;&#25945;&#35757;&#65292;&#20013;&#22269;&#26159;&#26102;&#20505;&#20572;&#27490;&#23558;&#36164;&#26412;&#35270;&#20026;&#19968;&#20010;&#32942;&#33039;&#30340;&#35789;&#20102;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 07:20:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#21360;&#24230;&#23612;&#35199;&#20122;&#25512;&#21160;&#30005;&#21160;&#27773;&#36710;&#26790;&#24819;&#65292;&#27773;&#36710;&#36141;&#29289;&#32773;&#20445;&#25345;&#35880;&#24910;&#65306;&#8220;&#23427;&#36127;&#25285;&#19981;&#36215;&#8221;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231831/indonesia-pushes-ev-dream-car-shoppers-stay-cautious-its-not-affordable?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/1fbac6b0-e062-49e4-9ecc-bfef17d08498_47115f21.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25919;&#24220;&#21033;&#29992;&#38597;&#21152;&#36798;&#36710;&#23637;&#21152;&#22823;&#20102;&#22312;&#19996;&#21335;&#20122;&#26368;&#22823;&#27773;&#36710;&#24066;&#22330;&#25512;&#21160;&#30005;&#21160;&#27773;&#36710;&#29983;&#20135;&#21644;&#38144;&#21806;&#30340;&#35745;&#21010;&#65292;&#20294;&#20080;&#23478;&#23578;&#26410;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#37066;&#21306;&#21776;&#26684;&#26391;&#36710;&#23637;&#30340;&#21442;&#35266;&#32773;&#34920;&#31034;&#65292;&#30005;&#21160;&#27773;&#36710; (EV) &#30340;&#20215;&#26684;&#28322;&#20215;&#12289;&#20805;&#30005;&#31449;&#21487;&#29992;&#24615;&#30340;&#38382;&#39064;&#20197;&#21450;&#23545;&#26032;&#21697;&#29260;&#30340;&#30097;&#34385;&#26159;&#30446;&#21069;&#35266;&#26395;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#36710;&#23637;&#21442;&#35266;&#32773;&#22810;&#36842;&#183;&#21704;&#25176;&#35834; (Dody Hartono) &#35745;&#21010;&#22312; 2024 &#24180;&#20043;&#21069;&#36141;&#20080;&#20182;&#30340;&#31532;&#19968;&#36742;&#30005;&#21160;&#27773;&#36710;&#65292;&#20182;&#34920;&#31034;&#20182;&#24819;&#35201;&#26356;&#20248;&#24800;&#30340;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 54 &#23681;&#30340;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#39318;&#20808;&#35753;&#20154;&#20204;&#23545;&#30005;&#21160;&#27773;&#36710;&#24863;&#20852;&#36259;&#65292;&#39318;&#20808;&#20215;&#26684;&#24212;&#35813;&#20415;&#23452; 60%&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27604;&#20122;&#36842;&#31614;&#32626;&#21327;&#35758;&#25506;&#32034;&#30005;&#21160;&#27773;&#36710;&#26426;&#36935;&#24182;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#24314;&#21378;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#21046;&#23450;&#20102;&#38596;&#24515;&#21187;&#21187;&#30340;&#30005;&#21160;&#27773;&#36710;&#22686;&#38271;&#35745;&#21010;&#65292;&#27491;&#22312;&#19982;&#27888;&#22269;&#21644;&#21360;&#24230;&#31454;&#30456;&#24314;&#35774;&#30005;&#21160;&#27773;&#36710;&#20135;&#19994;&#65292;&#20197;&#21462;&#20195;&#20840;&#29699;&#26368;&#22823;&#30340;&#29983;&#20135;&#22269;&#20013;&#22269;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;&#30005;&#21160;&#27773;&#36710;&#20165;&#21344;&#36947;&#36335;&#19978;&#27773;&#36710;&#30340;&#19981;&#21040; 1%&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24050;&#23558;&#30005;&#21160;&#27773;&#36710;&#30340;&#22686;&#20540;&#31246;&#20174; 11% &#21066;&#20943;&#33267; 1%&#65292;&#20351;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#20415;&#23452;&#30340;&#29616;&#20195; Ioniq 5 &#30340;&#36215;&#20215;&#20174;&#36229;&#36807; 51,000 &#32654;&#20803;&#38477;&#33267; 45,000 &#32654;&#20803;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; Hartono &#34920;&#31034;&#65292;10,000 &#32654;&#20803;&#33267; 13,000 &#32654;&#20803;&#20043;&#38388;&#30340;&#20215;&#26684;&#20250;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#36817;&#35813;&#20215;&#26684;&#33539;&#22260;&#30340;&#30005;&#21160;&#27773;&#36710;&#21482;&#26377;&#20004;&#27454;&#65292;&#21363;&#20116;&#33777;&#30340; Air EV Lite &#21644; Seres Group &#30340; E1&#65292;&#20215;&#26684;&#32422;&#20026; 12,300 &#32654;&#20803;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#20415;&#23452;&#30340;&#27773;&#27833;&#21160;&#21147;&#27773;&#36710; Daihatsu Ayla &#30340;&#36215;&#20215;&#19981;&#21040; 9,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22622;&#38647;&#26031;&#38598;&#22242;&#26159;&#31185;&#25216;&#20844;&#21496;&#21326;&#20026;&#30340;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21512;&#20316;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#20013;&#22269;&#26368;&#30021;&#38144;&#30340;&#30005;&#21160;&#27773;&#36710;&#20043;&#19968;&#27604;&#20122;&#36842;&#28023;&#40485;&#30340;&#36215;&#20215;&#30053;&#39640;&#20110; 10,000 &#32654;&#20803;&#65292;&#20294;&#20854;&#20182;&#20844;&#21496; &#8212; &#8212; &#29978;&#33267;&#20013;&#22269;&#33258;&#24049;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830; &#8212; &#8212; &#24456;&#38590;&#22312;&#20986;&#21475;&#24066;&#22330;&#19978;&#21305;&#37197;&#36825;&#31181;&#23450;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#36842; ATTO 3 &#26159;&#31532;&#19968;&#23395;&#24230;&#19996;&#21335;&#20122;&#26368;&#30021;&#38144;&#30340;&#30005;&#21160;&#27773;&#36710;&#65292;&#22312;&#27888;&#22269;&#30340;&#36215;&#20215;&#30053;&#39640;&#20110; 31,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#20136;&#24503;&#25289;&#183;&#26222;&#25289;&#22612;&#39532; (Hendra Pratama) &#26159;&#19968;&#20301;&#22312;&#36710;&#23637;&#19978;&#36141;&#20080;&#30005;&#21160;&#27773;&#36710;&#30340;&#39038;&#23458;&#65292;&#20182;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#28322;&#20215;&#38656;&#35201;&#38477;&#20302;&#65292;&#20197;&#21560;&#24341;&#20013;&#20302;&#25910;&#20837;&#28040;&#36153;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#36127;&#25285;&#19981;&#36215;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20016;&#30000;&#21450;&#20854;&#23376;&#20844;&#21496;&#22823;&#21457;&#21644;&#26412;&#30000;&#21344;&#21360;&#24230;&#23612;&#35199;&#20122;&#27773;&#36710;&#38144;&#37327;&#30340;&#19977;&#20998;&#20043;&#20108;&#65292;&#20294;&#21521;&#30005;&#21160;&#27773;&#36710;&#36716;&#22411;&#30340;&#36895;&#24230;&#32531;&#24930;&#12290;&lt;/p&gt;&lt;h3&gt;&#26705;&#36842;&#20122;&#21152;&#183;&#20044;&#35834;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#19981;&#20250;&#23558;&#20013;&#22269;&#25490;&#38500;&#22312;&#30005;&#21160;&#27773;&#36710;&#20013;&#24515;&#35745;&#21010;&#20043;&#22806;&lt;/h3&gt;&lt;p&gt;44 &#23681;&#30340;&#20136;&#24503;&#25289;&#183;&#24067;&#36842; (Hendra Budi) &#34920;&#31034;&#65292;&#20215;&#26684;&#23545;&#20182;&#26469;&#35828;&#19981;&#26159;&#38382;&#39064;&#65292;&#20294;&#20182;&#24076;&#26395;&#23545;&#25152;&#25552;&#20379;&#30340;&#21697;&#29260;&#26356;&#26377;&#20449;&#24515;&#12290; &#8220;&#22914;&#26524;&#20016;&#30000;&#25110;&#26412;&#30000;&#25512;&#20986;&#20840;&#30005;&#21160;&#27773;&#36710;&#65292;&#25105;&#20204;&#23558;&#20250;&#24863;&#20852;&#36259;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20016;&#30000;&#34920;&#31034;&#65292;&#23578;&#26410;&#35745;&#21010;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#29983;&#20135;&#30005;&#21160;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#24037;&#19994;&#37096;&#22312;&#21608;&#26085;&#32467;&#26463;&#30340;&#36710;&#23637;&#19978;&#23459;&#24067;&#65292;&#23558;&#20026;&#27773;&#36710;&#21046;&#36896;&#21830;&#25552;&#20379;&#20004;&#24180;&#22810;&#30340;&#29983;&#20135;&#28608;&#21169;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#20013;&#22269;&#30340;&#32784;&#22612;&#30005;&#21160;&#27773;&#36710;&#21697;&#29260;&#21644;&#26085;&#26412;&#8203;&#8203;&#19977;&#33777;&#27773;&#36710;&#20063;&#20570;&#20986;&#20102;&#25237;&#36164;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#35774;&#23450;&#20102;&#21040; 2030 &#24180;&#29983;&#20135;&#32422; 60 &#19975;&#36742;&#30005;&#21160;&#27773;&#36710;&#30340;&#30446;&#26631;&#12290;&#36825;&#23558;&#26159;&#21360;&#24230;&#23612;&#35199;&#20122; 2023 &#24180;&#19978;&#21322;&#24180;&#38144;&#37327;&#30340; 100 &#20493;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#39318;&#24109;&#32463;&#27982;&#37096;&#38271;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#38597;&#21152;&#36798;&#36710;&#23637;&#33021;&#22815;&#24102;&#21160;&#21435;&#24180;&#36710;&#23637;&#38144;&#37327;&#36229;&#36807; 26,000 &#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19968;&#65292;&#23578;&#19981;&#28165;&#26970;&#26368;&#32456;&#38144;&#21806;&#30340;&#27773;&#36710;&#25968;&#37327;&#20197;&#21450;&#30005;&#21160;&#27773;&#36710;&#25152;&#21344;&#30340;&#20221;&#39069;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 07:20:01 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#20013;&#22269;&#35201;&#38024;&#23545;&#20854;&#38519;&#20837;&#22256;&#22659;&#30340;&#21355;&#29983;&#31995;&#32479;&#30340;&#26680;&#24515;&#33104;&#36133;&#27602;&#30244;</title><link>https://www.scmp.com/news/china/politics/article/3231815/why-china-targeting-corruption-tumour-heart-its-ailing-health-system?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/36d3f493-460c-4875-956e-a4b4d30e9295_097dfe7a.jpg" width="100%"&gt;&lt;p&gt;&#22806;&#31185;&#21307;&#29983;&#35449;&#22982;&#26031;&#183;&#21556;(James Wu)&#34920;&#31034;&#65292;&#24403;&#21516;&#20107;&#21578;&#35785;&#20182;&#65292;&#20013;&#22269;&#21335;&#26041;&#24191;&#19996;&#30465;&#30340;&#19968;&#23478;&#21307;&#38498;&#30340;&#38498;&#38271;&#24050;&#21521;&#33104;&#36133;&#35843;&#26597;&#20154;&#21592;&#33258;&#39318;&#26102;&#65292;&#20182;&#8220;&#24863;&#21040;&#38663;&#24778;&#20294;&#24456;&#39640;&#20852;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#30340;&#32769;&#26495;&#20110;7&#26376;&#19979;&#26092;&#33258;&#39318;&#65292;&#25104;&#20026;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#20840;&#22269;&#34987;&#21453;&#33104;&#36133;&#35843;&#26597;&#20154;&#21592;&#25304;&#30041;&#30340;160&#22810;&#21517;&#21307;&#38498;&#38498;&#38271;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#35201;&#27714;&#39640;&#32423;&#21307;&#21153;&#20154;&#21592;&#22312;&#20843;&#26376;&#20221;&#20043;&#21069;&#30003;&#25253;&#20182;&#20204;&#30340;&#38750;&#27861;&#27963;&#21160;&#65292;&#36825;&#26159;&#38024;&#23545;&#20844;&#20247;&#19981;&#28385;&#30340;&#19968;&#20010;&#38271;&#26399;&#26681;&#28304;&#65306;&#33104;&#36133;&#23548;&#33268;&#21307;&#30103;&#36153;&#29992;&#39129;&#21319;&#30340;&#20840;&#22269;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#31181;&#24694;&#24615;&#24490;&#29615;&#20013;&#65292;&#21307;&#38498;&#36127;&#36131;&#20154;&#25343;&#22238;&#25187;&#35746;&#36141;&#26114;&#36149;&#30340;&#21307;&#30103;&#35774;&#22791;&#65292;&#24182;&#36890;&#36807;&#40723;&#21169;&#24037;&#20316;&#20154;&#21592;&#35746;&#36141;&#19981;&#24517;&#35201;&#30340;&#26816;&#26597;&#23558;&#25104;&#26412;&#36716;&#23233;&#32473;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21556;&#26469;&#35828;&#65292;&#21387;&#21147;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#25509;&#21040;&#25351;&#31034;&#65292;&#35201;&#20026;&#24739;&#32773;&#36827;&#34892;&#35768;&#22810;&#26816;&#26597;&#65292;&#20197;&#20415;&#21307;&#38498;&#33021;&#22815;&#26356;&#24555;&#22320;&#25910;&#22238;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#24230;&#26816;&#27979;&#21482;&#26159;&#21355;&#29983;&#31995;&#32479;&#33104;&#36133;&#30340;&#19968;&#31181;&#24418;&#24335;&#65292;&#23427;&#23548;&#33268;&#21307;&#30103;&#36153;&#29992;&#19978;&#28072;&#24182;&#21152;&#21095;&#20844;&#20247;&#30340;&#19981;&#28385; &#8212; &#8212; &#36825;&#31181;&#19981;&#28385;&#26377;&#26102;&#20250;&#29190;&#21457;&#20026;&#38024;&#23545;&#21307;&#29983;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#23041;&#32961;&#26159;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#29616;&#22312;&#20013;&#22269;&#22823;&#22810;&#25968;&#21307;&#38498;&#37117;&#38656;&#35201;&#32463;&#36807;&#23433;&#20840;&#26816;&#26597;&#25165;&#33021;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#23545;&#31038;&#20250;&#31283;&#23450;&#26500;&#25104;&#39118;&#38505;&#65292;&#32780;&#36127;&#25285;&#24471;&#36215;&#21644;&#20844;&#24179;&#30340;&#21307;&#30103;&#20445;&#20581;&#26159;&#20064;&#36817;&#24179;&#20027;&#24109;&#20013;&#22269;&#21457;&#23637;&#36947;&#36335;&#24895;&#26223;&#30340;&#25903;&#26609;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#25171;&#20987;&#34892;&#21160;&#19981;&#22826;&#21487;&#33021;&#24456;&#24555;&#32467;&#26463;&#65292;&#24182;&#21487;&#33021;&#24341;&#21457;&#21355;&#29983;&#31995;&#32479;&#30340;&#36827;&#19968;&#27493;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#35768;&#22810;&#22269;&#23478;&#19968;&#26679;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#21162;&#21147;&#23547;&#25214;&#36866;&#21512;&#20854;&#22269;&#23478;&#21355;&#29983;&#31995;&#32479;&#30340;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#26159;&#36825;&#22330;&#25112;&#26007;&#30340;&#21069;&#32447;&#65292;&#36127;&#36131;&#20026;&#20840;&#22269;&#20154;&#27665;&#25552;&#20379;&#22823;&#37096;&#20998;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; 20 &#19990;&#32426; 90 &#24180;&#20195;&#65292;&#38543;&#30528;&#21307;&#30103;&#20445;&#20581;&#24320;&#22987;&#22312;&#22269;&#23478;&#39044;&#31639;&#20013;&#21344;&#25454;&#26356;&#22823;&#20221;&#39069;&#65292;&#25919;&#24220;&#24320;&#22987;&#21066;&#20943;&#36164;&#37329;&#65292;&#21516;&#26102;&#22362;&#25345;&#35201;&#27714;&#21307;&#38498;&#38480;&#21046;&#20215;&#26684;&#21644;&#26381;&#21153;&#21152;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36843;&#20351;&#21307;&#38498;&#36890;&#36807;&#35774;&#22791;&#25110;&#26381;&#21153;&#36153;&#26469;&#24357;&#34917;&#24046;&#39069;&#8212;&#8212;&#36825;&#26159;&#33104;&#36133;&#30340;&#25104;&#29087;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#31435;&#27861;&#26426;&#26500; 2018 &#24180;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#30001;&#20110;&#25919;&#24220;&#36164;&#37329;&#19981;&#36275;&#65292;&#20844;&#31435;&#21307;&#38498;&#36890;&#36807;&#21521;&#24739;&#32773;&#25910;&#21462;&#19981;&#24517;&#35201;&#30340;&#22788;&#26041;&#21644;&#26381;&#21153;&#36153;&#29992;&#26469;&#29279;&#21462;&#26292;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32570;&#20047;&#22312;&#21307;&#38498;&#31995;&#32479;&#20043;&#22806;&#24320;&#23637;&#19994;&#21153;&#30340;&#20840;&#31185;&#21307;&#29983;&#25110;&#23478;&#24237;&#21307;&#29983;&#65292;&#36825;&#19968;&#38382;&#39064;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#65292;&#23548;&#33268;&#24739;&#26377;&#21457;&#28903;&#21644;&#22836;&#30171;&#31561;&#31616;&#21333;&#30142;&#30149;&#30340;&#24739;&#32773;&#19981;&#24471;&#19981;&#21435;&#21307;&#38498;&#65292;&#32780;&#19981;&#26159;&#21435;&#25252;&#29702;&#25104;&#26412;&#20302;&#24471;&#22810;&#30340;&#31038;&#21306;&#35786;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#21307;&#38498;&#20154;&#28385;&#20026;&#24739;&#65292;&#32780;&#19988;&#36153;&#29992;&#26114;&#36149;&#12290;&#23613;&#31649;&#36229;&#36807; 95% &#30340;&#20154;&#21475;&#21487;&#20197;&#33719;&#24471;&#26576;&#31181;&#24418;&#24335;&#30340;&#25919;&#24220;&#25903;&#25345;&#30340;&#21307;&#30103;&#20445;&#38505;&#65292;&#20294;&#35768;&#22810;&#20154;&#20173;&#28982;&#38590;&#20197;&#36127;&#25285;&#20219;&#20309;&#20248;&#36136;&#30340;&#21307;&#30103;&#20445;&#20581;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#27492;&#36896;&#25104;&#30340;&#31995;&#32479;&#32039;&#24352;&#21152;&#21095;&#20102;&#24739;&#32773;&#21644;&#21307;&#21153;&#20154;&#21592;&#20043;&#38388;&#30340;&#19981;&#20449;&#20219;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#21307;&#38498;&#26292;&#21147;&#8221;&#30340;&#29616;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20108;&#26376;&#20221;&#30340;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#19996;&#21271;&#37096;&#36797;&#23425;&#30465;&#27785;&#38451;&#24066;&#30340;&#19968;&#23478;&#35786;&#25152;&#20869;&#65292;&#19968;&#21517;&#24515;&#24576;&#19981;&#28385;&#30340;&#30149;&#20154;&#24320;&#26538;&#23556;&#20987;&#20102;&#19968;&#21517;&#21307;&#29983;&#30340;&#22836;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#31038;&#20250;&#32769;&#40836;&#21270;&#20197;&#21450;&#20154;&#20204;&#32633;&#24739;&#30284;&#30151;&#21644;&#31958;&#23615;&#30149;&#31561;&#26356;&#20005;&#37325;&#25110;&#24930;&#24615;&#30142;&#30149;&#65292;&#30149;&#24577;&#31995;&#32479;&#30340;&#36127;&#25285;&#21482;&#20250;&#36234;&#26469;&#36234;&#37325;&#65292;&#23588;&#20854;&#26159;&#22312;&#20892;&#26449;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;&#21435;&#24180;&#21307;&#30103;&#20445;&#20581;&#24179;&#22343;&#21344;&#20010;&#20154;&#25903;&#20986;&#30340; 8.6%&#65292;&#39640;&#20110; 2016 &#24180;&#30340; 6.5%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;65&#23681;&#21450;&#20197;&#19978;&#20154;&#21475;&#30340;&#27604;&#20363;&#20174;10.8%&#25856;&#21319;&#33267;14.9%&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#26376;&#65292;&#25968;&#21313;&#21517;&#36864;&#20241;&#20154;&#21592;&#36208;&#19978;&#24066;&#20013;&#24515;&#22478;&#24066;&#27494;&#27721;&#34903;&#22836;&#65292;&#25239;&#35758;&#21307;&#30103;&#26381;&#21153;&#34987;&#21066;&#20943;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30340;&#21453;&#33104;&#36816;&#21160;&#20351;&#21307;&#30103;&#20445;&#20581;&#32929;&#33976;&#21457;&#20102; 90 &#20159;&#32654;&#20803;&#30340;&#20215;&#20540;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#20174;2013&#24180;&#24213;&#24320;&#22987;&#20851;&#27880;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24180; 12 &#26376;&#65292;&#24403;&#26102;&#30340;&#22269;&#23478;&#21355;&#29983;&#21644;&#35745;&#21010;&#29983;&#32946;&#22996;&#21592;&#20250;&#21457;&#24067;&#20102;&#19977;&#20221;&#31105;&#27490;&#21355;&#29983;&#26426;&#26500;&#21644;&#19987;&#19994;&#20154;&#21592;&#20174;&#20107;&#30340;&#27963;&#21160;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#28165;&#21333;&#35268;&#33539;&#20102;&#33647;&#21697;&#12289;&#21307;&#30103;&#35774;&#22791;&#21644;&#21307;&#30103;&#29992;&#21697;&#30340;&#37319;&#36141;&#8212;&#8212;&#36825;&#20123;&#39044;&#31639;&#22823;&#30340;&#39046;&#22495;&#24456;&#23481;&#26131;&#28363;&#29983;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21307;&#30103;&#31995;&#32479;&#20013;&#36824;&#26377;&#20854;&#20182;&#26426;&#20250;&#28363;&#29983;&#20196;&#20154;&#30524;&#33457;&#32557;&#20081;&#30340;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#26118;&#26126;&#24066;&#20113;&#21335;&#30465;&#31532;&#19968;&#20154;&#27665;&#21307;&#38498;&#21407;&#38498;&#38271;&#29579;&#22825;&#36229;&#22240;&#25910;&#21463;3500&#19975;&#20803;&#29616;&#37329;&#12289;100&#22788;&#25151;&#20135;&#21644;&#22810;&#20010;&#36710;&#20301;&#32780;&#34987;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;10&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#20154;&#27665;&#26816;&#23519;&#38498;&#31216;&#65292;&#29579;&#20174;2005&#24180;&#36215;&#25910;&#21463;&#36159;&#36162;&#65292;&#20197;&#22870;&#21169;&#21307;&#38498;&#24314;&#35774;&#39033;&#30446;&#12289;&#36141;&#20080;&#21307;&#30103;&#35774;&#22791;&#21644;&#32473;&#20104;&#21307;&#29983;&#26187;&#21319;&#31561;&#26041;&#24335;&#25910;&#21463;&#36159;&#36162;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#36825;&#20123;&#28165;&#21333;&#21457;&#24067;&#20197;&#26469;&#30340;&#21313;&#24180;&#37324;&#65292;&#24403;&#23616;&#36890;&#36807;&#20102;&#27861;&#24459;&#21644;&#20462;&#27491;&#26696;&#65292;&#35797;&#22270;&#28040;&#38500;&#33104;&#36133;&#24182;&#25511;&#21046;&#21307;&#30103;&#36153;&#29992;&#12290;&#20854;&#20013;&#21253;&#25324;&#23558;&#20844;&#31435;&#21307;&#38498;&#31649;&#29702;&#20154;&#21592;&#21644;&#20225;&#19994;&#32622;&#20110;&#8220;&#22269;&#23478;&#30417;&#30563;&#8221;&#20043;&#19979;&#65292;&#20197;&#21450;&#31105;&#27490;&#20174;&#20107;&#33104;&#36133;&#34892;&#20026;&#30340;&#20844;&#21496;&#36827;&#20837;&#35813;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25919;&#24220;&#20173;&#22312;&#21162;&#21147;&#20026;&#20854;&#27665;&#20247;&#25552;&#20379;&#36127;&#25285;&#24471;&#36215;&#30340;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23558;&#21307;&#30103;&#20445;&#20581;&#20316;&#20026;&#20854;&#8220;&#20849;&#21516;&#23500;&#35029;&#8221;&#36816;&#21160;&#30340;&#26680;&#24515;&#27665;&#29983;&#38382;&#39064;&#20043;&#19968;&#65292;&#20197;&#24041;&#22266;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#30340;&#21512;&#27861;&#24615;&#65292;&#19981;&#20165;&#26159;&#25903;&#25345;&#21457;&#23637;&#30340;&#21147;&#37327;&#65292;&#20063;&#26159;&#36943;&#21046;&#31038;&#20250;&#19981;&#31283;&#23450;&#30340;&#31038;&#20250;&#20445;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#20064;&#36817;&#24179;&#22312;&#20826;&#30340;&#20195;&#34920;&#22823;&#20250;&#19978;&#21521;&#20826;&#30340;&#20915;&#31574;&#23618;&#20316;&#30340;&#24037;&#20316;&#25253;&#21578;&#20013;&#65292;&#23558;&#21307;&#30103;&#21355;&#29983;&#21015;&#20026;&#20013;&#22269;&#20154;&#27665;&#38754;&#20020;&#30340;&#35832;&#22810;&#22256;&#38590;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19982;&#20182;&#20116;&#24180;&#21069;&#21521;&#22269;&#20250;&#20256;&#36798;&#30340;&#20449;&#24687;&#30456;&#21516;&#65292;&#24403;&#26102;&#20182;&#23558;&#21307;&#30103;&#20445;&#20581;&#20197;&#21450;&#25945;&#32946;&#21644;&#20303;&#25151;&#21015;&#20026;&#26032;&#25919;&#24220;&#30340;&#20248;&#20808;&#20107;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27492;&#65292;&#24403;&#23616;&#37325;&#26032;&#20851;&#27880;&#33104;&#36133;&#27963;&#21160;&#65292;&#35201;&#27714;&#21442;&#19982;&#21307;&#30103;&#34892;&#19994;&#33104;&#36133;&#30340;&#20154;&#22312;&#19971;&#26376;&#24213;&#21069;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#26469;&#33258;&#22269;&#23478;&#21453;&#33104;&#36133;&#26426;&#26500;&#21644;&#21307;&#30103;&#20445;&#20581;&#37096;&#38376;&#30340;&#25968;&#21315;&#21517;&#35843;&#26597;&#20154;&#21592;&#31361;&#20987;&#25628;&#26597;&#20102;&#35813;&#22269;&#30340;&#21307;&#38498;&#12289;&#20844;&#20849;&#20581;&#24247;&#20445;&#38505;&#31649;&#29702;&#26426;&#26500;&#21644;&#21307;&#30103;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#32452;&#20013;&#32654;&#30740;&#31350;&#20154;&#21592;&#22312;&#20108;&#26376;&#20221;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&#31216;&#65292;&#36159;&#36162;&#26159;&#20013;&#22269;&#21355;&#29983;&#31995;&#32479;&#21307;&#30103;&#33104;&#36133;&#30340;&#20027;&#35201;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#12298;&#21355;&#29983;&#25919;&#31574;&#19982;&#35268;&#21010;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#35770;&#25991;&#20013;&#34920;&#31034;&#65292;2013&#24180;&#33267;2019&#24180;&#20013;&#22269;&#35009;&#21028;&#25991;&#20070;&#32593;&#21015;&#20986;&#30340;&#21307;&#30103;&#34892;&#19994;&#33104;&#36133;&#26696;&#20214;&#20013;&#65292;&#36159;&#36162;&#21344;68.1%&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;80%&#30340;&#21463;&#36159;&#32773;&#26159;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&#65292;&#32780;&#22823;&#22810;&#25968;&#32473;&#20104;&#22238;&#25187;&#30340;&#20154;&#26159;&#33647;&#21697;&#12289;&#21307;&#30103;&#35774;&#22791;&#21644;&#28040;&#32791;&#21697;&#30340;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;h3&gt;&#30417;&#31649;&#26426;&#26500;&#21457;&#29616;&#20013;&#22269;&#20844;&#31435;&#21307;&#38498;&#23481;&#26131;&#33104;&#36133;&lt;/h3&gt;&lt;p&gt;&#22826;&#21644;&#26234;&#24211;&#39640;&#32423;&#30740;&#31350;&#21592;&#12289;&#39640;&#32423;&#30740;&#31350;&#21592;&#35874;&#33538;&#26494;&#34920;&#31034;&#65292;&#21271;&#20140;&#36873;&#25321;&#22823;&#35268;&#27169;&#21453;&#33104;&#36133;&#36816;&#21160;&#20316;&#20026;&#20854;&#21307;&#30103;&#25913;&#38761;&#30340;&#8220;&#31361;&#30772;&#28857;&#8221;&#65292;&#22240;&#20026;&#33104;&#36133;&#26159;&#25512;&#39640;&#29289;&#20215;&#21644;&#25193;&#22823;&#22269;&#23478;&#20445;&#38505;&#20307;&#31995;&#32034;&#36180;&#30340;&#26680;&#24515;&#12290;&#28165;&#21326;&#22823;&#23398;&#22269;&#23478;&#25112;&#30053;&#30740;&#31350;&#38498;&#30740;&#31350;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#34920;&#31034;&#65292;&#38215;&#21387;&#26159;&#19968;&#22330;&#38271;&#26399;&#26007;&#20105;&#65292;&#26381;&#21153;&#20110;&#20064;&#36817;&#24179;&#32463;&#27982;&#21644;&#31038;&#20250;&#35758;&#31243;&#30340;&#35768;&#22810;&#35201;&#32032;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#23427;&#30340;&#30446;&#30340;&#26159;&#36890;&#36807;&#26460;&#32477;&#36159;&#36162;&#26469;&#38477;&#20302;&#21307;&#30103;&#20445;&#20581;&#25104;&#26412;&#65292;&#22240;&#20026;&#36159;&#36162;&#20250;&#25260;&#39640;&#21307;&#30103;&#36153;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25104;&#21151;&#65292;&#23558;&#26377;&#21161;&#20110;&#32531;&#35299;&#20013;&#22269;&#20154;&#27665;&#23545;&#21307;&#30103;&#36153;&#29992;&#19978;&#28072;&#30340;&#25285;&#24551;&#65292;&#35753;&#20182;&#20204;&#26356;&#26377;&#20449;&#24515;&#22312;&#20854;&#20182;&#20107;&#24773;&#19978;&#33457;&#38065;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20063;&#26159;&#25512;&#21160;&#22269;&#23478;&#21307;&#30103;&#20445;&#20581;&#20307;&#31995;&#36827;&#19968;&#27493;&#25913;&#38761;&#30340;&#21069;&#22863;&#65292;&#36825;&#23558;&#28040;&#38500;&#21307;&#38498;&#21644;&#21307;&#30103;&#20379;&#24212;&#21830;&#20043;&#38388;&#30340;&#20013;&#38388;&#21830;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21271;&#20140;&#38750;&#24120;&#35748;&#30495;&#22320;&#23545;&#24453;&#36825;&#20123;&#30446;&#26631;&#65292;&#24182;&#24076;&#26395;&#22312;&#26410;&#26469;&#20116;&#24180;&#20869;&#23454;&#29616;&#36825;&#20123;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32487;&#20891;&#38431;&#12289;&#23433;&#20840;&#21644;&#34892;&#25919;&#31995;&#32479;&#24320;&#23637;&#20102;&#31867;&#20284;&#30340;&#25171;&#20987;&#21307;&#30103;&#33104;&#36133;&#34892;&#21160;&#20043;&#21518;&#65292;&#20840;&#22269;&#20063;&#24320;&#22987;&#20102;&#23545;&#21307;&#30103;&#33104;&#36133;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#20826;&#26657;&#26426;&#20851;&#25253;&#12298;&#23398;&#20064;&#26102;&#25253;&#12299;&#21069;&#21103;&#20027;&#32534;&#37011;&#32895;&#25991;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#24222;&#22823;&#32780;&#24378;&#30828;&#30340;&#21453;&#33104;&#26426;&#26500;&#22987;&#32456;&#19982;&#20182;&#30340;&#25919;&#31574;&#30446;&#26631;&#30456;&#19968;&#33268;&#65292;&#22240;&#20026;&#23427;&#26159;&#28608;&#21169;&#25972;&#20010;&#23448;&#20698;&#26426;&#26500;&#30340;&#8220;&#26368;&#26377;&#21147;&#30340;&#24037;&#20855;&#8221;&#12290;&#20197;&#36798;&#21040;&#20182;&#30340;&#25919;&#27835;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#37011;&#23567;&#24179;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#21453;&#33104;&#36133;&#36816;&#21160;&#30340;&#26368;&#21021;&#37325;&#28857;&#26159;&#8220;&#25226;&#25151;&#23376;&#30340;&#20027;&#35201;&#25903;&#26609;&#25171;&#22909;&#8221;&#65292;&#28982;&#21518;&#20877;&#36716;&#21521;&#27665;&#29983;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#30475;&#21040;&#20064;&#36817;&#24179;&#38750;&#24120;&#33268;&#21147;&#20110;&#35299;&#20915;&#25945;&#32946;&#12289;&#21307;&#30103;&#21644;&#20303;&#25151;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#24076;&#26395;&#20154;&#20204;&#35760;&#20303;&#20182;&#26159;&#19968;&#20010;&#25954;&#20110;&#35299;&#20915;&#26368;&#26840;&#25163;&#38382;&#39064;&#30340;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#35748;&#20026;&#65292;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#26159;&#20854;&#22269;&#20869;&#28040;&#36153;&#30340;&#20808;&#20915;&#26465;&#20214;&#65292;&#22312;&#20854;&#23545;&#22806;&#36152;&#26131;&#38754;&#20020;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#21387;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#23558;&#25512;&#21160;&#20854;&#22269;&#20869;&#24490;&#29615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#32456;&#20182;&#24819;&#35777;&#26126;&#20013;&#22269;&#27169;&#24335;&#20248;&#20110;&#32654;&#22269;&#65292;&#23588;&#20854;&#26159;&#22312;&#21307;&#30103;&#20445;&#20581;&#26041;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#19968;&#26696;&#20013;&#23558;&#20538;&#21048;&#23450;&#20026;20&#19975;&#32654;&#20803;&#65292;&#20197;&#25197;&#36716;2020&#24180;&#30340;&#25439;&#22833;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231852/donald-trumps-bond-set-us200000-georgia-case-over-bid-overturn-2020-loss?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 06:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/1f3e4d6a-e975-4ed5-b428-9a7e77ef4183_a1c217a8.jpg" width="100%"&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19968;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#20304;&#27835;&#20122;&#24030;&#26696;&#20214;&#20013;&#30340;&#20445;&#37322;&#37329;&#23450;&#20026; 20 &#19975;&#32654;&#20803;&#65292;&#35813;&#26696;&#25351;&#25511;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#38750;&#27861;&#23494;&#35851;&#25512;&#32763;&#20182; 2020 &#24180;&#36873;&#20030;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#12289;&#29305;&#26391;&#26222;&#30340;&#36777;&#25252;&#24459;&#24072;&#21644;&#27861;&#23448;&#31614;&#32626;&#30340;&#20445;&#35777;&#37329;&#21327;&#35758;&#65292;&#29305;&#26391;&#26222;&#36824;&#34987;&#31105;&#27490;&#24656;&#21523;&#26412;&#26696;&#30340;&#20849;&#21516;&#34987;&#21578;&#12289;&#35777;&#20154;&#25110;&#21463;&#23475;&#32773;&#65292;&#21253;&#25324;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#12290;&#23427;&#26126;&#30830;&#21253;&#25324;&#8220;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#24086;&#23376;&#25110;&#31038;&#20132;&#23186;&#20307;&#19978;&#21478;&#19968;&#20010;&#20154;&#21457;&#24067;&#30340;&#24086;&#23376;&#30340;&#36716;&#21457;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#31216;&#65292;&#21069;&#24635;&#32479;&#19981;&#24471;&#23545;&#35777;&#20154;&#25110;&#20849;&#21516;&#34987;&#21578;&#20570;&#20986;&#20219;&#20309;&#8220;&#20219;&#20309;&#24615;&#36136;&#30340;&#30452;&#25509;&#25110;&#38388;&#25509;&#23041;&#32961;&#8221;&#12290;&#38500;&#36890;&#36807;&#24459;&#24072;&#22806;&#65292;&#20182;&#36824;&#34987;&#31105;&#27490;&#20197;&#20219;&#20309;&#26041;&#24335;&#19982;&#20219;&#20309;&#20849;&#21516;&#34987;&#21578;&#25110;&#35777;&#20154;&#23601;&#26696;&#20214;&#20107;&#23454;&#36827;&#34892;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#23558;&#29305;&#26391;&#26222;&#23545;&#21463;&#35784;&#39575;&#24433;&#21709;&#21644;&#33104;&#36133;&#32452;&#32455;&#65288;Rico&#65289;&#25351;&#25511;&#30340;&#20445;&#37322;&#37329;&#23450;&#20026; 80,000 &#32654;&#20803;&#65292;&#24182;&#20026;&#20854;&#38754;&#20020;&#30340;&#20854;&#20182; 12 &#39033;&#25351;&#25511;&#27599;&#39033;&#22686;&#21152; 10,000 &#32654;&#20803;&#12290;&#20445;&#35777;&#37329;&#26159;&#34987;&#21578;&#24517;&#39035;&#20316;&#20026;&#25269;&#25276;&#21697;&#25903;&#20184;&#30340;&#37329;&#39069;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#22312;&#23457;&#21028;&#21069;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#20026;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340; 18 &#21517;&#21516;&#26696;&#34987;&#21578;&#35774;&#23450;&#20102;&#21608;&#20116;&#20013;&#21320;&#21040;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#33258;&#39318;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#24182;&#25509;&#21463;&#30331;&#35760;&#12290;&#26816;&#23519;&#23448;&#24314;&#35758;&#22312; 9 &#26376; 5 &#26085;&#36825;&#19968;&#21608;&#23545;&#34987;&#21578;&#36827;&#34892;&#25552;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26366;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#23545;&#34987;&#21578;&#36827;&#34892;&#38598;&#20307;&#23457;&#21028;&#65292;&#24182;&#20110;&#26126;&#24180;&#19977;&#26376;&#23558;&#26696;&#20214;&#36865;&#20132;&#23457;&#21028;&#65292;&#36825;&#23558;&#20351;&#20854;&#36827;&#20837;&#24635;&#32479;&#25552;&#21517;&#23395;&#30340;&#26368;&#28608;&#28872;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21457;&#35328;&#20154;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#36824;&#32473;&#21069;&#24635;&#32479;&#30340;&#24459;&#24072;&#30041;&#19979;&#20102;&#23547;&#27714;&#35780;&#35770;&#30340;&#30005;&#35805;&#30041;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19978;&#21608;&#19982;&#20247;&#22810;&#30431;&#21451;&#22312;&#27492;&#26696;&#20013;&#21463;&#21040;&#25351;&#25511;&#65292;&#26816;&#23519;&#23448;&#31216;&#65292;&#29305;&#26391;&#26222;&#22312;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#21518;&#65292;&#23494;&#35851;&#39072;&#35206;&#36873;&#27665;&#30340;&#24847;&#24895;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#35797;&#22270;&#35753;&#36825;&#20301;&#20849;&#21644;&#20826;&#20154;&#32487;&#32493;&#30041;&#22312;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;h3&gt; &amp;#39;&#25429;&#26432;&#22899;&#24043;&#65281;&amp;#39;&#29305;&#26391;&#26222;&#22312;&#34987;&#25351;&#25511;&#35797;&#22270;&#25512;&#32763;&#36873;&#20030;&#32467;&#26524;&#26102;&#35828;&#36947;&lt;/h3&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#65292;&#20182;&#23558;&#27492;&#26696; &#8212; &#8212; &#20197;&#21450;&#20182;&#38754;&#20020;&#30340;&#20854;&#20182;&#19977;&#36215;&#26696;&#20214; &#8212; &#8212; &#25551;&#36848;&#20026;&#25439;&#23475;&#20182; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#34987;&#36215;&#35785;&#20043;&#21069;&#23601;&#19968;&#30452;&#22312;&#25256;&#20987;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#65292;&#24182;&#22312;&#21608;&#19968;&#26089;&#19978;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#28857;&#21517;&#25209;&#35780;&#20102;&#20304;&#27835;&#20122;&#24030;&#24030;&#38271;&#24067;&#33713;&#24681;&#183;&#22350;&#26222;&#65288;Brian Kemp&#65289;&#65292;&#36825;&#20301;&#20849;&#21644;&#20826;&#20154;&#25298;&#32477;&#20102;&#20182;&#25512;&#32763;&#36873;&#20030;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19982;&#29305;&#26391;&#26222;&#19968;&#36215;&#34987;&#36215;&#35785;&#30340;&#19977;&#21517;&#24459;&#24072;&#20063;&#34987;&#23450;&#20026;&#37030;&#24503;&#12290;&#23545;&#20110;&#20182;&#20204;&#27599;&#20010;&#20154;&#26469;&#35828;&#65292;Rico &#25351;&#25511;&#30340;&#20445;&#35777;&#37329;&#23450;&#20026; 20,000 &#32654;&#20803;&#65292;&#20182;&#20204;&#38754;&#20020;&#30340;&#20854;&#20182;&#25351;&#25511;&#30340;&#37329;&#39069;&#20063;&#26377;&#25152;&#19981;&#21516;&#12290;&#32422;&#32752;&#183;&#20234;&#22763;&#26364; (John Eastman) &#21644;&#32943;&#23612;&#24605;&#183;&#20999;&#26031;&#24067;&#32599; (Kenneth Chesebro) &#21508;&#33258;&#30340;&#20538;&#21048;&#37329;&#39069;&#20026; 100,000 &#32654;&#20803;&#65292;&#32780;&#38647;&#183;&#21490;&#23494;&#26031; (Ray Smith) &#30340;&#20538;&#21048;&#37329;&#39069;&#20026; 50,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#37322;&#25285;&#20445;&#20154;&#26031;&#31185;&#29305;&#183;&#38669;&#23572; (Scott Hall) &#34987;&#25351;&#25511;&#21442;&#19982;&#30772;&#22351;&#21654;&#21857;&#21439;&#20892;&#26449;&#36873;&#20030;&#35774;&#22791;&#30340;&#34892;&#20026;&#65292;&#20182;&#30340;&#20445;&#37322;&#37329;&#20026; 10,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#34987;&#21578;&#21253;&#25324;&#21069;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#65307;&#29305;&#26391;&#26222;&#24459;&#24072;&#12289;&#21069;&#32445;&#32422;&#24066;&#38271;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#65292;&#20197;&#21450;&#29305;&#26391;&#26222;&#25919;&#24220;&#21496;&#27861;&#37096;&#23448;&#21592;&#26480;&#24343;&#37324;&#183;&#20811;&#25289;&#20811;&#65292;&#21518;&#32773;&#24110;&#21161;&#24403;&#26102;&#30340;&#24635;&#32479;&#21162;&#21147;&#25405;&#22238;&#22312;&#20304;&#27835;&#20122;&#24030;&#30340;&#36873;&#20030;&#22833;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#30340;&#36215;&#35785;&#20070;&#23601;&#22312;&#21496;&#27861;&#37096;&#29305;&#21035;&#26816;&#23519;&#23448;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#25351;&#25511;&#29305;&#26391;&#26222;&#21442;&#19982;&#25512;&#32763;&#36873;&#20030;&#30340;&#24040;&#22823;&#38452;&#35851;&#20004;&#21608;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20004;&#36215;&#19982;&#36873;&#20030;&#30456;&#20851;&#30340;&#26696;&#20214;&#22806;&#65292;&#29305;&#26391;&#26222;&#36824;&#38754;&#20020;&#19968;&#39033;&#25351;&#25511;&#20182;&#38750;&#27861;&#22244;&#31215;&#26426;&#23494;&#25991;&#20214;&#30340;&#32852;&#37030;&#36215;&#35785;&#20070;&#65292;&#20197;&#21450;&#19968;&#39033;&#25351;&#25511;&#20182;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#30340;&#32445;&#32422;&#24030;&#26696;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#20013;&#22269;&#32463;&#27982;&#34928;&#36864;&#35753;&#32654;&#22269;&#26377;&#26426;&#20250;&#22312;&#23545;&#21271;&#20140;&#36127;&#20538;&#32047;&#32047;&#30340;&#22269;&#23478;&#20013;&#33719;&#24471;&#24433;&#21709;&#21147;</title><link>https://www.scmp.com/news/china/article/3231853/chinas-economic-slump-gives-us-chance-gain-clout-countries-indebted-beijing-analysts?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 06:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/937cc114-3d10-4835-86e6-7babcdbb848d_67d000f6.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20010;&#26377;&#24433;&#21709;&#21147;&#30340;&#32654;&#22269;&#25919;&#24220;&#39038;&#38382;&#23567;&#32452;&#21608;&#19968;&#33719;&#24713;&#65292;&#20013;&#22269;&#8220;&#20173;&#34987;&#24191;&#27867;&#20302;&#20272;&#8221;&#30340;&#32463;&#27982;&#34928;&#36864;&#38477;&#20302;&#20102;&#20854;&#22312;&#26410;&#26469;20&#24180;&#36229;&#36234;&#32654;&#22269;&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#20026;&#21326;&#30427;&#39039;&#25552;&#20379;&#20102;&#23545;&#37027;&#20123;&#27424;&#21271;&#20140;&#20538;&#21153;&#30340;&#22269;&#23478;&#26045;&#21152;&#24433;&#21709;&#21147;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496;&#33635;&#40718;&#38598;&#22242; (Rhodium Group) &#30340;&#27931;&#26681;&#183;&#36182;&#29305; (Logan Wright) &#22312;&#32654;&#20013;&#32463;&#27982;&#19982;&#23433;&#20840;&#23457;&#26597;&#22996;&#21592;&#20250; (USCC) &#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#20013;&#22269;&#25345;&#32493;&#32463;&#27982;&#30130;&#36719;&#30340;&#20005;&#37325;&#24615;&#20173;&#28982;&#34987;&#24191;&#27867;&#20302;&#20272;&#65292;&#32654;&#22269;&#19981;&#20877;&#38754;&#20020;&#26469;&#33258;&#20013;&#22269;&#30340;&#22686;&#38271;&#25361;&#25112;&#12290;&#8221;&#21326;&#30427;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26681;&#34920;&#31034;&#65306;&#8220;&#21271;&#20140;&#19981;&#20877;&#23545;&#32463;&#27982;&#26500;&#25104;&#23041;&#32961;&#65292;&#20063;&#19981;&#20877;&#21487;&#33021;&#22312;&#26410;&#26469;&#20108;&#21313;&#24180;&#30340;&#32463;&#27982;&#23454;&#21147;&#26041;&#38754;&#36229;&#36807;&#32654;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#21672;&#35810;&#38598;&#22242; Seafarer Capital Partners &#30340;&#23612;&#21476;&#25289;&#26031;&#183;&#21338;&#26031;&#29305; (Nicholas Borst) &#20316;&#35777;&#35828;&#65292;&#30001;&#20110;&#25919;&#24220;&#23545;&#31169;&#33829;&#37096;&#38376;&#30340;&#25171;&#20987;&#20197;&#21450;&#32570;&#20047;&#23545;&#21518;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26102;&#20195;&#30340;&#35268;&#21010;&#31561;&#25919;&#31574;&#65292;&#35813;&#22269;&#29616;&#22312;&#8220;&#38754;&#20020;&#22833;&#21435;&#32463;&#27982;&#21160;&#21147;&#30340;&#21361;&#38505;&#8221;&#22833;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26031;&#29305;&#34920;&#31034;&#65306;&#8220;&#26410;&#26469;&#20960;&#24180;&#65292;&#20013;&#22269;&#25919;&#24220;&#21487;&#33021;&#20250;&#37325;&#28857;&#20851;&#27880;&#35299;&#20915;&#22269;&#20869;&#32463;&#27982;&#25361;&#25112;&#30340;&#21162;&#21147;&#12290;&#8221; &#8220;&#65288;&#20013;&#22269;&#20849;&#20135;&#20826;&#65289;&#23545;&#31169;&#33829;&#37096;&#38376;&#21152;&#24378;&#25511;&#21046;&#30340;&#21162;&#21147;&#25439;&#23475;&#20102;&#20013;&#22269;&#32463;&#27982;&#20013;&#19968;&#20123;&#26368;&#20855;&#27963;&#21147;&#21644;&#21019;&#26032;&#30340;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#22914;&#26524;&#20013;&#22269;&#32463;&#27982;&#32487;&#32493;&#20197;&#25105;&#20204;&#35768;&#22810;&#20154;&#39044;&#27979;&#30340;&#26041;&#24335;&#25918;&#32531;&#65292;&#23427;&#23558;&#23545;&#35813;&#22320;&#21306;&#35768;&#22810;&#19982;&#20013;&#22269;&#26377;&#30528;&#24040;&#22823;&#32463;&#27982;&#32852;&#31995;&#30340;&#30431;&#21451;&#20135;&#29983;&#30452;&#25509;&#30340;&#32463;&#27982;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#22312;&#32654;&#22269;&#21830;&#20250;&#20316;&#35777;&#20043;&#21069;&#65292;&#20013;&#22269;&#19968;&#31995;&#21015;&#24808;&#28129;&#30340;&#32463;&#27982;&#25968;&#25454;&#35753;&#35768;&#22810;&#20998;&#26512;&#24072;&#35797;&#22270;&#35299;&#20915;&#38382;&#39064;&#30340;&#20005;&#37325;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;7&#26376;&#20221;&#20986;&#21475;&#36830;&#32493;&#31532;&#19977;&#20010;&#26376;&#19979;&#38477;&#65292;&#21516;&#27604;&#33806;&#32553;14.5%&#65292;&#24635;&#39069;&#20026;2820&#20159;&#32654;&#20803;&#65292;&#36825;&#26159;&#33258;2020&#24180;2&#26376;&#20197;&#26469;&#30340;&#26368;&#22823;&#24180;&#24230;&#36300;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#26032;&#30340;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;7&#26376;&#20221;&#38646;&#21806;&#39069;&#12289;&#24037;&#19994;&#20135;&#20986;&#21644;&#25237;&#36164;&#30340;&#22686;&#38271;&#22343;&#20302;&#20110;&#39044;&#26399;&#12290;&#20013;&#22269;&#22269;&#23478;&#22806;&#27719;&#31649;&#29702;&#23616;&#21608;&#20116;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#31532;&#20108;&#23395;&#24230;&#20013;&#22269;&#30340;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#39588;&#38477; 87%&#12290;&lt;/p&gt;&lt;h3&gt;&#26377;&#36857;&#35937;&#26174;&#31034;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#23558;&#26356;&#22810;&#26435;&#21147;&#22996;&#25176;&#32473;&#20146;&#33258;&#25361;&#36873;&#30340;&#20195;&#34920;&lt;/h3&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#31216;&#65292;&#36825;&#20123;&#25968;&#23383;&#34920;&#26126;&#20013;&#22269;&#23558;&#19981;&#20877;&#33021;&#22815;&#20026;&#19996;&#21335;&#20122;&#12289;&#25289;&#19969;&#32654;&#27954;&#12289;&#20013;&#19996;&#21644;&#38750;&#27954;&#65288;&#26377;&#26102;&#34987;&#31216;&#20026;&#8220;&#21335;&#26041;&#22269;&#23478;&#8221;&#65289;&#30340;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20027;&#35201;&#36890;&#36807;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#22312;&#36825;&#26041;&#38754;&#25552;&#20379;&#22806;&#37096;&#36151;&#27454;&#65292;&#24110;&#21161;&#36825;&#20123;&#22320;&#21306;&#30340;&#32463;&#27982;&#19982;&#20013;&#22269;&#30340;&#32463;&#27982;&#26356;&#21152;&#32039;&#23494;&#22320;&#34701;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25512;&#21160;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21457;&#36215;&#21360;&#22826;&#32463;&#27982;&#35770;&#22363;&#21644;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#19982;&#25237;&#36164;&#20249;&#20276;&#20851;&#31995;&#31561;&#20513;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#29305;&#20272;&#35745;&#65292;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#36825;&#20123;&#36151;&#27454;&#20013;&#32422;&#26377; 780 &#20159;&#32654;&#20803;&#22788;&#20110;&#36829;&#32422;&#29366;&#24577;&#25110;&#27491;&#22312;&#37325;&#26032;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#21442;&#19982;&#65288;&#35848;&#21028;&#65289;&#36827;&#31243;&#30340;&#26041;&#24335;&#23558;&#25104;&#20026;&#20854;&#23545;&#22806;&#22806;&#20132;&#30340;&#20851;&#38190;&#65292;&#22240;&#20026;&#36825;&#25581;&#31034;&#20102;&#20854;&#22269;&#20869;&#25919;&#27835;&#21046;&#24230;&#30340;&#38480;&#21046;&#8230;&#8230;&#20197;&#21450;&#20854;&#33258;&#36523;&#30340;&#37329;&#34701;&#21387;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#29305;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#21271;&#20140;&#19981;&#25171;&#31639;&#25552;&#20379;&#26377;&#24847;&#20041;&#30340;&#20538;&#21153;&#20943;&#20813;&#8230;&#8230;&#32780;&#21508;&#22269;&#27491;&#38754;&#20020;&#24040;&#22823;&#30340;&#36130;&#21153;&#21387;&#21147;&#65292;&#37027;&#20040;&#23427;&#20204;&#23558;&#38656;&#35201;&#26576;&#31181;&#39069;&#22806;&#30340;&#36793;&#38469;&#26032;&#34701;&#36164;&#26469;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25958;&#20419;&#22269;&#20250;&#19982;&#31169;&#33829;&#37096;&#38376;&#36151;&#27454;&#26426;&#26500;&#21512;&#20316;&#65292;&#8220;&#25552;&#20379;&#26576;&#31181;&#26367;&#20195;&#26041;&#26696;&#65292;&#20854;&#39069;&#22806;&#22909;&#22788;&#26159;&#8230;&#8230;&#23558;&#21271;&#20140;&#20174;&#32463;&#27982;&#22806;&#20132;&#30340;&#20013;&#24515;&#31227;&#38500;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262; (Janet Yellen) 6 &#26376;&#23545;&#31435;&#27861;&#32773;&#34920;&#31034;&#65292;&#25308;&#30331;&#25919;&#24220;&#24076;&#26395;&#21152;&#22823;&#23545;&#32654;&#27954;&#24320;&#21457;&#38134;&#34892;&#38598;&#22242;&#31169;&#33829;&#37096;&#38376;&#25237;&#36164;&#22522;&#37329;&#21644;&#38750;&#27954;&#21457;&#23637;&#22522;&#37329;&#30340;&#21442;&#19982;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#20262;&#22312;&#20247;&#35758;&#38498;&#37329;&#34701;&#26381;&#21153;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#22312;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#20043;&#38469;&#65292;&#36825;&#20123;&#25237;&#36164;&#23558;&#21152;&#24378;&#25105;&#20204;&#22312;&#36825;&#20123;&#22320;&#21306;&#30340;&#21442;&#19982;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#30333;&#23467;&#35201;&#27714;&#22269;&#20250;&#25552;&#20379;&#36229;&#36807; 400 &#20159;&#32654;&#20803;&#30340;&#8220;&#32039;&#24613;&#36164;&#37329;&#8221;&#20197;&#25903;&#25345;&#20854;&#22806;&#20132;&#25919;&#31574;&#30446;&#26631;&#65292;&#20854;&#20013;&#21253;&#25324; 23 &#20159;&#32654;&#20803;&#29992;&#20110;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25237;&#36164;&#65292;&#26088;&#22312;&#21046;&#34913;&#20013;&#22269;&#30340;&#8220;&#32961;&#36843;&#24615;&#21644;&#19981;&#21487;&#25345;&#32493;&#30340;&#8221;&#36151;&#27454;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#26368;&#21518;&#26399;&#38480;&#20020;&#36817;&#65292;&#25308;&#30331;&#36943;&#21046;&#20013;&#22269;&#25237;&#36164;&#30340;&#35745;&#21010;&#25104;&#20026;&#27431;&#30431;&#20851;&#27880;&#30340;&#28966;&#28857;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#35777;&#20154;&#34920;&#31034;&#65292;&#20013;&#22269;&#38754;&#20020;&#30340;&#32463;&#27982;&#25361;&#25112;&#28145;&#28145;&#26893;&#26681;&#20110;&#20854;&#36807;&#21435;&#21313;&#24180;&#30340;&#25919;&#31574;&#36873;&#25321;&#65292;&#22240;&#27492;&#30701;&#26399;&#20869;&#38590;&#20197;&#20811;&#26381;&#65292;&#20294;&#20182;&#20204;&#37117;&#25298;&#32477;&#20102;&#32654;&#22269;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;&#22996;&#21592;&#20043;&#19968;&#20848;&#24503;&#23572;&#183;&#26045;&#36182;&#24343;&#30340;&#24314;&#35758;&#65292;&#21363;&#32654;&#22269;&#25919;&#24220;&#24212;&#23581;&#35797;&#26576;&#31181;&#31243;&#24230;&#19978;&#21152;&#21095;&#20102;&#20013;&#22269;&#30340;&#32463;&#27982;&#22256;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#20320;&#19981;&#21516;&#24847;&#65292;&#21363;&#20351;&#23427;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#20570;&#20123;&#20160;&#20040;&#26469;&#36386;[&#20013;&#22269;]&#65292;&#24403;&#20182;&#20204;&#38519;&#20837;&#22256;&#22659;&#26102;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#30340;&#35805;&#65292;&#21521;&#20182;&#20204;&#26045;&#21152;&#21387;&#21147;&#65311;&#8221;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;(Donald Trump)&#39046;&#23548;&#19979;&#36127;&#36131;&#21360;&#24230;-&#22826;&#24179;&#27915;&#23433;&#20840;&#20107;&#21153;&#30340;&#21069;&#21161;&#29702;&#22269;&#38450;&#37096;&#38271;&#26045;&#37324;&#24343;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#29305;&#21453;&#39539;&#35828;&#65292;&#36825;&#31181;&#20570;&#27861;&#23558;&#20351;&#25308;&#30331;&#22312;&#23545;&#21326;&#25919;&#31574;&#19978;&#19982;&#27431;&#30431;&#20445;&#25345;&#19968;&#33268;&#8220;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#8221;&#65292;&#32780;&#32654;&#22269;&#39046;&#23548;&#20154;&#19968;&#30452;&#22312;&#21162;&#21147;&#21046;&#23450;&#36825;&#19968;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#20174;&#22806;&#37096;&#24819;&#20986;&#20219;&#20309;&#27604;&#36807;&#21435;&#20116;&#21040;&#21313;&#24180;&#20013;&#22269;&#24050;&#32463;&#21457;&#29983;&#30340;&#20107;&#24773;&#26356;&#26377;&#25928;&#30340;&#21150;&#27861;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#26085;&#38889;&#23792;&#20250;&#20195;&#34920;&#21512;&#20316;&#8220;&#26032;&#26102;&#20195;&#8221;&lt;/h3&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#35201;&#32771;&#34385;&#22914;&#20309;&#21066;&#24369;&#20013;&#22269;&#24378;&#22823;&#30340;&#31169;&#33829;&#37096;&#38376;&#30340;&#27963;&#21147;&#65292;&#20320;&#20250;&#22823;&#33268;&#37319;&#21462;&#21271;&#20140;&#36807;&#21435;&#20960;&#24180;&#35797;&#22270;&#25361;&#36873;&#19968;&#20123;[&#20844;&#21496;]&#20316;&#20026;&#25919;&#27835;&#30446;&#26631;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#35777;&#20154;&#12289;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#30340;&#23447;&#24422;&#20304;&#20234;&#183;&#21016;(Zongyan Zoe Liu)&#21516;&#24847;&#36182;&#29305;&#30340;&#35266;&#28857;&#65292;&#24378;&#35843;&#26088;&#22312;&#25439;&#23475;&#20013;&#22269;&#32463;&#27982;&#30340;&#20030;&#25514;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#30772;&#22351;&#25308;&#30331;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#25919;&#31574;&#21327;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21338;&#26031;&#29305;&#34920;&#31034;&#65292;&#26088;&#22312;&#19982;&#20013;&#22269;&#33073;&#38057;&#30340;&#8220;&#26497;&#31471;&#25514;&#26045;&#8221;&#23558;&#21152;&#22823;&#23545;&#20013;&#22269;&#30340;&#32463;&#27982;&#21387;&#21147;&#65292;&#8220;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#23454;&#38469;&#19978;&#20250;&#25439;&#23475;&#32654;&#22269;&#30340;&#21033;&#30410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20173;&#28982;&#35748;&#20026;&#65292;&#19968;&#20010;&#24868;&#24594;&#19988;&#23396;&#31435;&#30340;&#20013;&#22269;&#23545;&#32654;&#22269;&#21033;&#30410;&#30340;&#23041;&#32961;&#27604;&#30456;&#20114;&#20851;&#32852;&#30340;&#20013;&#22269;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 22 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22914;&#20309;&#22312;&#23835;&#36215;&#30340;&#21335;&#21322;&#29699;&#22269;&#23478;&#20013;&#25215;&#25285;&#36215;&#33258;&#24049;&#30340;&#36131;&#20219;</title><link>https://www.scmp.com/comment/opinion/article/3231612/how-china-can-step-its-responsibilities-rising-global-south?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 06:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/21/bff170c8-9f93-4366-af99-0733f6357caf_c6f6e3bf.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#21608;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#30340;&#24341;&#20154;&#27880;&#30446;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#23427;&#35752;&#35770;&#20102;&#25193;&#22823;&#30001;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#32452;&#25104;&#30340;&#38598;&#22242;&#20197;&#25509;&#32435;&#26356;&#22810;&#25104;&#21592;&#65292;&#21453;&#26144;&#20102;&#20840;&#29699;&#21335;&#26041;&#30340;&#23835;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; 2&#26376;&#65292;&#24917;&#23612;&#40657;&#23433;&#20840;&#20250;&#35758;&#22686;&#21152;&#20102;&#20851;&#20110;&#21271;&#21322;&#29699;&#22914;&#20309;&#26356;&#22909;&#22320;&#19982;&#21335;&#21322;&#29699;&#21512;&#20316;&#30340;&#23567;&#32452;&#35752;&#35770;&#12290;&#22312;5&#26376;&#30340;&#19971;&#22269;&#38598;&#22242;&#23792;&#20250;&#19978;&#65292;&#19996;&#36947;&#22269;&#26085;&#26412;&#21147;&#20419;&#21152;&#24378;&#19971;&#22269;&#38598;&#22242;&#19982;&#21335;&#26041;&#22269;&#23478;&#30340;&#32852;&#31995;&#65292;&#29305;&#21035;&#36992;&#35831;&#22810;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#39046;&#23548;&#20154;&#20986;&#24109;&#24191;&#23707;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#22806;&#20132;&#25919;&#31574;&#12299;&#26434;&#24535;&#22312;&#20170;&#24180;&#24180;&#21021;&#34920;&#31034;&#65306;&#8220;&#20840;&#29699;&#21335;&#26041;&#22269;&#23478;&#22312;&#21508;&#20010;&#39046;&#22495;&#37117;&#21464;&#24471;&#36234;&#26469;&#36234;&#24341;&#20154;&#27880;&#30446;&#65292;&#20063;&#36234;&#26469;&#36234;&#26377;&#24433;&#21709;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30001;&#21360;&#24230;&#20027;&#21150;&#30340;&#34394;&#25311;&#20250;&#35758;&#8220;&#20840;&#29699;&#21335;&#26041;&#20043;&#22768;&#8221;&#23792;&#20250;&#26377; 100 &#22810;&#20010;&#22269;&#23478;&#21442;&#21152;&#65292;&#20294;&#23545;&#20110;&#21738;&#20123;&#22269;&#23478;&#21040;&#24213;&#23646;&#20110;&#8220;&#20840;&#29699;&#21335;&#26041;&#8221;&#36824;&#27809;&#26377;&#26222;&#36941;&#25509;&#21463;&#30340;&#23450;&#20041;&#12290;&#20363;&#22914;&#65292;&#22320;&#29702;&#19978;&#30340;&#21271;&#26041;&#26377;&#21335;&#26041;&#22269;&#23478;&#65292;&#21453;&#20043;&#20134;&#28982;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#28789;&#27963;&#24615;&#21453;&#26144;&#20102;&#20840;&#29699;&#21335;&#26041;&#30340;&#24615;&#36136;&#65292;&#21335;&#26041;&#22269;&#23478;&#26159;&#19968;&#20010;&#21508;&#22269;&#25215;&#35748;&#24444;&#27492;&#30456;&#20284;&#24773;&#20917;&#30340;&#20849;&#21516;&#20307;&#12290;&#22312;&#32463;&#27982;&#19978;&#65292;&#31038;&#21306;&#27491;&#22312;&#21457;&#23637;&#24182;&#23547;&#27714;&#25913;&#21892;&#12290;&#25919;&#27835;&#19978;&#65292;&#23427;&#26159;&#19968;&#20010;&#20215;&#20540;&#35266;&#21644;&#21033;&#30410;&#22810;&#20803;&#21270;&#30340;&#22810;&#36793;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20044;&#20811;&#20848;&#21361;&#26426;&#21319;&#32423;&#65292;&#20840;&#29699;&#25919;&#27835;&#20998;&#27495;&#19981;&#26029;&#21319;&#32423;&#65292;&#20294;&#22823;&#22810;&#25968;&#22269;&#23478;&#37117;&#36873;&#25321;&#19981;&#36873;&#36793;&#31449;&#38431;&#65292;&#20063;&#19981;&#21152;&#20837;&#23545;&#20420;&#32599;&#26031;&#30340;&#25112;&#30053;&#25171;&#21387;&#12290;&#26174;&#28982;&#65292;&#21335;&#21322;&#29699;&#22269;&#23478;&#26356;&#24895;&#24847;&#20445;&#25345;&#29420;&#31435;&#30340;&#22806;&#20132;&#25919;&#31574;&#21644;&#19981;&#32467;&#30431;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#21271;&#21322;&#29699;&#22823;&#22269;&#32439;&#32439;&#25512;&#20986;&#21152;&#24378;&#19982;&#21335;&#21322;&#29699;&#32852;&#31995;&#30340;&#20030;&#25514;&#65292;&#24448;&#24448;&#26159;&#24076;&#26395;&#33719;&#24471;&#26356;&#22823;&#30340;&#22320;&#32536;&#25919;&#27835;&#21033;&#30410;&#12290;&#20854;&#20013;&#21253;&#25324;&#32654;&#22269;&#39046;&#23548;&#30340;&#8220;&#37325;&#24314;&#26356;&#32654;&#22909;&#19990;&#30028;&#8221;&#21644;&#27431;&#30431;&#30340;&#8220;&#20840;&#29699;&#38376;&#25143;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#19982;&#32654;&#22269;&#30456;&#27604;&#65292;&#27431;&#30431;&#23545;&#21335;&#21322;&#29699;&#30340;&#20852;&#36259;&#20284;&#20046;&#26356;&#21152;&#24494;&#22937;&#12290;&#27431;&#30431;&#22312;&#32500;&#25252;&#21069;&#27542;&#27665;&#22320;&#25104;&#21592;&#22269;&#21033;&#30410;&#30340;&#21516;&#26102;&#65292;&#20063;&#24076;&#26395;&#36890;&#36807;&#8220;&#21435;&#39118;&#38505;&#8221;&#26469;&#22686;&#24378;&#33021;&#28304;&#21644;&#31918;&#39135;&#23433;&#20840;&#12290;&#20174;&#26412;&#36136;&#19978;&#35762;&#65292;&#27431;&#30431;&#30475;&#21040;&#20102;&#20840;&#29699;&#26032;&#31209;&#24207;&#30340;&#31532;&#19977;&#26465;&#36947;&#36335;&#65292;&#26082;&#19981;&#30001;&#32654;&#22269;&#20063;&#19981;&#30001;&#20013;&#22269;&#20027;&#23548;&#65292;&#24182;&#19988;&#38656;&#35201;&#19982;&#20840;&#29699;&#21335;&#26041;&#24314;&#31435;&#20849;&#21516;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21360;&#24230;&#21644;&#20420;&#32599;&#26031;&#22312;&#21335;&#21322;&#29699;&#22269;&#23478;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&#21360;&#24230;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#21335;&#21271;&#22823;&#22269;&#65292;&#22312;&#25112;&#30053;&#30446;&#26631;&#21644;&#20215;&#20540;&#35266;&#19978;&#19982;&#21271;&#21322;&#29699;&#32039;&#23494;&#30456;&#36830;&#65292;&#21516;&#26102;&#20173;&#28982;&#26159;&#21335;&#21322;&#29699;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#37096;&#20998;&#65292;&#23547;&#27714;&#25104;&#20026;&#24341;&#39046;&#31038;&#20250;&#24314;&#31435;&#26032;&#30340;&#22806;&#20132;&#24179;&#34913;&#30340;&#26725;&#26753;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#30340;&#22806;&#20132;&#37325;&#28857;&#19968;&#30452;&#25918;&#22312;&#21069;&#33487;&#32852;&#22269;&#23478;&#12289;&#20122;&#22826;&#12289;&#20013;&#19996;&#21644;&#38750;&#27954;&#12290;&#23427;&#20204;&#23545;&#20420;&#32599;&#26031;&#33021;&#28304;&#12289;&#39135;&#21697;&#12289;&#21270;&#32933;&#21644;&#20854;&#20182;&#22823;&#23447;&#21830;&#21697;&#30340;&#20381;&#36182;&#20351;&#24471;&#33073;&#38057;&#21464;&#24471;&#22256;&#38590;&#12290;&#36890;&#36807;&#25509;&#35302;&#65292;&#20420;&#32599;&#26031;&#21152;&#24378;&#20102;&#20854;&#19982;&#20840;&#29699;&#21335;&#26041;&#30340;&#22320;&#20301;&#21644;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21335;&#26041;&#22269;&#23478;&#30340;&#23835;&#36215;&#65292;&#28145;&#21270;&#21335;&#21335;&#21512;&#20316;&#38754;&#20020;&#26426;&#36935;&#12290;&#20294;&#20219;&#20309;&#20179;&#20419;&#20030;&#21160;&#37117;&#21487;&#33021;&#24102;&#26469;&#39118;&#38505;&#65292;&#21152;&#21095;&#21335;&#21271;&#32039;&#24352;&#23616;&#21183;&#65292;&#21152;&#21095;&#20840;&#29699;&#23545;&#25239;&#12290;&#20013;&#22269;&#26089;&#22312;2004&#24180;&#23601;&#34987;&#35270;&#20026;&#21335;&#21322;&#29699;&#30340;&#20851;&#38190;&#22269;&#23478;&#65292;&#24212;&#35813;&#25215;&#25285;&#36215;&#24212;&#26377;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26159;&#40723;&#21169;&#21644;&#25903;&#25345;&#21335;&#21322;&#29699;&#26234;&#24211;&#21644;&#26426;&#26500;&#65292;&#19982;&#20854;&#20182;&#21335;&#21322;&#29699;&#22269;&#23478;&#20849;&#21516;&#24320;&#23637;&#30740;&#31350;&#65292;&#25506;&#35752;&#20132;&#27969;&#26426;&#21046;&#31561;&#38382;&#39064;&#12290;&#35199;&#26041;&#22269;&#23478;&#24050;&#32463;&#24314;&#31435;&#20102;&#22810;&#20010;&#21335;&#21322;&#29699;&#26234;&#24211;&#21644;&#30740;&#31350;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#27425;&#65292;&#24212;&#25552;&#20986;&#24182;&#25512;&#21160;&#31526;&#21512;&#21335;&#21322;&#29699;&#22269;&#23478;&#35201;&#27714;&#30340;&#19990;&#30028;&#26032;&#31209;&#24207;&#12290;&#21335;&#26041;&#22269;&#23478;&#30340;&#23835;&#36215;&#25110;&#35768;&#26159;&#19981;&#21487;&#38459;&#25377;&#30340;&#36235;&#21183;&#65292;&#20294;&#36807;&#31243;&#19981;&#20250;&#19968;&#24070;&#39118;&#39034;&#12290;&#31038;&#21306;&#30340;&#26494;&#25955;&#24615;&#12289;&#33030;&#24369;&#24615;&#21644;&#22810;&#26679;&#24615;&#24847;&#21619;&#30528;&#35268;&#36991;&#39118;&#38505;&#30340;&#33021;&#21147;&#36739;&#24046;&#65292;&#26356;&#23481;&#26131;&#20986;&#29616;&#20869;&#35751;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#38450;&#27490;&#25490;&#26021;&#65292;&#20013;&#22269;&#24212;&#35813;&#25317;&#25265;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#19982;&#20249;&#20276;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#65292;&#21162;&#21147;&#22686;&#24378;&#21335;&#26041;&#22269;&#23478;&#30340;&#20957;&#32858;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#65292;&#20013;&#22269;&#24517;&#39035;&#21162;&#21147;&#25913;&#21892;&#19982;&#21360;&#24230;&#30340;&#20851;&#31995;&#21644;&#37329;&#30742;&#22269;&#23478;&#30340;&#24433;&#21709;&#21147;&#12290;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#65292;&#37329;&#30742;&#22269;&#23478;&#30340;&#32463;&#27982;&#22312;&#36141;&#20080;&#24179;&#20215;&#26041;&#38754;&#24050;&#32463;&#36229;&#36807;&#20102;&#19971;&#22269;&#38598;&#22242;&#65292;&#20854;&#32463;&#27982;&#37325;&#35201;&#24615;&#26085;&#30410;&#22686;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21360;&#20851;&#31995;&#22810;&#24180;&#26469;&#19968;&#30452;&#20572;&#28382;&#19981;&#21069;&#65292;&#20294;&#38543;&#30528;&#21360;&#24230;&#26368;&#36817;&#20027;&#25345;&#20102;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#23792;&#20250;&#65292;&#24182;&#35745;&#21010;&#20110;12&#26376;&#20027;&#25345;G20&#23792;&#20250;&#65292;&#20004;&#22269;&#20851;&#31995;&#26377;&#26395;&#24471;&#21040;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21360;&#37117;&#26377;&#33021;&#21147;&#19982;&#20854;&#20182;&#21457;&#23637;&#20013;&#22823;&#22269;&#19968;&#36947;&#65292;&#24341;&#39046;&#21335;&#26041;&#21512;&#20316;&#65292;&#25512;&#21160;&#37329;&#30742;&#22269;&#23478;&#21457;&#23637;&#12290;&#25193;&#22823;&#21482;&#20250;&#22686;&#24378;&#8220;&#37329;&#30742;+&#8221;&#27169;&#24335;&#22312;&#35299;&#20915;&#20840;&#29699;&#21335;&#26041;&#20851;&#20999;&#26041;&#38754;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#22235;&#65292;&#20013;&#22269;&#24212;&#22810;&#20030;&#21150;&#21335;&#21322;&#29699;&#35770;&#22363;&#65292;&#21152;&#24378;&#23448;&#26041;&#21644;&#27665;&#38388;&#20132;&#27969;&#12290;&#29616;&#26377;&#24179;&#21488;&#21253;&#25324;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22269;&#38469;&#21512;&#20316;&#39640;&#23792;&#35770;&#22363;&#12289;&#20013;&#38750;&#21512;&#20316;&#35770;&#22363;&#12289;&#20013;&#25289;&#35770;&#22363;&#31561;&#12290;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22269;&#23478;&#20316;&#20026;&#26032;&#20852;&#19990;&#30028;&#30340;&#28779;&#28844;&#25163;&#33021;&#21542;&#25361;&#25112;&#26082;&#23450;&#31209;&#24207;&#65311;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#24212;&#36992;&#35831;&#39640;&#23618;&#23448;&#21592;&#21644;&#24037;&#19994;&#30028;&#12289;&#23398;&#26415;&#30028;&#19987;&#23478;&#20030;&#21150;&#26356;&#21152;&#22810;&#20803;&#21270;&#30340;&#21335;&#21322;&#29699;&#35770;&#22363;&#12290;&#36825;&#20123;&#27963;&#21160;&#23450;&#26399;&#20030;&#34892;&#65292;&#21487;&#20197;&#20419;&#36827;&#21335;&#21335;&#21512;&#20316;&#26631;&#20934;&#30340;&#21046;&#23450;&#65292;&#24182;&#20026;&#25968;&#23383;&#32463;&#27982;&#12289;&#27668;&#20505;&#21464;&#21270;&#12289;&#21487;&#25345;&#32493;&#21457;&#23637;&#31561;&#39046;&#22495;&#30340;&#21512;&#20316;&#24314;&#31435;&#21253;&#23481;&#12289;&#20844;&#24179;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#20013;&#22269;&#24212;&#33268;&#21147;&#20110;&#21152;&#24378;&#12289;&#21327;&#35843;&#21335;&#21271;&#21512;&#20316;&#12290;&#23545;&#20110;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#20013;&#22269;&#26159;&#23835;&#36215;&#20013;&#30340;&#21335;&#26041;&#22269;&#23478;&#30340;&#32553;&#24433;&#12290;&#20013;&#22269;&#19982;&#21335;&#26041;&#35768;&#22810;&#22269;&#23478;&#30340;&#32463;&#27982;&#25216;&#26415;&#21512;&#20316;&#20063;&#22823;&#20110;&#21457;&#36798;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#20013;&#22269;&#19982;&#21457;&#36798;&#22269;&#23478;&#21512;&#20316;&#30340;&#32463;&#39564;&#65292;&#20854;&#20013;&#38388;&#20154;&#30340;&#35282;&#33394;&#21487;&#33021;&#23545;&#21271;&#21322;&#29699;&#22269;&#23478;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#20013;&#22269;&#24212;&#35813;&#32771;&#34385;&#21152;&#24378;&#21335;&#21271;&#20132;&#27969;&#19982;&#21512;&#20316;&#65292;&#21516;&#26102;&#36991;&#20813;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#20010;&#20860;&#20855;&#21457;&#23637;&#20013;&#22269;&#23478;&#21644;&#21457;&#36798;&#22269;&#23478;&#25104;&#20998;&#30340;&#22269;&#23478;&#65292;&#20013;&#22269;&#21487;&#20197;&#23558;&#20004;&#20010;&#32676;&#20307;&#30340;&#21033;&#30410;&#32467;&#21512;&#36215;&#26469;&#65292;&#25512;&#21160;&#20840;&#29699;&#21457;&#23637;&#26356;&#21152;&#21487;&#25345;&#32493;&#12289;&#20840;&#29699;&#27835;&#29702;&#26356;&#21152;&#23436;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#29031;&#29255;&#23558;&#21152;&#20837;&#21517;&#20154;&#38754;&#23380;&#19987;&#36753;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231851/donald-trump-mugshot-would-join-album-famous-faces?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 04:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/8ec8946a-0ce2-4461-88f5-ecd94d798546_6e8b79a8.jpg" width="100%"&gt;&lt;p&gt;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26412;&#21608;&#20877;&#27425;&#34987;&#25429;&#26102;&#25293;&#19979;&#20182;&#30340;&#29031;&#29255;&#65292;&#23427;&#23558;&#31435;&#21363;&#25104;&#20026;&#22320;&#29699;&#19978;&#26368;&#33879;&#21517;&#30340;&#29031;&#29255;&#20043;&#19968;&#65292;&#20063;&#26159;&#23569;&#25968;&#27704;&#36828;&#34987;&#35848;&#35770;&#30340;&#35686;&#23519;&#29031;&#29255;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24050;&#34987;&#21629;&#20196;&#21521;&#32654;&#22269;&#20304;&#27835;&#20122;&#24030;&#24403;&#23616;&#33258;&#39318;&#65292;&#20182;&#22312;&#35813;&#24030;&#38754;&#20020;&#19982;&#20182;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#26377;&#20851;&#30340;&#25970;&#35784;&#21202;&#32034;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22768;&#31216;&#36825;&#23436;&#20840;&#26159;&#25919;&#27835;&#36843;&#23475;&#30340;&#32654;&#22269;&#21069;&#24635;&#32479;&#36817;&#20960;&#20010;&#26376;&#24050;&#19977;&#27425;&#34987;&#25429;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20182;&#36991;&#20813;&#20102;&#24555;&#29031;&#30340;&#20398;&#36785;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23500;&#23572;&#39039;&#21439;&#35686;&#38271;&#24085;&#29305;&#37324;&#20811;&#183;&#25289;&#24052;&#29305;&#21578;&#35785;&#35760;&#32773;&#65292;&#29305;&#26391;&#26222;&#23558;&#20687;&#20182;&#31649;&#36758;&#33539;&#22260;&#20869;&#30340;&#25152;&#26377;&#20854;&#20182;&#29359;&#32618;&#23244;&#30097;&#20154;&#19968;&#26679;&#12290; &#8220;&#26080;&#35770;&#20320;&#30340;&#36523;&#20221;&#22914;&#20309;&#65292;&#25105;&#20204;&#37117;&#20250;&#20026;&#20320;&#20934;&#22791;&#19968;&#24352;&#29031;&#29255;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#20304;&#27835;&#20122;&#24030;&#26816;&#23519;&#23448;&#23547;&#27714;&#19977;&#26376;&#23545;&#29305;&#26391;&#26222;&#36827;&#34892;&#23457;&#21028;&#65306;&#36229;&#32423;&#26143;&#26399;&#20108;&#21069; 1 &#22825;&lt;/h3&gt;&lt;p&gt;&#35686;&#23519;&#39044;&#35746;&#30340;&#29031;&#29255;&#24448;&#24448;&#20250;&#36319;&#36394;&#21517;&#20154;&#30340;&#19968;&#29983;&#21644;&#20197;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37324;&#26377;&#19968;&#20123;&#21517;&#20154;&#65292;&#20182;&#20204;&#30340;&#22768;&#35465;&#23558;&#27704;&#36828;&#20276;&#38543;&#30528;&#35878;&#34394;&#30340;&#35686;&#38271;&#30340;&#24555;&#29031;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25163;&#22871;&#65281;&#32531;&#24930;&#30340;&#31119;&#23572;&#22810;&#37326;&#39532;&#35686;&#23519;&#36861;&#36880;&#65281;&#24403;&#28982;&#65292;&#36824;&#26377;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#23569;&#26377;&#21009;&#20107;&#26696;&#20214;&#33021;&#20687; OJ &#36763;&#26222;&#26862;&#35851;&#26432;&#26696;&#30340;&#23457;&#21028;&#37027;&#26679;&#24341;&#36215;&#20844;&#20247;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#26222;&#26862;&#22240;&#28041;&#23244;&#35851;&#26432;&#21069;&#22971;&#21644;&#22905;&#30340;&#26379;&#21451;&#32780;&#34987;&#27931;&#26441;&#30710;&#35686;&#26041;&#36910;&#25429;&#26102;&#65292;&#20182;&#30340;&#21322;&#31505;&#23481;&#34987;&#27704;&#20037;&#20445;&#30041;&#19979;&#26469;&#65292;&#19968;&#21608;&#21518;&#30331;&#19978;&#20102;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#30340;&#23553;&#38754;&#65292;&#29616;&#22312;&#65292;&#20174; T &#24676;&#21040;&#23450;&#21046;&#30005;&#21513;&#20182;&#65292;&#20182;&#30340;&#31505;&#23481;&#35013;&#39280;&#22312;&#21508;&#31181;&#29289;&#21697;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; &#8220;&#21040;&#24213;&#26159;&#20160;&#20040;&#21344;&#25454;&#20102;&#25105;&#65311;&#8221;&#24403;&#20241;&#183;&#26684;&#20848;&#29305;&#22240;&#22312;&#26085;&#33853;&#22823;&#36947;&#19982;&#19968;&#21517;&#24615;&#24037;&#20316;&#32773;&#36973;&#36935;&#32780;&#34987;&#27931;&#26441;&#30710;&#35686;&#23519;&#23616;&#36910;&#25429;&#26102;&#65292;&#20182;&#30340;&#39548;&#32972;&#21644;&#32670;&#28073;&#30340;&#34920;&#24773;&#23601;&#26174;&#32780;&#26131;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27491;&#22312;&#25104;&#20026;&#22909;&#33713;&#22366;&#24040;&#26143;&#65292;&#24182;&#19988;&#27491;&#22312;&#21644;&#33673;&#20857;&#183;&#36203;&#23572;&#21033;&#32422;&#20250;&#65292;&#22825;&#21738;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#39640;&#23572;&#22827;&#20256;&#22855;&#20154;&#29289;&#27888;&#26684;&#183;&#20237;&#20857; (Tiger Woods) 2017 &#24180;&#22240;&#37202;&#21518;&#39550;&#36710;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#34987;&#25429;&#65292;&#33080;&#28014;&#32959;&#12289;&#30524;&#34955;&#20005;&#37325;&#65292;&#32993;&#33580;&#24050;&#32463;&#30041;&#20102;&#22909;&#20960;&#22825;&#65292;&#20182;&#30340;&#33080;&#33394;&#19981;&#22826;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#19990;&#30028;&#31532;&#19968;&#8212;&#8212;&#21487;&#33021;&#20063;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#39640;&#23572;&#22827;&#29699;&#25163;&#8212;&#8212;&#35828;&#20182;&#30340;&#22806;&#34920;&#26159;&#24378;&#25928;&#22788;&#26041;&#27490;&#30171;&#33647;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22899;&#32487;&#25215;&#20154;&#21644;&#30005;&#35270;&#30495;&#20154;&#31168;&#26126;&#26143;&#22312; 2010 &#24180;&#22240;&#25345;&#26377;&#21487;&#21345;&#22240;&#34987;&#25429;&#21518;&#65292;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#20844;&#24067;&#20102;&#22905;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#36229;&#32423;&#23500;&#26377;&#30340;&#31038;&#20132;&#21517;&#27969;&#20284;&#20046;&#24182;&#19981;&#25285;&#24515;&#33258;&#24049;&#36935;&#21040;&#30340;&#40635;&#28902;&#65292;&#36825;&#23548;&#33268;&#20102;&#19968;&#24180;&#30340;&#32531;&#21009;&#21644;&#19968;&#20123;&#31038;&#21306;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26377;&#26102;&#65292;&#36825;&#24352;&#29031;&#29255;&#23545;&#25293;&#25668;&#32773;&#26469;&#35828;&#25928;&#26524;&#24456;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#37324;&#31859;&#183;&#31859;&#20811;&#26031; (Jeremy Meeks) &#26159;&#19968;&#21517;&#34987;&#23450;&#32618;&#30340;&#37325;&#32618;&#29359;&#21644;&#21069;&#24110;&#27966;&#25104;&#21592;&#65292;&#20182;&#22312; 2014 &#24180;&#25293;&#25668;&#30340;&#24615;&#24863;&#39044;&#35746;&#29031;&#29255;&#22823;&#25918;&#24322;&#24425;&#8212;&#8212;&#37027;&#21452;&#30524;&#30555;&#65281; &#8211; &#36827;&#20837;&#27169;&#29305;&#29983;&#28079;&#65292;&#29616;&#22312;&#32463;&#24120;&#30475;&#21040;&#19982;&#21516;&#26679;&#32654;&#20029;&#30340;&#22899;&#24615;&#19968;&#36215;&#20986;&#21435;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#26159;&#31532;&#19968;&#20301;&#29031;&#29255;&#34987;&#20445;&#23384;&#22312;&#35686;&#26041;&#26723;&#26696;&#20013;&#30340;&#32654;&#22269;&#21069;&#24635;&#32479;&#65292;&#20294;&#19981;&#26159;&#31532;&#19968;&#20301;&#25919;&#27835;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#29233;&#24503;&#21326;&#20857; (John Edwards) 2008 &#24180;&#25104;&#20026;&#27665;&#20027;&#20826;&#30333;&#23467;&#20505;&#36873;&#20154;&#30340;&#21162;&#21147;&#22833;&#36133;&#20102;&#65292;&#20182;&#20110; 2011 &#24180;&#22240;&#28389;&#29992;&#31454;&#36873;&#36164;&#37329;&#38544;&#30610;&#24773;&#22919;&#21644;&#23401;&#23376;&#30340;&#23384;&#22312;&#32780;&#34987;&#25429;&#12290;&#21518;&#26469;&#20182;&#34987;&#28165;&#30333;&#20102;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 04:20:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#25253;&#36947;&#31216;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21578;&#35785;&#20116;&#35282;&#22823;&#27004;&#65292;&#20182;&#30452;&#25509;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20132;&#35848;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231848/ukraine-war-elon-musk-told-pentagon-he-spoke-vladimir-putin-directly-report-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 02:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/d0648614-f01f-4367-8e1b-44ae19a7fb60_7372d5d9.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#12298;&#32445;&#32422;&#23458;&#12299;&#25253;&#36947;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#19968;&#27425;&#30005;&#35805;&#20250;&#35758;&#19978;&#21578;&#35785;&#20116;&#35282;&#22823;&#27004;&#23448;&#21592;&#65292;&#26377;&#20851; SpaceX &#21521;&#20044;&#20811;&#20848;&#20891;&#26041;&#25552;&#20379;&#21355;&#26143;&#20114;&#32852;&#32593;&#30340;&#20107;&#23452;&#65292;&#20182;&#26366;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20146;&#33258;&#20132;&#35848;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26434;&#24535;&#21608;&#19968;&#31216;&#65292;10&#26376;&#20221;&#65292;&#39532;&#26031;&#20811;&#22312;&#19982;&#26102;&#20219;&#20116;&#35282;&#22823;&#27004;&#26368;&#39640;&#25919;&#31574;&#23448;&#21592;&#31185;&#26519;&#183;&#21345;&#23572;(Colin Kahl)&#30340;&#19968;&#27425;&#35848;&#35805;&#20013;&#33258;&#24895;&#25552;&#20379;&#20102;&#26377;&#20851;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#36827;&#20837;&#20420;&#32599;&#26031;&#20105;&#35758;&#39046;&#22303;&#26102;&#19982;&#22826;&#31354;&#25506;&#32034;&#25216;&#26415;&#20844;&#21496;&#30340;&#26143;&#38142;&#26381;&#21153;&#22833;&#21435;&#32852;&#31995;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#21578;&#35785;&#12298;&#32445;&#32422;&#23458;&#12299;&#65306;&#8220;&#25105;&#30340;&#25512;&#26029;&#26159;&#65292;&#20420;&#32599;&#26031;&#36234;&#26469;&#36234;&#22810;&#22320;&#35748;&#20026;&#26143;&#38142;&#30340;&#21442;&#19982;&#26377;&#21161;&#20110;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#20182;&#23545;&#27492;&#24863;&#21040;&#32039;&#24352;&#65292;&#24182;&#27491;&#22312;&#23547;&#25214;&#19968;&#31181;&#26041;&#27861;&#26469;&#23433;&#25242;&#20420;&#32599;&#26031;&#30340;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#27809;&#26377;&#22238;&#22797;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&#21345;&#23572;&#19978;&#20010;&#26376;&#37325;&#36820;&#26031;&#22374;&#31119;&#22823;&#23398;&#65292;&#20116;&#35282;&#22823;&#27004;&#20063;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376;&#65292;SpaceX &#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#26031;&#20811;&#21542;&#35748;&#26366;&#19982;&#26222;&#20140;&#36890;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#22312; Twitter&#65288;&#20182;&#21518;&#26469;&#23558;&#36825;&#20010;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#26356;&#21517;&#20026; X&#65289;&#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#20889;&#36947;&#65292;&#20182;&#21482;&#19982;&#20420;&#32599;&#26031;&#24635;&#32479;&#35848;&#36807;&#19968;&#27425;&#20851;&#20110;&#22826;&#31354;&#30340;&#35805;&#39064;&#65292;&#37027;&#26159;&#22312;&#22823;&#32422; 18 &#20010;&#26376;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26434;&#24535;&#30340;&#25253;&#36947;&#20877;&#27425;&#24341;&#21457;&#20102;&#39532;&#26031;&#20811;&#21457;&#24067;&#20182;&#25152;&#35828;&#30340;&#21644;&#24179;&#35745;&#21010;&#21518;&#29190;&#21457;&#30340;&#20105;&#35758;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#36190;&#25196;&#20102;&#35813;&#35745;&#21010;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#25209;&#35780;&#20102;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#19981;&#20037;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#25253;&#21578;&#26143;&#38142;&#20013;&#26029;&#65292;&#39532;&#26031;&#20811;&#23041;&#32961;&#35201;&#20572;&#27490;&#36164;&#21161;&#20044;&#20811;&#20848;&#20351;&#29992;&#35813;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#20116;&#35282;&#22823;&#27004;&#23558;&#20026;&#20044;&#20811;&#20848;&#36141;&#20080;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#30340;&#26143;&#38142;&#32456;&#31471;&lt;/h3&gt;&lt;p&gt;SpaceX &#26366;&#30701;&#26242;&#35201;&#27714;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#20026;&#20044;&#20811;&#20848;&#30340;&#26143;&#38142;&#39033;&#30446;&#25903;&#20184;&#26356;&#22810;&#36153;&#29992;&#65292;&#20294;&#39532;&#26031;&#20811;&#21364;&#25913;&#21464;&#20102;&#31435;&#22330;&#65292;&#25215;&#35834;&#32487;&#32493;&#20026;&#35813;&#35745;&#21010;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#32654;&#22269;&#22269;&#38450;&#37096;&#23459;&#24067;&#19982;&#36825;&#23478;&#23569;&#25968;&#20154;&#25345;&#32929;&#30340;&#20844;&#21496;&#31614;&#35746;&#21512;&#21516;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 02:50:02 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#23545;&#24052;&#22522;&#26031;&#22374;&#29916;&#36798;&#23572;&#28207;&#20013;&#22269;&#28023;&#20891;&#22522;&#22320;&#30340;&#25285;&#24551;&#34987;&#22840;&#22823;&#20102;</title><link>https://www.scmp.com/comment/opinion/article/3231705/why-fears-chinese-naval-base-pakistans-gwadar-port-are-overblown?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/21/7bbfa4de-52d0-47f3-a328-5950d0cb2130_ddd5adea.jpg" width="100%"&gt;&lt;p&gt; 8&#26376;14&#26085;&#65292;&#22312;&#24052;&#22522;&#26031;&#22374;&#29916;&#36798;&#23572;&#65292;&#19968;&#26522;&#36335;&#36793;&#28856;&#24377;&#34989;&#20987;&#20102;&#19968;&#25903;&#36733;&#26377;&#20013;&#22269;&#24037;&#31243;&#24072;&#30340;&#36710;&#38431;&#12290;&#34429;&#28982;&#27809;&#26377;&#20154;&#21463;&#20260;&#65292;&#20294;&#23613;&#31649;&#24656;&#24598;&#34989;&#20987;&#23649;&#23649;&#21457;&#29983;&#65292;&#20294;&#20013;&#22269;&#24037;&#20154;&#22312;&#29916;&#36798;&#23572;&#28207;&#30340;&#25345;&#32493;&#23384;&#22312;&#21487;&#33021;&#20250;&#35753;&#26222;&#36890;&#35266;&#23519;&#32773;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#21271;&#20140;&#25509;&#21463;&#20102;&#24052;&#22522;&#26031;&#22374;&#20851;&#20110;&#29916;&#36798;&#23572;&#28207;&#24314;&#35774;&#21644;&#36816;&#33829;&#30340;40&#24180;&#31199;&#36161;&#25552;&#26696;&#65292;&#21516;&#26102;&#20063;&#25215;&#35748;&#20102;&#22312;&#39281;&#21463;&#21467;&#20081;&#24433;&#21709;&#30340;&#20478;&#36335;&#25903;&#30465;&#24320;&#23637;&#24037;&#20316;&#30340;&#22266;&#26377;&#39118;&#38505;&#12290;&#36825;&#19968;&#36873;&#25321;&#24378;&#35843;&#20102;&#25112;&#30053;&#21033;&#30410;&#20248;&#20808;&#20110;&#32431;&#31929;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29916;&#36798;&#23572;&#28207;&#33258; 2008 &#24180;&#36215;&#24320;&#22987;&#36816;&#33829;&#65292;&#20294;&#20854;&#32463;&#27982;&#27963;&#21160;&#21364;&#24456;&#23569;&#12290; 2020 &#24180;&#33267; 2023 &#24180;&#38388;&#65292;&#21345;&#25289;&#22855;&#28207;&#21644;&#21345;&#35199;&#22982;&#28207;&#30340;&#36152;&#26131;&#27963;&#21160;&#24179;&#22343;&#20998;&#21035;&#20026; 41 &#19975;&#21544;&#21644; 4800 &#19975;&#21544;&#65292;&#32780;&#29916;&#36798;&#23572;&#28207;&#30340;&#36152;&#26131;&#27963;&#21160;&#37327;&#20302;&#20110; 10 &#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#24046;&#24322;&#65292;&#20877;&#21152;&#19978;&#20013;&#22269;&#22312;&#23384;&#22312;&#26126;&#26174;&#39118;&#38505;&#30340;&#24773;&#20917;&#19979;&#25345;&#32493;&#25237;&#36164;&#65292;&#24378;&#21270;&#20102;&#36825;&#26679;&#19968;&#31181;&#35266;&#28857;&#65306;&#21271;&#20140;&#21487;&#33021;&#27491;&#22312;&#24110;&#21161;&#24052;&#22522;&#26031;&#22374;&#22312;&#29916;&#36798;&#23572;&#24314;&#36896;&#19968;&#24231;&#26356;&#22823;&#30340;&#28023;&#20891;&#35774;&#26045;&#65292;&#20197;&#20379;&#20013;&#22269;&#28023;&#20891;&#36827;&#20837;&#21644;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 2000&#24180;&#20195;&#21021;&#65292;&#24052;&#22522;&#26031;&#22374;&#24320;&#22987;&#21521;&#20013;&#22269;&#20280;&#20986;&#25588;&#25163;&#65292;&#24110;&#21161;&#22312;&#29916;&#36798;&#23572;&#24314;&#31435;&#28023;&#20891;&#22522;&#22320;&#12290;&#21040; 2005 &#24180;&#65292;&#24052;&#22522;&#26031;&#22374;&#28023;&#20891;&#21496;&#20196;&#23558;&#20854;&#35774;&#24819;&#20026;&#35813;&#22269;&#30340;&#31532;&#19977;&#20010;&#28023;&#20891;&#22522;&#22320;&#65292;&#20197;&#34917;&#20805;&#21345;&#25289;&#22855;&#22522;&#22320;&#21644;&#22885;&#23572;&#39532;&#25289;&#30340;&#30495;&#32435;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#29916;&#36798;&#23572;&#38752;&#36817;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#30340;&#25112;&#30053;&#22320;&#20301;&#20197;&#21450;&#23481;&#32435;&#22823;&#22411;&#20891;&#33328;&#30340;&#33021;&#21147;&#65292;&#29916;&#36798;&#23572;&#34987;&#35270;&#20026;&#20013;&#22269;&#28023;&#20891;&#22522;&#22320;&#30340;&#21487;&#33021;&#22320;&#28857;&#12290;&#39044;&#35745;&#20013;&#22269;&#28023;&#20891;&#20891;&#33328;&#23558;&#20687;&#36807;&#21435;&#22312;&#21345;&#25289;&#22855;&#37027;&#26679;&#20572;&#38752;&#22312;&#29916;&#36798;&#23572;&#28207;&#36827;&#34892;&#32500;&#20462;&#21644;&#34917;&#32473;&#12290;&#36825;&#23558;&#35299;&#20915;&#20013;&#22269;&#22312;&#21360;&#24230;&#27915;&#32500;&#25345;&#33328;&#38431;&#30340;&#33021;&#21147;&#65292;&#24182;&#21487;&#33021;&#20801;&#35768;&#21271;&#20140;&#33719;&#21462;&#21306;&#22495;&#28023;&#20107;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#31181;&#28508;&#21147;&#33021;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#23454;&#29616;&#21602;&#65311;&#20851;&#38190;&#32771;&#34385;&#22240;&#32032;&#21253;&#25324;&#20013;&#22269;&#26377;&#20851;&#32654;&#22269;&#28023;&#20891;&#27963;&#21160;&#30340;&#24773;&#25253;&#34892;&#21160;&#30340;&#24615;&#36136;&#65292;&#20197;&#21450;&#24052;&#22522;&#26031;&#22374;&#26159;&#21542;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#27704;&#20037;&#36827;&#20837;&#20854;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23454;&#20307;&#25110;&#28023;&#20891;&#20154;&#21592;&#22312;&#27492;&#31867;&#35774;&#26045;&#25910;&#38598;&#24773;&#25253;&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#12290;&#32654;&#22269;&#28023;&#20891;&#20013;&#26657;&#32422;&#29791;&#22827;&#183;&#40614;&#37329;&#23612;&#26031;&#30340;&#30740;&#31350;&#24378;&#35843;&#65292;&#21345;&#25289;&#22855;&#21644;&#30495;&#32435;&#28023;&#20891;&#22522;&#22320;&#22240;&#20854;&#8220;&#21331;&#36234;&#30340;&#32500;&#20462;&#12289;&#21518;&#21220;&#21644;&#20891;&#20107;&#35774;&#26045;&#8221;&#32780;&#25104;&#20026;&#20013;&#22269;&#28023;&#20891;&#30340;&#39318;&#36873;&#12290;&#22914;&#26524;&#20013;&#22269;&#35201;&#20351;&#29992;&#24052;&#22522;&#26031;&#22374;&#30340;&#35774;&#26045;&#36827;&#34892;&#28023;&#22806;&#34892;&#21160;&#65292;&#36825;&#20004;&#20010;&#22522;&#22320;&#23558;&#34987;&#20248;&#20808;&#32771;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#24052;&#22522;&#26031;&#22374;&#30340;&#22823;&#37096;&#20998;&#28023;&#20891;&#36164;&#20135;&#8212;&#8212;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#20013;&#22269;&#25552;&#20379;&#30340;&#8212;&#8212;&#37117;&#39547;&#25166;&#22312;&#21345;&#25289;&#22855;&#21644;&#30495;&#32435;&#22522;&#22320;&#12290;&#20013;&#22269;&#25216;&#26415;&#20154;&#21592;&#22810;&#24180;&#26469;&#19968;&#30452;&#39547;&#25166;&#22312;&#21069;&#32773;&#65292;&#32771;&#34385;&#21040;&#33258; 2011 &#24180;&#20197;&#26469;&#25112;&#30053;&#36164;&#20135;&#24050;&#25644;&#36801;&#21040;&#21518;&#32773;&#65292;&#20013;&#22269;&#25216;&#26415;&#20154;&#21592;&#24456;&#21487;&#33021;&#20063;&#20250;&#39547;&#25166;&#22312;&#21518;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#21487;&#33021;&#20250;&#36890;&#36807;&#20854;&#22312;&#36825;&#20123;&#22522;&#22320;&#30340;&#36164;&#20135;&#21644;&#20154;&#21592;&#25910;&#38598;&#26377;&#20851;&#32654;&#22269;&#22312;&#27874;&#26031;&#28286;&#28023;&#20891;&#27963;&#21160;&#30340;&#24773;&#25253;&#12290;&#22914;&#26524;&#32654;&#22269;&#26377;&#25152;&#20445;&#30041;&#65292;&#23427;&#23601;&#20250;&#23545;&#24052;&#22522;&#26031;&#22374;&#26045;&#21152;&#24433;&#21709;&#21147;&#26469;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#36825;&#31181;&#30417;&#35270;&#24182;&#38750;&#29420;&#19968;&#26080;&#20108;&#12290; Isaac B. Kardon &#21644; Wendy Leutert &#22312;&#20854; 2022 &#24180;&#22269;&#38469;&#23433;&#20840;&#25991;&#31456;&#8220;&#30721;&#22836;&#31454;&#20105;&#23545;&#25163;&#65306;&#20013;&#22269;&#22312;&#20840;&#29699;&#28207;&#21475;&#20013;&#30340;&#26435;&#21147;&#22320;&#20301;&#8221;&#20013;&#34920;&#31034;&#65292;&#22312; 50 &#22810;&#20010;&#22269;&#23478;&#32463;&#33829;&#28207;&#21475;&#30340;&#20013;&#22269;&#20844;&#21496;&#21516;&#26679;&#30417;&#25511;&#28023;&#20891;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#20174;&#32654;&#22269;&#21644;&#27431;&#27954;&#33719;&#24471;&#20891;&#20107;&#35013;&#22791;&#30340;&#38480;&#21046;&#65292;&#24052;&#22522;&#26031;&#22374;&#21487;&#33021;&#20250;&#25509;&#21463;&#36825;&#31181;&#20132;&#25442;&#65292;&#20197;&#25442;&#21462;&#20013;&#22269;&#28023;&#20891;&#30340;&#36716;&#35753;&#12290;&#20234;&#26031;&#20848;&#22561;&#30340;&#30446;&#26631;&#26159;&#22686;&#24378;&#20854;&#24773;&#25253;&#12289;&#30417;&#35270;&#21644;&#20390;&#23519;&#65288;ISR&#65289;&#33021;&#21147;&#65292;&#19981;&#20165;&#38024;&#23545;&#21360;&#24230;&#65292;&#32780;&#19988;&#38024;&#23545;&#27492;&#21069;&#38024;&#23545;&#24052;&#22522;&#26031;&#22374;&#28023;&#20891;&#25112;&#30053;&#36164;&#20135;&#30340;&#24656;&#24598;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#20869;&#38401;&#26368;&#36817;&#21516;&#24847;&#22312; 2020 &#24180;&#21040;&#26399;&#21518;&#32493;&#31614;&#19982;&#32654;&#22269;&#30340;&#36890;&#20449;&#20114;&#25805;&#20316;&#24615;&#21644;&#23433;&#20840;&#21327;&#35758;&#22791;&#24536;&#24405;&#65292;&#36825;&#34920;&#26126;&#20234;&#26031;&#20848;&#22561;&#23545;&#19982; ISR &#21151;&#33021;&#30456;&#32467;&#21512;&#30340;&#32654;&#22269;&#20891;&#20107;&#25216;&#26415;&#24863;&#20852;&#36259;&#12290;&#22914;&#26524;&#20013;&#22269;&#25552;&#20379;&#31867;&#20284;&#30340;&#25216;&#26415;&#65292;&#23427;&#21487;&#33021;&#24076;&#26395;&#33719;&#24471;&#21306;&#22495;&#25968;&#25454;&#25910;&#38598;&#30340;&#26435;&#38480;&#65292;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#19982;&#20013;&#22269;&#28023;&#20891;&#30452;&#25509;&#22312;&#24052;&#22522;&#26031;&#22374;&#28023;&#23736;&#37096;&#32626;&#30417;&#27979;&#33337;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290;&#30446;&#21069;&#65292;&#20013;&#22269;&#28023;&#20891;&#20027;&#35201;&#21033;&#29992;&#20854;&#21513;&#24067;&#25552;&#22522;&#22320;&#25191;&#34892;&#20122;&#19969;&#28286;&#21644;&#32418;&#28023;&#38468;&#36817;&#30452;&#33267;&#21271;&#38750;&#30340;&#38750;&#25112;&#26007;&#21644;&#21453;&#28023;&#30423;&#20219;&#21153;&#12290;&#22312;&#24052;&#22522;&#26031;&#22374;&#35199;&#21335;&#28023;&#23736;&#31435;&#36275;&#23558;&#22823;&#22823;&#26377;&#21161;&#20110;&#21521;&#27874;&#26031;&#28286;&#24310;&#20280;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26031;&#20848;&#22561;&#27492;&#21069;&#26366;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#20572;&#38752;&#28207;&#21475;&#65292;&#21253;&#25324;&#28508;&#33351;&#35775;&#38382;&#12290;&#24052;&#22522;&#26031;&#22374;&#28023;&#20891;&#21442;&#35851;&#38271;&#26368;&#36817;&#34920;&#31034;&#23545;&#26356;&#22810;&#27492;&#31867;&#35775;&#38382;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#21253;&#25324;&#26469;&#33258;&#20013;&#22269;&#33322;&#27597;&#30340;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20013;&#22269;&#28023;&#20891;&#20154;&#21592;&#21644;&#20891;&#33328;&#22312;&#36825;&#20123;&#22522;&#22320;&#20020;&#26102;&#37096;&#32626;&#30340;&#20027;&#35201;&#20316;&#29992;&#26159;&#20026;&#24052;&#22522;&#26031;&#22374;&#28023;&#20891;&#20891;&#23448;&#25552;&#20379;&#22521;&#35757;&#65292;&#24182;&#25552;&#39640;&#24052;&#22522;&#26031;&#22374;&#20013;&#22269;&#20891;&#33328;&#30340;&#20114;&#25805;&#20316;&#24615;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#20013;&#22269;&#28023;&#20891;&#23578;&#26410;&#22312;&#24052;&#22522;&#26031;&#22374;&#22522;&#22320;&#24314;&#31435;&#25345;&#32493;&#30340;&#28023;&#20891;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#35745;&#21010;&#21152;&#24378;&#19982;&#24052;&#22522;&#26031;&#22374;&#30340;&#28023;&#20891;&#20851;&#31995;&#12290;&#21360;&#24230;&#23558;&#22914;&#20309;&#24212;&#23545;&#65311;&lt;/h3&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#26126;&#26234;&#30340;&#20570;&#27861;&#26159;&#36991;&#20813;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#36827;&#20837;&#20854;&#22522;&#22320;&#36827;&#34892;&#24212;&#24613;&#34892;&#21160;&#65292;&#22240;&#20026;&#36825;&#26377;&#19968;&#22825;&#21487;&#33021;&#20250;&#36716;&#21270;&#20026;&#22320;&#21306;&#20891;&#20107;&#34892;&#21160;&#25110;&#32961;&#36843;&#24615;&#22806;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20234;&#26031;&#20848;&#22561;&#20284;&#20046;&#27491;&#22312;&#21033;&#29992;&#27492;&#31867;&#28207;&#21475;&#20572;&#38752;&#30340;&#21487;&#33021;&#24615;&#26469;&#33719;&#24471;&#32654;&#22269;&#30340;&#25903;&#25345;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#25209;&#20934;&#20102;&#20215;&#20540; 4.5 &#20159;&#32654;&#20803;&#30340; F-16 &#32500;&#25345;&#38144;&#21806;&#65292;&#24182;&#25903;&#25345;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#36151;&#27454;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#24052;&#22522;&#26031;&#22374;&#21487;&#33021;&#20250;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#22312;&#20854;&#22522;&#22320;&#27704;&#20037;&#37096;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#65292;&#21326;&#30427;&#39039;&#23545;&#20234;&#26031;&#20848;&#22561;&#30340;&#25903;&#25345;&#20943;&#23569;&#65292;&#23545;&#24052;&#22522;&#26031;&#22374;&#30340;&#24809;&#32602;&#34892;&#21160;&#22686;&#21152;&#65292;&#21516;&#26102;&#21152;&#22823;&#20102;&#23545;&#21360;&#24230;&#22269;&#38450;&#33021;&#21147;&#21644;&#38024;&#23545;&#24052;&#22522;&#26031;&#22374;&#30340;&#28508;&#22312;&#20891;&#20107;&#34892;&#21160;&#30340;&#25903;&#25345;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#38500;&#38750;&#24052;&#22522;&#26031;&#22374;&#39044;&#35745;&#19982;&#32654;&#22269;&#30340;&#25112;&#30053;&#20851;&#31995;&#23558;&#20986;&#29616;&#19981;&#21487;&#36870;&#36716;&#30340;&#30772;&#35010;&#65292;&#21542;&#21017;&#23427;&#23558;&#19981;&#24895;&#24847;&#20801;&#35768;&#20013;&#22269;&#28023;&#20891;&#27704;&#20037;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#65292;&#22914;&#26524;&#20013;&#22269;&#22312;&#32463;&#27982;&#12289;&#20891;&#20107;&#21644;&#22806;&#20132;&#26041;&#38754;&#21462;&#20195;&#32654;&#22269;&#65292;&#24182;&#19988;&#24052;&#22522;&#26031;&#22374;&#33719;&#24471;&#21271;&#20140;&#30340;&#20445;&#35777;&#65292;&#37027;&#20040;&#24052;&#22522;&#26031;&#22374;&#23545;&#32654;&#22269;&#22909;&#22788;&#25110;&#24809;&#32602;&#30340;&#26399;&#26395;&#21487;&#33021;&#20250;&#20943;&#23569;&#65292;&#20174;&#32780;&#20351;&#20854;&#22312;&#20915;&#31574;&#19978;&#25317;&#26377;&#26356;&#22823;&#30340;&#33258;&#30001;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 01:20:01 +0800</pubDate></item><item><title>&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810; (Justin Trudeau) &#29467;&#28872;&#25256;&#20987; Meta &#22312;&#21152;&#25343;&#22823;&#23665;&#28779;&#32902;&#34384;&#20043;&#38469;&#23553;&#38145;&#26032;&#38395;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3231847/justin-trudeau-slams-meta-blocking-news-wildfires-rage-canada?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.22 01:09&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/f016dddf-6bcf-43e2-9aee-ddce04478c32_57eb3d63.jpg" width="100%"&gt;&lt;p&gt;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#25209;&#35780; Meta Platforms Inc. &#23631;&#34109;&#26032;&#38395;&#20869;&#23481;&#65292;&#31216;&#36825;&#38459;&#30861;&#20102;&#37326;&#28779;&#26399;&#38388;&#30340;&#20449;&#24687;&#20849;&#20139;&#65292;&#37326;&#28779;&#36843;&#20351;&#25968;&#19975;&#21517;&#21152;&#25343;&#22823;&#20154;&#36867;&#31163;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#21608;&#19968;&#22312;&#29233;&#24503;&#21326;&#29579;&#23376;&#23707;&#24247;&#27779;&#23572;&#37089;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#20687; Facebook &#36825;&#26679;&#30340;&#20844;&#21496;&#36873;&#25321;&#23558;&#20225;&#19994;&#21033;&#28070;&#32622;&#20110;&#30830;&#20445;&#24403;&#22320;&#26032;&#38395;&#26426;&#26500;&#33021;&#22815;&#21521;&#21152;&#25343;&#22823;&#20154;&#25552;&#20379;&#24182;&#25509;&#35302;&#21040;&#20182;&#20204;&#30340;&#26368;&#26032;&#20449;&#24687;&#20043;&#21069;&#65292;&#36825;&#30495;&#26159;&#19981;&#21487;&#24605;&#35758;&#12290;&#8221;&#22312;&#20026;&#26399;&#19977;&#22825;&#30340;&#20869;&#38401;&#20250;&#35758;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340; Meta &#26412;&#26376;&#24320;&#22987;&#20572;&#27490;&#22312;&#21152;&#25343;&#22823;&#25552;&#20379;&#26032;&#38395;&#65292;&#21407;&#22240;&#26159;&#19968;&#39033;&#35201;&#27714;&#25968;&#23383;&#24179;&#21488;&#21521;&#24403;&#22320;&#20986;&#29256;&#21830;&#20184;&#27454;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Facebook &#21644; Instagram &#24182;&#19981;&#26159;&#26032;&#38395;&#21457;&#24067;&#30340;&#21807;&#19968;&#26469;&#28304;&#65292;&#20294;&#23427;&#20204;&#26159;&#23186;&#20307;&#25509;&#35302;&#21463;&#20247;&#30340;&#20851;&#38190;&#24179;&#21488;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#23631;&#34109;&#24847;&#21619;&#30528;&#21152;&#25343;&#22823;&#20154;&#26080;&#27861;&#20877;&#30475;&#21040;&#20986;&#29256;&#21830;&#21644;&#24191;&#25773;&#20844;&#21496;&#22312;&#24179;&#21488;&#19978;&#21457;&#24067;&#30340;&#38142;&#25509;&#21644;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#29992;&#25143;&#20063;&#23558;&#26080;&#27861;&#26597;&#30475;&#21644;&#20998;&#20139;&#25991;&#31456;&#65292;&#24182;&#19988;&#20182;&#20204;&#29616;&#22312;&#30475;&#21040;&#30340;&#19981;&#26159;&#26032;&#38395;&#20869;&#23481;&#65292;&#32780;&#26159;&#19968;&#26465;&#28040;&#24687;&#65306;&#8220;&#27492;&#20869;&#23481;&#22312;&#21152;&#25343;&#22823;&#19981;&#21487;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#26356;&#22823;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#23545;&#27665;&#20027;&#19981;&#21033;&#65292;&#22240;&#20026;&#27665;&#20027;&#21462;&#20915;&#20110;&#20154;&#20204;&#33021;&#21542;&#20449;&#20219;&#39640;&#36136;&#37327;&#30340;&#26032;&#38395;&#25253;&#36947;&#20197;&#21450;&#21508;&#31181;&#19981;&#21516;&#30340;&#35266;&#28857;&#21644;&#35266;&#28857;&#12290;&#20294;&#29616;&#22312;&#65292;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#65292;&#26368;&#26032;&#30340;&#24403;&#22320;&#20449;&#24687;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#37325;&#35201;&#65292;&#8221;&#29305;&#40065;&#22810;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#37326;&#28779;&#21019;&#32426;&#24405;&#30340;&#19968;&#24180;&#20013;&#65292;&#19978;&#21608;&#21448;&#21457;&#29983;&#20102;&#21478;&#19968;&#22330;&#37325;&#22823;&#28779;&#28798;&#65292;&#28779;&#28976;&#21644;&#28895;&#38654;&#21521;&#20027;&#35201;&#20154;&#21475;&#20013;&#24515;&#34067;&#24310;&#12290;&lt;/p&gt;&lt;h3&gt;&#21152;&#25343;&#22823;&#35199;&#37096;&#22320;&#21306;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#36828;&#21271;&#22320;&#21306;&#22240;&#28779;&#28798;&#30095;&#25955;&lt;/h3&gt;&lt;p&gt;&#35199;&#21271;&#22320;&#21306;&#39318;&#24220;&#32822;&#27931;&#22856;&#22827;&#19979;&#20196;&#30095;&#25955;&#25972;&#20010;&#22478;&#24066;&#65292;&#36825;&#26159;&#21152;&#25343;&#22823;&#21271;&#37096;&#26368;&#22823;&#30340;&#22478;&#24066;&#20043;&#19968;&#65292;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#22240;&#35813;&#30465;&#20869;&#38470;&#20027;&#35201;&#22799;&#23395;&#30446;&#30340;&#22320;&#22522;&#27931;&#32435;&#38754;&#20020;&#30340;&#23041;&#32961;&#32780;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#22312;&#19978;&#21608;&#30340;&#19968;&#20221;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22312;&#40644;&#20992;&#38215;&#21457;&#29983;&#28779;&#28798;&#21518;&#65292;Facebook &#25512;&#20986;&#20102;&#8220;&#23433;&#20840;&#26816;&#26597;&#8221;&#21151;&#33021;&#65292;&#8220;&#35753;&#20154;&#20204;&#35753;&#20182;&#20204;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#30693;&#36947;&#20182;&#20204;&#26159;&#23433;&#20840;&#30340;&#8221;&#65292;&#24182;&#19988;&#20154;&#20204;&#20173;&#28982;&#21487;&#20197;&#35775;&#38382;&#25919;&#24220;&#26426;&#26500;&#21644;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#30340;&#20869;&#23481;&#22312;&#24179;&#21488;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 01:20:01 +0800</pubDate></item><item><title>&#21271;&#32422;&#22823;&#20332;&#20013;&#21738;&#20010;&#22269;&#23478;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#25588;&#21161;&#26368;&#22810;&#65311;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231843/which-country-sends-most-aid-ukraine-among-natos-big-guns?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 23:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/f16cce70-88ee-4a0d-a7cf-224ef2979bf1_4fa030b7.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#32422;&#25104;&#21592;&#22269;&#20025;&#40614;&#21644;&#33655;&#20848;&#25215;&#35834;&#25552;&#20379;&#20808;&#36827;&#30340;&#32654;&#21046; F-16 &#21943;&#27668;&#24335;&#39134;&#26426;&#65292;&#20197;&#21152;&#24378;&#22522;&#36741;&#33487;&#32852;&#26102;&#20195;&#30340;&#31354;&#20891;&#65292;&#36825;&#26159;&#33258; 2022 &#24180; 2 &#26376;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#35813;&#32852;&#30431;&#23545;&#20044;&#20811;&#20848;&#25588;&#21161;&#30340;&#26368;&#26032;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24503;&#22269;&#22522;&#23572;&#19990;&#30028;&#32463;&#27982;&#30740;&#31350;&#25152; 5 &#26376;&#24213;&#30340;&#20044;&#20811;&#20848;&#25588;&#21161;&#36861;&#36394;&#25968;&#25454;&#65292;&#32654;&#22269;&#26159;&#36804;&#20170;&#20026;&#27490;&#20044;&#20811;&#20848;&#26368;&#22823;&#30340;&#27494;&#22120;&#20379;&#24212;&#22269;&#65292;&#20215;&#20540; 428 &#20159;&#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#31532;&#20108;&#22823;&#20891;&#20107;&#25903;&#25345;&#32773;&#26159;&#24503;&#22269;&#65288;75&#20159;&#27431;&#20803;&#65289;&#21644;&#33521;&#22269;&#65288;66&#20159;&#27431;&#20803;&#65289;&lt;/p&gt;&lt;p&gt;&#20294;&#23601;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#32780;&#35328;&#65292;&#26368;&#24951;&#24936;&#30340;&#22269;&#23478;&#26159;&#29233;&#27801;&#23612;&#20122;&#12289;&#25289;&#33073;&#32500;&#20122;&#21644;&#31435;&#38518;&#23451;&#36825;&#19977;&#20010;&#21069;&#33487;&#32852;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#23547;&#27714;&#25918;&#23485;&#27494;&#22120;&#20986;&#21475;&#35268;&#21017;&#65292;&#20197;&#26399;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#25198;&#28436;&#8220;&#22909;&#35282;&#33394;&#8221;&lt;/h3&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#31532;&#19968;&#20010;&#26376;&#65292;&#21271;&#32422;&#30431;&#22269;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#30340;&#27494;&#22120;&#22823;&#37096;&#20998;&#26159;&#38450;&#24481;&#24615;&#27494;&#22120;&#65292;&#20294;&#28165;&#21333;&#24456;&#24555;&#25193;&#22823;&#21040;&#21253;&#25324;&#27060;&#24377;&#28846;&#12289;&#22810;&#31649;&#28779;&#31661;&#21457;&#23556;&#22120;&#21644;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25112;&#20105;&#36827;&#20837;&#31532;&#20108;&#24180;&#65292;&#27494;&#22120;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#20108;&#26376;&#20221;&#23624;&#26381;&#20110;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#30340;&#35831;&#27714;&#65292;&#20801;&#35768;&#20132;&#20184;&#20854;&#26368;&#20808;&#36827;&#30340;&#35961;&#24335;&#22374;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#21457;&#23556;&#20102;&#28779;&#31661;&#25512;&#36827;&#30340;&#31934;&#30830;&#28856;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#23459;&#24067;&#23558;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#8220;&#39118;&#26292;&#20043;&#24433;&#8221;&#23548;&#24377;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#21521;&#22522;&#36741;&#25552;&#20379;&#36828;&#31243;&#27494;&#22120;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21271;&#32422;&#31216;&#65292;&#25130;&#33267;4&#26376;&#24213;&#65292;&#24050;&#20132;&#20184;230&#36742;&#35199;&#26041;&#22374;&#20811;&#21644;1,550&#36742;&#35013;&#30002;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;2&#26376;&#65292;&#27901;&#36830;&#26031;&#22522;&#24320;&#22987;&#21628;&#21505;&#35199;&#26041;&#25112;&#26426;&#20026;&#20044;&#20811;&#20848;&#22791;&#21463;&#26399;&#24453;&#30340;&#21453;&#25915;&#25552;&#20379;&#31354;&#20013;&#25513;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#21021;&#25285;&#24515;&#25112;&#20105;&#21319;&#32423;&#21518;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20110; 5 &#26376;&#20026;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#25509;&#21463; F16 &#25112;&#26007;&#26426;&#35757;&#32451;&#24320;&#20102;&#32511;&#28783;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#36824;&#22312;&#19971;&#26376;&#23459;&#24067;&#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26377;&#20105;&#35758;&#30340;&#38598;&#26463;&#24377;&#33647;&#65292;&#23613;&#31649;&#36973;&#21040;&#20154;&#26435;&#32452;&#32455;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31216;&#27492;&#20030;&#26159;&#24517;&#35201;&#30340;&#65292;&#20197;&#38459;&#27490;&#20420;&#32599;&#26031;&#20891;&#38431;&#21344;&#39046;&#26356;&#22810;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#21644;&#33655;&#20848;8&#26376;20&#26085;&#23459;&#24067;&#65292;&#19968;&#26086;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#25509;&#21463;&#20351;&#29992;61F-16&#25112;&#26007;&#26426;&#30340;&#22521;&#35757;&#65292;&#20182;&#20204;&#23558;&#21521;&#20044;&#20811;&#20848;&#31227;&#20132;61F-16&#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22521;&#35757;&#30001; 11 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#32852;&#30431;&#36827;&#34892;&#65292;&#23448;&#21592;&#20204;&#24076;&#26395;&#39134;&#34892;&#21592;&#33021;&#22815;&#22312; 2024 &#24180;&#21021;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 23:50:01 +0800</pubDate></item><item><title>&#30707;&#27833;&#20135;&#37327;&#21066;&#20943;&#21518;&#65292;&#27801;&#29305;&#19982;&#32654;&#22269;&#20851;&#31995;&#32039;&#24352;&#65292;&#32771;&#34385;&#36141;&#20080;&#27861;&#22269;&#25112;&#26007;&#26426;</title><link>https://www.scmp.com/news/world/middle-east/article/3231842/saudi-arabia-mulls-french-jet-purchase-amid-strained-relations-us-after-cut-oil-production?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 22:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/48a8e77b-6381-46e3-b80d-97f5897c91dd_6771ba61.jpg" width="100%"&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#33457;&#20102;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#24314;&#31435;&#20102;&#19968;&#25903;&#24222;&#22823;&#30340;&#31354;&#20891;&#65292;&#23436;&#20840;&#30001;&#20808;&#36827;&#30340;&#32654;&#22269;&#21644;&#33521;&#22269;&#25112;&#26007;&#26426;&#32452;&#25104;&#12290;&#20294;&#25454;&#25253;&#36947;&#65292;&#21033;&#38597;&#24471;&#26377;&#20852;&#36259;&#36141;&#20080;&#22823;&#37327;&#27861;&#22269;&#39134;&#26426;&#65292;&#36825;&#21487;&#33021;&#34920;&#26126;&#23427;&#35748;&#20026;&#20854;&#38271;&#26399;&#23458;&#25143;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#21487;&#38752;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;&#65292;&#27861;&#22269;&#12298;&#35770;&#22363;&#25253;&#12299;&#36130;&#32463;&#25253;&#32440;&#25588;&#24341;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#27491;&#22312;&#32771;&#34385;&#36141;&#20080;100&#33267;200&#26550;&#36798;&#32034;&#38453;&#39118;&#25112;&#26007;&#26426;&#12290;&#35813;&#25253;&#21578;&#21457;&#24067;&#20043;&#38469;&#65292;&#20107;&#24577;&#21457;&#23637;&#34920;&#26126;&#21033;&#38597;&#24471;&#30340;&#20256;&#32479;&#20379;&#24212;&#21830;&#26410;&#26469;&#21487;&#33021;&#19981;&#20250;&#37027;&#20040;&#20048;&#24847;&#25552;&#20379;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#20221;&#65292;&#21033;&#38597;&#24471;&#23545;&#30707;&#27833;&#20135;&#37327;&#21066;&#20943;&#24863;&#21040;&#24868;&#24594;&#65292;&#23548;&#33268;&#32654;&#22269;&#31435;&#27861;&#32773;&#25552;&#35758;&#31435;&#27861;&#20923;&#32467;&#32654;&#22269;&#21521;&#27801;&#29305;&#20986;&#21806;&#25152;&#26377;&#27494;&#22120;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#27801;&#29305;&#22823;&#37096;&#20998;&#31354;&#20891;&#20572;&#39134;&#65292;&#24182;&#36827;&#19968;&#27493;&#21152;&#21095;&#26412;&#24050;&#32039;&#24352;&#30340;&#32654;&#27801;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#24503;&#22269;&#23459;&#24067;&#19981;&#20877;&#20801;&#35768;&#21521;&#27801;&#29305;&#38463;&#25289;&#20271;&#20132;&#20184;&#26356;&#22810;&#27431;&#27954;&#25112;&#26007;&#26426;&#21488;&#39118;&#25112;&#26007;&#26426;&#12290;&#27801;&#29305;&#31354;&#20891;&#30340; 72 &#26550;&#27431;&#27954;&#25112;&#26007;&#26426;&#26159;&#25968;&#37327;&#31532;&#20108;&#22810;&#30340;&#25112;&#26007;&#26426;&#31867;&#22411;&#65292;&#20165;&#27425;&#20110;&#32654;&#22269;&#21046;&#36896;&#30340; F-15&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#37051;&#22269;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#21644;&#21345;&#22612;&#23572;&#24050;&#32463;&#24314;&#31435;&#20102;&#22823;&#22411;&#35199;&#26041;&#21046;&#36896;&#30340;&#21943;&#27668;&#24335;&#39134;&#26426;&#26426;&#38431;&#65292;&#20854;&#20013;&#21253;&#25324;&#25968;&#21313;&#26550;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#12290; &#12298;&#35770;&#22363;&#25253;&#12299;&#30340;&#25253;&#36947;&#34429;&#28982;&#26410;&#32463;&#35777;&#23454;&#65292;&#20294;&#34920;&#26126;&#25919;&#27835;&#21644;&#23454;&#38469;&#25285;&#24551;&#27491;&#22312;&#25512;&#21160;&#27801;&#29305;&#36141;&#20080;&#27861;&#22269;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;h3&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#31216;&#20013;&#32654;&#20851;&#31995;&#19981;&#26159;&#8220;&#38646;&#21644;&#28216;&#25103;&#8221;&lt;/h3&gt;&lt;p&gt;&#36141;&#20080;&#26356;&#22810;&#21488;&#39118;&#25112;&#26426;&#23558;&#26159;&#8220;&#26126;&#26234;&#20043;&#20030;&#8221;&#65292;&#22240;&#20026;&#27801;&#29305;&#25317;&#26377;&#35757;&#32451;&#21644;&#25805;&#20316;&#35813;&#25112;&#26426;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#8220;&#20294;&#24503;&#22269;&#30340;&#23553;&#38145;&#38459;&#27490;&#20102;&#36825;&#19968;&#28857;&#65292;&#8221;&#24191;&#27867;&#20986;&#29256;&#30340;&#20891;&#20107;&#33322;&#31354;&#35760;&#32773;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#32599;&#24067;&#26519;(Sebastien Roblin)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24067;&#26519;&#34920;&#31034;&#65292;&#27801;&#29305;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#8220;&#30446;&#21069;&#24182;&#19981;&#25171;&#31639;&#36890;&#36807;&#35746;&#36141; F-15EX &#26469;&#32473;&#21326;&#30427;&#39039;&#24102;&#26469;&#20219;&#20309;&#22909;&#22788;&#8221;&#65292;&#23613;&#31649;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#8220;&#24577;&#24230;&#22823;&#36716;&#21464;&#8221;&#65292;&#20294;&#27801;&#29305;&#20154;&#30693;&#36947;&#26410;&#26469;&#30340;&#21943;&#27668;&#24335;&#39134;&#26426;&#38144;&#21806;&#8220;&#21487;&#33021;&#26159;&#22269;&#20869;&#25919;&#27835;&#23545;&#21033;&#38597;&#24471;&#22269;&#20869;&#34892;&#21160;&#25110;&#20063;&#38376;&#25112;&#20105;&#30340;&#21453;&#24863;&#25200;&#20081;&#20102;&#36825;&#19968;&#36827;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26412;&#183;&#33832;&#21202;&#26364;&#23547;&#27714;&#19982;&#20854;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#20234;&#26391;&#32531;&#21644;&#20851;&#31995;&#24182;&#25913;&#21892;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#65292;&#23545;&#27492;&#31867;&#38144;&#21806;&#30340;&#21453;&#23545;&#21487;&#33021;&#21482;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24067;&#26519;&#25351;&#20986;&#65292;&#27861;&#22269;&#24050;&#21521;&#21033;&#38597;&#24471;&#20986;&#21806;&#35013;&#30002;&#36710;&#12289;&#30452;&#21319;&#26426;&#12289;&#28779;&#28846;&#12289;&#31354;&#23545;&#22320;&#36798;&#25705;&#20811;&#21033;&#26031;&#30596;&#20934;&#21514;&#33329;&#21644;SCALP&#24033;&#33322;&#23548;&#24377;&#65292;&#27861;&#22269;&#25919;&#27835;&#25991;&#21270;&#37325;&#35270;&#25317;&#26377;&#8220;&#22810;&#20803;&#21270;&#12289;&#29420;&#31435;&#30340;&#22269;&#38450;&#37096;&#38376;&#8221;&#65292;&#22240;&#27492;&#8220;&#19981;&#22826;&#23481;&#26131;&#21463;&#21040;&#24433;&#21709;&#8221;&#12290;&#22522;&#20110;&#20154;&#26435;&#30340;&#30097;&#34385;&#65292;&#36825;&#20351;&#24471;&#21521;&#20013;&#19996;&#26356;&#24191;&#27867;&#31283;&#23450;&#30340;&#23458;&#25143;&#25345;&#32493;&#20986;&#21806;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#27801;&#29305;&#38463;&#25289;&#20271;&#36141;&#20080; 100 &#26550;&#25110;&#26356;&#22810;&#38453;&#39118;&#25112;&#26426;&#23558;&#26159;&#19968;&#39033;&#24040;&#22823;&#30340;&#8220;&#32463;&#27982;&#32988;&#21033;&#8221;&#65292;&#36825;&#23558;&#20351;&#21033;&#38597;&#24471;&#25104;&#20026;&#21326;&#30427;&#39039;&#25110;&#20262;&#25958;&#20043;&#22806;&#30340;&#21319;&#32423;&#29256;&#25112;&#30053;&#21512;&#20316;&#20249;&#20276;&#65292;&#23613;&#31649;&#32599;&#24067;&#26519;&#25351;&#20986;&#65292;&#28023;&#28286;&#22269;&#23478;&#26377;&#22823;&#32902;&#23459;&#20256;&#20174;&#26032;&#22269;&#23478;&#36141;&#20080;&#27494;&#22120;&#30340;&#20064;&#24815;&#12290;&#21253;&#25324;&#20420;&#32599;&#26031;&#25110;&#20013;&#22269;&#22312;&#20869;&#30340;&#28040;&#24687;&#26469;&#28304;&#65292;&#20197;&#24341;&#21457;&#8220;&#20854;&#8216;&#20027;&#35201;&#8217;&#25112;&#30053;&#20249;&#20276;&#30340;&#23241;&#22930;&#36824;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#38505;&#24773;&#25253;&#20844;&#21496;RANE&#30340;&#20013;&#19996;&#21644;&#21271;&#38750;&#39640;&#32423;&#20998;&#26512;&#24072;&#29790;&#23433;&#183;&#27874;&#23572;(Ryan Bohl)&#34920;&#31034;&#65292;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#23545;&#21033;&#38597;&#24471;&#26469;&#35828;&#21487;&#33021;&#26159;&#19968;&#20010;&#8220;&#26377;&#21560;&#24341;&#21147;&#30340;&#36873;&#25321;&#8221;&#65292;&#21033;&#38597;&#24471;&#28165;&#26970;&#22320;&#35760;&#24471;2018&#24180;&#35760;&#32773;&#36158;&#36808;&#21202;&#183;&#21345;&#33298;&#21513;(Jamal Khashoggi)&#36935;&#21050;&#21518;&#32654;&#22269;&#21644;&#24503;&#22269;&#23545;&#20854;&#23454;&#26045;&#30340;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21943;&#27668;&#24335;&#39134;&#26426;&#20063;&#26159;&#29616;&#20195;&#21270;&#30340;&#65292;&#30001;&#21271;&#32422;&#22269;&#23478;&#21046;&#36896;&#65292;&#36825;&#21487;&#33021;&#20250;&#20943;&#23569;&#23558;&#21943;&#27668;&#24335;&#39134;&#26426;&#19982;&#27801;&#29305;&#20854;&#20182;&#35199;&#26041;&#39134;&#26426;&#25972;&#21512;&#30340;&#38382;&#39064;&#12290;&#27874;&#23572;&#34917;&#20805;&#35828;&#65292;&#27861;&#22269;&#38480;&#21046;&#36739;&#23569;&#30340;&#26368;&#32456;&#29992;&#25143;&#21327;&#35758;&#8220;&#20984;&#26174;&#20102;&#36825;&#31181;&#21560;&#24341;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#23572;&#35828;&#65292;&#21033;&#38597;&#24471;&#23545;&#38750;&#21271;&#32422;&#39134;&#26426;&#30340;&#36873;&#25321;&#30456;&#23545;&#26377;&#38480;&#65292;&#36141;&#20080;&#20420;&#32599;&#26031;&#25110;&#20013;&#22269;&#30340;&#39134;&#26426;&#21487;&#33021;&#20250;&#25307;&#33268;&#32654;&#22269;&#30340;&#21046;&#35009;&#65292;&#36825;&#20351;&#24471;&#27801;&#29305;&#23545;&#38453;&#39118;&#30340;&#20852;&#36259;&#20284;&#20046;&#8220;&#29616;&#23454;&#8221;&#12290; &#8220;&#27801;&#29305;&#38463;&#25289;&#20271;&#24076;&#26395;&#20351;&#20854;&#31354;&#20891;&#22810;&#26679;&#21270;&#65292;&#36825;&#26679;&#65292;&#21363;&#20351;&#23427;&#19982;&#32654;&#22269;&#31561;&#27494;&#22120;&#20379;&#24212;&#21830;&#20043;&#19968;&#30340;&#20379;&#24212;&#20013;&#26029;&#65292;&#20854;&#31354;&#20891;&#20063;&#19981;&#20250;&#38519;&#20837;&#30251;&#30186;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#37492;&#20110;&#27801;&#29305;&#38463;&#25289;&#20271;&#23545;&#32654;&#22269;&#21644;&#33521;&#22269;&#39134;&#26426;&#30340;&#22823;&#37327;&#25237;&#36164;&#65292;&#30701;&#26399;&#20869;&#27801;&#29305;&#38463;&#25289;&#20271;&#21487;&#33021;&#20250;&#21457;&#29616;&#8220;&#38453;&#39118;&#8221;&#25112;&#26007;&#26426;&#24330;&#22823;&#20110;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#30343;&#23478;&#32852;&#21512;&#20891;&#31181;&#30740;&#31350;&#25152;&#31354;&#20013;&#21147;&#37327;&#19987;&#23478;&#36158;&#26031;&#27712;&#183;&#24067;&#26391;&#20811;&#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#27801;&#29305;&#30343;&#23478;&#31354;&#20891; F-15 &#21644;&#21488;&#39118;&#26426;&#38431;&#30340;&#35268;&#27169;&#21644;&#23436;&#21892;&#29366;&#24577;&#65292;&#22914;&#26524;&#27801;&#29305;&#30343;&#23478;&#31354;&#20891;&#37319;&#36141;&#8216;&#38453;&#39118;&#8217;&#65292;&#25105;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#32654;&#22269;&#31185;&#25216;&#25112;&#27809;&#26377;&#20943;&#24369;&#30340;&#36857;&#35937;&#65292;&#20013;&#22269;&#23558;&#36131;&#20219;&#25918;&#22312;&#35745;&#31639;&#33021;&#21147;&#19978;</title><link>https://www.scmp.com/economy/china-economy/article/3231817/china-puts-onus-computing-power-us-tech-war-shows-no-sign-abating?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/7e665a5d-9965-4ccb-807f-60fcbc3edd90_a454257b.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#65292;&#38543;&#30528;&#20013;&#22269;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20026;&#20854;&#24555;&#36895;&#25193;&#24352;&#30340;&#25968;&#23383;&#32463;&#27982;&#22880;&#23450;&#22362;&#23454;&#30340;&#22522;&#30784;&#65292;&#20013;&#22269;&#23558;&#20248;&#20808;&#32771;&#34385;&#25552;&#39640;&#35745;&#31639;&#33021;&#21147;&#65292;&#25968;&#23383;&#32463;&#27982;&#24050;&#25104;&#20026;&#20013;&#32654;&#31185;&#25216;&#25112;&#20013;&#26085;&#30410;&#37325;&#35201;&#30340;&#25112;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#32039;&#24613;&#21628;&#21505;&#37319;&#21462;&#34892;&#21160;&#65292;&#21453;&#26144;&#20986;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#21152;&#24378;&#25216;&#26415;&#38480;&#21046;&#20197;&#36943;&#21046;&#20013;&#22269;&#30340;&#25216;&#26415;&#36827;&#27493;&#21644;&#32463;&#27982;&#21457;&#23637;&#20043;&#38469;&#65292;&#21271;&#20140;&#27491;&#22914;&#20309;&#21162;&#21147;&#22686;&#24378;&#22269;&#23478;&#30340;&#25216;&#26415;&#33258;&#32473;&#33258;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35745;&#31639;&#33021;&#21147;&#29616;&#22312;&#26159;&#25968;&#23383;&#21270;&#30340;&#22522;&#30707;&#65292;&#8221;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#37096;&#38271;&#37329;&#22766;&#40857;&#21608;&#20845;&#22312;&#23425;&#22799;&#22238;&#26063;&#33258;&#27835;&#21306;&#20030;&#34892;&#30340;&#19968;&#27425;&#35770;&#22363;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36229;&#36807;41%&#30340;&#32463;&#27982;&#20135;&#20986;&#26469;&#33258;&#25968;&#23383;&#32463;&#27982;&#65292;&#25317;&#26377;&#20165;&#27425;&#20110;&#32654;&#22269;&#30340;&#20840;&#29699;&#31532;&#20108;&#22823;&#35745;&#31639;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&#28145;&#22323;&#23558;&#25512;&#20986;55&#28857;&#35745;&#21010;&#24341;&#39046;&#20013;&#22269;&#32463;&#27982;&#22797;&#20852;&lt;/h3&gt;&lt;p&gt;&#37329;&#34917;&#20805;&#35828;&#65292;&#20026;&#20102;&#36814;&#22836;&#36214;&#19978;&#65292;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#24517;&#39035;&#21152;&#24555;&#22269;&#23478;&#35745;&#31639;&#20013;&#24515;&#21644;&#25968;&#25454;&#20013;&#24515;&#30340;&#24314;&#35774;&#65292;&#21516;&#26102;&#21152;&#24555;&#25216;&#26415;&#31361;&#30772;&#30340;&#27493;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24037;&#20449;&#37096;&#21103;&#37096;&#38271;&#24352;&#20113;&#26126;&#30475;&#26469;&#65292;&#31639;&#21147;&#24050;&#25104;&#20026;&#19990;&#30028;&#20027;&#35201;&#32463;&#27982;&#20307;&#30340;&#25112;&#30053;&#30528;&#30524;&#28857;&#65292;&#27491;&#22312;&#25512;&#21160;&#26032;&#19968;&#36718;&#31185;&#25216;&#21644;&#20135;&#19994;&#38761;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21516;&#19968;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;&#20840;&#29699;&#25968;&#25454;&#21644;&#35745;&#31639;&#33021;&#21147;&#30340;&#31454;&#20105;&#26126;&#26174;&#21152;&#21095;&#65292;&#22823;&#22269;&#21152;&#24378;&#22312;&#35745;&#31639;&#33021;&#21147;&#21644;&#35745;&#31639;&#20135;&#19994;&#30340;&#25112;&#30053;&#37096;&#32626;&#65292;&#26088;&#22312;&#25250;&#21344;&#26410;&#26469;&#20840;&#29699;&#31454;&#20105;&#30340;&#21046;&#39640;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20013;&#22269;&#24517;&#39035;&#21152;&#24378;&#31995;&#32479;&#21019;&#26032;&#65292;&#29282;&#29282;&#25484;&#25569;&#26680;&#24515;&#25216;&#26415;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#20419;&#36827;&#35745;&#31639;&#22522;&#30784;&#35774;&#26045;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#25919;&#31574;&#24456;&#24555;&#23601;&#20250;&#20986;&#21488;&#65292;&#20294;&#20182;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#31639;&#33021;&#21147;&#23545;&#20110;&#25903;&#25345;&#20154;&#24037;&#26234;&#33021; (AI)&#12289;&#22823;&#25968;&#25454;&#21644;&#20113;&#35745;&#31639;&#30340;&#36816;&#34892;&#33267;&#20851;&#37325;&#35201;&#65292;&#25903;&#25745;&#30528;&#20174;&#21483;&#36710;&#26381;&#21153;&#21040;&#26085;&#24120;&#19994;&#21153;&#36816;&#33829;&#21644; ChatGPT &#31561;&#32842;&#22825;&#26426;&#22120;&#20154;&#30340;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21271;&#20140;&#30340;&#20154;&#24037;&#26234;&#33021;&#37326;&#24515;&#27491;&#38754;&#20020;&#38459;&#21147;&#65292;&#22240;&#20026;&#32654;&#22269;&#25919;&#24220;&#24076;&#26395;&#38480;&#21046;&#20013;&#22269;&#20844;&#21496;&#33719;&#24471;&#32654;&#22269;&#20113;&#35745;&#31639;&#26381;&#21153;&#65292;&#36825;&#23558;&#38459;&#27490;&#22823;&#38470;&#23458;&#25143;&#20351;&#29992;&#20808;&#36827;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#19979;&#23646;&#26426;&#26500;&#20013;&#22269;&#20449;&#24687;&#36890;&#20449;&#30740;&#31350;&#38498;&#20272;&#35745;&#65292;&#29992;&#20110;&#25552;&#39640;&#35745;&#31639;&#33021;&#21147;&#30340;&#27599;&#19968;&#20803;&#38065;&#23558;&#20351;&#20013;&#22269;&#30340;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#22686;&#21152;3&#33267;4&#20803;&#12290;&lt;/p&gt;&lt;h3&gt; GDP&#24551;&#34385;&#12289;&#32463;&#27982;&#34892;&#21160;&#35745;&#21010;&#65306;7&#26376;&#20013;&#22269;&#32463;&#27982;&#19971;&#20214;&#20107;&lt;/h3&gt;&lt;p&gt;&#25130;&#33267;6&#26376;&#24213;&#65292;&#20013;&#22269;&#25317;&#26377;&#35206;&#30422;&#20840;&#22269;&#30340;&#25968;&#25454;&#20013;&#24515;&#22522;&#30784;&#35774;&#26045;&#65292;&#36816;&#34892;&#30340;&#26631;&#20934;&#26381;&#21153;&#22120;&#26426;&#26550;&#36229;&#36807;760&#19975;&#20010;&#65292;&#36825;&#20351;&#24471;&#20013;&#22269;&#31639;&#21147;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#23454;&#29616;&#20102;&#24180;&#22343;&#36817;30%&#30340;&#22686;&#38271;&#25454;&#24352;&#20171;&#32461;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20170;&#24180;&#36824;&#25104;&#31435;&#20102;&#20013;&#22830;&#31185;&#23398;&#25216;&#26415;&#22996;&#21592;&#20250;&#65292;&#20197;&#36827;&#19968;&#27493;&#21152;&#24378;&#35813;&#37096;&#38376;&#12290;&#23427;&#38582;&#23646;&#20110;&#31185;&#23398;&#25216;&#26415;&#37096;&#65292;&#34987;&#35748;&#20026;&#26159;&#21271;&#20140;&#21453;&#20987;&#32654;&#22269;&#20027;&#23548;&#30340;&#25216;&#26415;&#36943;&#21046;&#20013;&#22269;&#35745;&#21010;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#35813;&#22996;&#21592;&#20250;&#39044;&#35745;&#23558;&#39046;&#23548;&#22269;&#23478;&#31185;&#23398;&#30740;&#31350;&#35745;&#21010;&#65292;&#24182;&#21152;&#24378;&#20891;&#27665;&#25216;&#26415;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#35813;&#22996;&#21592;&#20250;&#23558;&#25512;&#21160;&#8220;&#22269;&#23478;&#21019;&#26032;&#20307;&#31995;&#8221;&#30340;&#21019;&#24314;&#65292;&#30740;&#31350;&#35813;&#39046;&#22495;&#30340;&#37325;&#22823;&#25112;&#30053;&#65292;&#35299;&#20915;&#35813;&#39046;&#22495;&#30340;&#37325;&#22823;&#38382;&#39064;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#36182;&#28165;&#24503;&#35775;&#32654;&#34987;&#35270;&#20026;&#8220;&#26356;&#21152;&#20811;&#21046;&#8221;&#21518;&#65292;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#21608;&#36793;&#36827;&#34892;&#28436;&#20064;</title><link>https://www.scmp.com/news/china/military/article/3231820/pla-drills-around-taiwan-after-william-lais-us-trip-seen-more-restrained?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/d70acaad-e0d2-42c8-adb7-3022bcb383eb_d0fafc70.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#21608;&#26411;&#35299;&#25918;&#20891;&#23545;&#21488;&#28286;&#21103;&#24635;&#32479;&#35775;&#32654;&#30340;&#21453;&#24212;&#27604;&#21488;&#28286;&#39046;&#23548;&#20154;&#20250;&#35265;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#21518;&#26356;&#20026;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#21644; 4 &#26376;&#65292;&#22312;&#36825;&#24231;&#33258;&#27835;&#23707;&#23679;&#21608;&#22260;&#20030;&#34892;&#20102;&#22823;&#35268;&#27169;&#23454;&#24377;&#28436;&#20064;&#65292;&#20197;&#25239;&#35758;&#34081;&#33521;&#25991;&#24635;&#32479;&#19982;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#20043;&#38388;&#30340;&#27491;&#24335;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#25191;&#25919;&#30340;&#27665;&#36827;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#22312;&#24448;&#36820;&#24052;&#25289;&#22317;&#21442;&#21152;&#22307;&#22320;&#20122;&#21733;&#183;&#20329;&#32435;&#24635;&#32479;&#23601;&#32844;&#20856;&#31036;&#30340;&#36884;&#20013;&#35775;&#38382;&#20102;&#32445;&#32422;&#21644;&#26087;&#37329;&#23665;&#65292;&#20877;&#27425;&#28608;&#24594;&#20102;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25351;&#36131;&#36182;&#20197;&#8220;&#20381;&#38752;&#32654;&#22269;&#8221;&#21644;&#8220;&#19982;&#22806;&#37096;&#21183;&#21147;&#21246;&#32467;&#8221;&#26469;&#25512;&#21160;&#21488;&#29420;&#65292;&#32780;&#35299;&#25918;&#20891;&#21608;&#20845;&#22312;&#21488;&#28286;&#21608;&#22260;&#36827;&#34892;&#20102;&#28023;&#31354;&#32852;&#21512;&#25112;&#22791;&#24033;&#36923;&#65292;&#20197;&#8220;&#23545;&#21488;&#28286;&#20998;&#35010;&#20998;&#23376;&#21457;&#20986;&#35686;&#21578;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35299;&#25918;&#20891;&#19996;&#37096;&#25112;&#21306;&#26032;&#38395;&#21457;&#35328;&#20154;&#30707;&#27589;&#22823;&#26657;&#34920;&#31034;&#65292;&#27492;&#27425;&#28436;&#20064;&#26159;&#20026;&#20102;&#8220;&#22842;&#21462;&#28023;&#31354;&#25511;&#21046;&#26435;&#8221;&#65292;&#21516;&#26102;&#26816;&#39564;&#8220;&#21496;&#20196;&#37096;&#37096;&#38431;&#21327;&#21516;&#20316;&#25112;&#21644;&#31995;&#32479;&#23545;&#25239;&#30340;&#33021;&#21147;&#8221;&#12290;&#20182;&#20204;&#34987;&#24341;&#23548;&#21040;&#35813;&#23707;&#30340;&#21271;&#37096;&#21644;&#35199;&#21335;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21271;&#24066;&#28129;&#27743;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#19982;&#25112;&#30053;&#30740;&#31350;&#25945;&#25480;&#26519;&#33521;&#23431;&#34920;&#31034;&#65292;&#21271;&#20140;&#24517;&#39035;&#8220;&#38024;&#23545;&#36182;&#28165;&#24503;&#36807;&#22659;&#32654;&#22269;&#37319;&#21462;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#20160;&#20040;&#37117;&#19981;&#20570;&#65292;&#37027;&#23601;&#24847;&#21619;&#30528;&#20182;&#20204;&#40664;&#35768;&#25110;&#21516;&#24847;&#36182;&#30340;&#26053;&#34892;&#65292;&#8221;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#35299;&#25918;&#20891;&#20030;&#34892;&#28436;&#20064;&#30340;&#21069;&#19968;&#22825;&#65292;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#22312;&#21608;&#20116;&#20030;&#34892;&#23792;&#20250;&#21518;&#37325;&#30003;&#20102;&#32500;&#25252;&#21488;&#28023;&#21644;&#24179;&#19982;&#31283;&#23450;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#21271;&#26234;&#24211;&#21488;&#28286;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#20250;&#24120;&#21153;&#29702;&#20107;&#39532;&#20811;&#26031;&#183;&#32599;&#34920;&#31034;&#65292;&#35299;&#25918;&#20891;&#26368;&#36817;&#30340;&#28436;&#20064;&#27604;&#21069;&#20004;&#36718;&#28436;&#20064;&#26356;&#21152;&#20811;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26174;&#28982;&#65292;&#22823;&#38470;&#24403;&#23616;&#26159;&#25353;&#29031;&#27604;&#20363;&#21407;&#21017;&#36827;&#34892;&#28436;&#20064;&#30340;&#65292;&#22240;&#20026;&#21069;&#20004;&#36718;&#28436;&#20064;&#30340;&#26102;&#38388;&#21644;&#35268;&#27169;&#37117;&#26356;&#38271;&#12289;&#35268;&#27169;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;8&#26376;&#65292;&#26102;&#20219;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#21271;&#24182;&#20250;&#35265;&#34081;&#33521;&#25991;&#21518;&#65292;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#21608;&#22260;&#20030;&#34892;&#20102;&#33267;&#23569;&#19968;&#21608;&#21490;&#26080;&#21069;&#20363;&#30340;&#28436;&#20064;&#65292;&#21253;&#25324;&#22312;&#20027;&#23707;&#19978;&#31354;&#21457;&#23556;&#23454;&#24377;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#34081;&#33521;&#25991;&#22312;&#32654;&#22269;&#36807;&#22659;&#21518;&#65292;&#20013;&#22269;&#20891;&#38431;&#22312;&#21488;&#28286;&#22320;&#21306;&#21448;&#36827;&#34892;&#20102;&#20026;&#26399;&#19977;&#22825;&#30340;&#23454;&#24377;&#28436;&#20064;&#65292;&#24403;&#26102;&#22905;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20250;&#35265;&#20102;&#20329;&#27931;&#35199;&#30340;&#32487;&#20219;&#32773;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35828;&#65292;&#19982;&#34081;&#33521;&#25991;&#35775;&#32654;&#26102;&#30456;&#27604;&#65292;&#40654;&#26234;&#33521;&#22312;&#32654;&#22269;&#30340;&#36807;&#22659;&#26356;&#21152;&#20302;&#35843;&#65292;&#20063;&#27604;&#24635;&#32479;&#30340;&#25361;&#34885;&#24615;&#35201;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#34081;&#33521;&#25991;&#20110;3&#26376;&#24213;&#21644;4&#26376;&#21021;&#36807;&#22659;&#32654;&#22269;&#65292;&#21069;&#24448;&#35775;&#38382;&#20013;&#32654;&#27954;&#30431;&#21451;&#21361;&#22320;&#39532;&#25289;&#21644;&#20271;&#21033;&#20857;&#12290;&#34081;&#33521;&#25991;&#22312;&#20013;&#36884;&#20572;&#30041;&#26399;&#38388;&#20250;&#35265;&#20102;&#19968;&#20123;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#21644;&#22269;&#20250;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#65292;&#24182;&#27809;&#26377;&#25918;&#24323;&#20351;&#29992;&#27494;&#21147;&#25511;&#21046;&#35813;&#23707;&#12290;&#23427;&#35748;&#20026;&#21326;&#30427;&#39039;&#20801;&#35768;&#21488;&#28286;&#39046;&#23548;&#20154;&#36807;&#22659;&#32654;&#22269;&#36829;&#21453;&#20102;&#19968;&#20010;&#20013;&#22269;&#25919;&#31574;&#65292;&#20182;&#20204;&#30340;&#23448;&#26041;&#25509;&#35302;&#20063;&#20405;&#29359;&#20102;&#20854;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#22269;&#23478;&#19968;&#26679;&#65292;&#32654;&#22269;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#27494;&#21147;&#25913;&#21464;&#29616;&#29366;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21488;&#28286;&#22269;&#38450;&#37096;&#31216;&#65292;&#36182;&#26234;&#26469;&#35775;&#21518;&#65292;&#20174;&#21608;&#20845;&#26089;&#19978; 6 &#28857;&#21040;&#21608;&#26085;&#26089;&#19978; 6 &#28857;&#65292;&#35299;&#25918;&#20891;&#27966;&#20986; 45 &#26550;&#25112;&#26426;&#21644; 9 &#33368;&#20891;&#33328;&#22312;&#21488;&#28286;&#23707;&#21608;&#22260;&#24320;&#23637;&#34892;&#21160;&#12290;&#25454;&#35828;&#26377; 25 &#26550;&#25112;&#26426;&#36234;&#36807;&#20102;&#21488;&#28286;&#28023;&#23777;&#20107;&#23454;&#19978;&#30340;&#20013;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20174;&#21608;&#26085;&#26089;&#19978;6&#28857;&#21040;&#21608;&#19968;&#26089;&#19978;6&#28857;&#65292;&#22312;&#21488;&#28286;&#21608;&#22260;&#20165;&#21457;&#29616;&#20004;&#26550;&#35299;&#25918;&#20891;&#39134;&#26426;&#21644;&#20845;&#33368;&#33337;&#21482;&#65292;&#27809;&#26377;&#19968;&#33368;&#36234;&#36807;&#20013;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#38470;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#25918;&#20102;&#27492;&#27425;&#28436;&#20064;&#12290;&#20013;&#22830;&#30005;&#35270;&#21488;&#21608;&#20845;&#25773;&#20986;&#20102;&#28436;&#20064;&#30340;&#29255;&#27573;&#65292;&#31216;&#28436;&#20064;&#20013;&#21253;&#25324;&#39537;&#36880;&#33328;&#12289;&#25252;&#21355;&#33328;&#12289;&#23548;&#24377;&#33351;&#12289;&#25112;&#26007;&#26426;&#12289;&#31354;&#20013;&#39044;&#35686;&#31995;&#32479;&#21644;&#28779;&#31661;&#37096;&#38431;&#65292;&#27169;&#25311;&#21253;&#22260;&#20102;&#35813;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22320;&#22270;&#19978;&#21472;&#21152;&#20102;&#19977;&#20010;&#21475;&#21495;&#65306;&#8220;&#20381;&#38752;&#32654;&#22269;&#26159;&#37034;&#36335;&#8221;&#12289;&#8220;&#35851;&#29420;&#26159;&#27515;&#36335;&#8221;&#12289;&#8220;&#32479;&#19968;&#26159;&#27491;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#35299;&#25918;&#20891;&#36890;&#36807;&#20013;&#22269;&#23186;&#20307;&#21457;&#24067;&#20102;&#21478;&#19968;&#27573;&#35270;&#39057;&#65292;&#23558;&#20854;&#20891;&#38431;&#25551;&#32472;&#25104;&#21488;&#28286;&#28023;&#23777;&#30340;&#20445;&#25252;&#32773;&#65292;&#23558;&#20182;&#20204;&#27604;&#20316;&#20026;&#28023;&#21592;&#25552;&#20379;&#25588;&#21161;&#30340;&#22920;&#31062;&#22899;&#31070;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22269;&#38450;&#37096;&#20197;&#20004;&#27573;&#35270;&#39057;&#22238;&#24212;&#12290;&#20854;&#20013;&#19968;&#24352;&#29031;&#29255;&#23637;&#31034;&#20102;&#21488;&#28286;&#27700;&#20853;&#22312;&#22825;&#20025;&#21495;&#23548;&#24377;&#25252;&#21355;&#33328;&#19978;&#36319;&#36394;&#35299;&#25918;&#20891;&#24464;&#24030;&#21495;&#25252;&#21355;&#33328;&#30340;&#24773;&#20917;&#12290;&#21478;&#19968;&#24133;&#20316;&#21697;&#23637;&#31034;&#20102;&#21488;&#28286;&#22920;&#31062;&#20449;&#24466;&#22312;&#26397;&#22307;&#26399;&#38388;&#65292;&#21628;&#21505;&#21644;&#24179;&#30340;&#20445;&#25252;&#32773;&#65292;&#32780;&#19981;&#26159;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#25112;&#20105;&#36137;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#39547;&#26032;&#21152;&#22369;&#30340;&#22269;&#38450;&#20998;&#26512;&#24072;&#20122;&#21382;&#23665;&#22823;&#23612;&#23572;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#21271;&#20140;&#20284;&#20046;&#24050;&#32463;&#35843;&#25972;&#20102;&#28436;&#20064;&#30340;&#35268;&#27169;&#65292;&#20197;&#22312;&#19981;&#25200;&#20081;&#26356;&#24191;&#27867;&#30340;&#22806;&#20132;&#21162;&#21147;&#30340;&#24773;&#20917;&#19979;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#32463;&#36807;&#26368;&#36817;&#30340;&#21452;&#36793;&#25509;&#35302;&#65292;&#20013;&#22269;&#21487;&#33021;&#19981;&#24819;&#22312;&#26087;&#37329;&#23665;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#20250;&#35758;&#20043;&#21069;&#25605;&#23616;&#22826;&#22810;&#65292;&#8221;&#22799;&#23041;&#22839;&#22826;&#24179;&#27915;&#35770;&#22363;&#26234;&#24211;&#20860;&#32844;&#30740;&#31350;&#21592;&#23612;&#23572;&#22312;&#35848;&#21040; 11 &#26376;&#30340;&#20122;&#22826;&#32463;&#27982;&#21512;&#20316;&#32452;&#32455;&#23792;&#20250;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#35843;&#26597;&#26174;&#31034;&#65292;&#19996;&#21335;&#20122;&#30340;&#24180;&#36731;&#28040;&#36153;&#32773;&#26356;&#21916;&#27426;&#24265;&#20215;&#25163;&#26426;&#65292;&#32780;&#19981;&#26159;&#33529;&#26524; iPhone &#21644;&#19977;&#26143;&#39640;&#31471;&#25163;&#26426;</title><link>https://www.scmp.com/tech/big-tech/article/3231837/young-consumers-southeast-asia-prefer-budget-phones-over-apples-iphones-and-samsungs-high-end?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/21/ef88407b-5e29-4e30-906c-2dc8f8f82020_9943f7ff.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#39033;&#26032;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#19982;&#19977;&#26143;&#30005;&#23376;&#21644;&#33529;&#26524;&#31561;&#30693;&#21517;&#21697;&#29260;&#30340;&#39640;&#31471;&#26426;&#22411;&#30456;&#27604;&#65292;&#19996;&#21335;&#20122;&#32477;&#22823;&#22810;&#25968;&#24180;&#36731;&#28040;&#36153;&#32773;&#26356;&#21916;&#27426;&#20013;&#26723;&#25110;&#24265;&#20215;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35843;&#26597;&#30001;&#33521;&#22269;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496; YouGov &#36827;&#34892;&#65292;&#30001;&#23567;&#31859;&#25903;&#25345;&#30340;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260; Poco &#36190;&#21161;&#65292;&#35206;&#30422;&#20102;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#33778;&#24459;&#23486;&#12289;&#27888;&#22269;&#21644;&#36234;&#21335;&#30340; 2,500 &#21517; Z &#19990;&#20195;&#21644;&#21315;&#31143;&#19968;&#20195;&#28040;&#36153;&#32773;&#65288;&#23450;&#20041;&#20026; 18 &#23681;&#33267; 40 &#23681;&#20043;&#38388;&#30340;&#28040;&#36153;&#32773;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;&#22235;&#20998;&#20043;&#19977;&#30340;&#21463;&#35775;&#32773;&#21516;&#24847;&#20182;&#20204;&#26356;&#21916;&#27426;&#8220;&#20013;&#26723;&#8221;&#25163;&#26426;&#65292;&#20854;&#20013; 37% &#30340;&#21463;&#35775;&#32773;&#8220;&#24378;&#28872;&#8221;&#21516;&#24847;&#36825;&#19968;&#20559;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#21313;&#20998;&#20043;&#20843;&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#20013;&#31471;&#25163;&#26426;&#27604;&#20116;&#24180;&#21069;&#26356;&#26377;&#20449;&#24515;&#65292;&#22240;&#20026;&#36825;&#20123;&#35774;&#22791;&#20215;&#26684;&#23454;&#24800;&#19988;&#39044;&#31639;&#21451;&#22909;&#65292;&#22312;&#20215;&#26684;&#21644;&#24615;&#33021;&#20043;&#38388;&#21462;&#24471;&#20102;&#33391;&#22909;&#30340;&#24179;&#34913;&#65292;&#24182;&#19988;&#22312;&#27809;&#26377;&#36807;&#22810;&#21151;&#33021;&#30340;&#24773;&#20917;&#19979;&#28385;&#36275;&#29992;&#25143;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; Poco &#20110; 2020 &#24180;&#20174;&#21271;&#20140;&#23567;&#31859;&#20998;&#25286;&#20986;&#26469;&#65292;&#27491;&#35797;&#22270;&#36890;&#36807;&#25512;&#20986;&#24615;&#20215;&#27604;&#36739;&#39640;&#30340;&#25163;&#26426;&#26469;&#36194;&#24471;&#19996;&#21335;&#20122;&#30340;&#24180;&#36731;&#26234;&#33021;&#25163;&#26426;&#29992;&#25143;&#65292;&#20363;&#22914;&#26032;&#21457;&#24067;&#30340; Poco M3 Pro 5G&#65288;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#38144;&#21806;&#65289;&#36215;&#20215;&#20026; 2,399,000 &#21346;&#27604;&#65288;156.5 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35774;&#22791;&#37197;&#22791; 5G &#36830;&#25509;&#21644;&#21452; SIM &#21345;&#25554;&#27133;&#12290;&#23427;&#20197;&#20854;&#33258;&#36866;&#24212;&#23631;&#24149;&#21047;&#26032;&#29575;&#32780;&#38395;&#21517;&#65292;&#21487;&#26681;&#25454;&#26174;&#31034;&#30340;&#20869;&#23481;&#36827;&#34892;&#35843;&#25972;&#65292;&#24110;&#21161;&#29992;&#25143;&#33410;&#30465;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#35848;&#21040;&#28216;&#25103;&#22312;&#19996;&#21335;&#20122;&#20035;&#33267;&#20840;&#29699;&#30340;&#23835;&#36215;&#26102;&#65292;&#25105;&#20204;&#24076;&#26395;&#26356;&#22810;&#22320;&#20851;&#27880;&#26681;&#28304;&#12289;&#22522;&#30784;&#65292;&#24182;&#23436;&#21892;&#20013;&#31471;&#24066;&#22330;&#65292;&#22312;&#37027;&#37324;&#25105;&#20204;&#21487;&#20197;&#25214;&#21040;&#20215;&#26684;&#20215;&#20540;&#20043;&#38388;&#30340;&#23436;&#32654;&#24179;&#34913;&#12290;&#21644;&#20135;&#21697;&#65292;&#8221;Poco Global &#20135;&#21697;&#33829;&#38144;&#20027;&#31649; Angus Ng &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; YouGov&#35843;&#26597;&#21457;&#29616;&#65292;&#19996;&#21335;&#20122;&#30340;&#24180;&#36731;&#28040;&#36153;&#32773;&#20027;&#35201;&#20351;&#29992;&#25163;&#26426;&#36827;&#34892;&#23089;&#20048;&#65292;80%&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#20182;&#20204;&#36141;&#20080;&#25163;&#26426;&#26159;&#20026;&#20102;&#35266;&#30475;&#35270;&#39057;&#65292;60%&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#20182;&#20204;&#22312;&#35774;&#22791;&#19978;&#29609;&#25163;&#26426;&#28216;&#25103;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;&#19968;&#21322;&#30340;&#21463;&#35775;&#32773;&#27599;&#21608;&#33267;&#23569;&#32593;&#36141;&#20960;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;Z &#19990;&#20195;&#33457;&#22312;&#25163;&#26426;&#19978;&#30340;&#26102;&#38388;&#27604;&#24180;&#38271;&#30340;&#21315;&#31143;&#19968;&#20195;&#35201;&#22810;&#12290;&#20363;&#22914;&#65292;Z &#19990;&#20195;&#21463;&#35775;&#32773;&#24179;&#22343;&#27599;&#21608;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#33457;&#36153; 10 &#23567;&#26102;&#65292;&#32780;&#21315;&#31143;&#19968;&#20195;&#21017;&#20026; 7.7 &#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; YouGov &#24635;&#30417; Jenny Armshaw-Heak &#34920;&#31034;&#65292;Covid-19 &#22823;&#27969;&#34892;&#21152;&#36895;&#20102;&#25163;&#26426;&#23089;&#20048;&#30340;&#20351;&#29992;&#65292;&#36825;&#25552;&#39640;&#20102;&#28040;&#36153;&#32773;&#23545;&#20854;&#35774;&#22791;&#25216;&#26415;&#24615;&#33021;&#30340;&#26399;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20154;&#20204;&#23545;&#23454;&#29992;&#24615;&#21644;&#23384;&#20648;&#23481;&#37327;&#12289;&#24615;&#33021;&#12289;&#36895;&#24230;&#21644;&#21151;&#33021;&#30340;&#20851;&#27880;&#65292;&#36825;&#23558;&#20840;&#38754;&#22686;&#24378;[&#29992;&#25143;]&#20307;&#39564;&#65292;&#29305;&#21035;&#26159;&#19982;&#28216;&#25103;&#30456;&#20851;&#30340;&#20307;&#39564;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;[&#29992;&#25143;]&#21916;&#27426;&#24182;&#20139;&#21463;&#28216;&#25103;&#24102;&#26469;&#30340;&#20048;&#36259;&#12290;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30740;&#31350;&#20844;&#21496; Canalys &#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#30446;&#21069;&#19996;&#21335;&#20122;&#26234;&#33021;&#25163;&#26426;&#24066;&#22330;&#30001;&#19977;&#26143;&#24341;&#39046;&#65292;&#35813;&#20844;&#21496;&#22312; 2023 &#24180;&#31532;&#19968;&#23395;&#24230;&#30340;&#20221;&#39069;&#20026; 27%&#65292;&#20854;&#27425;&#26159;&#20013;&#22269;&#21697;&#29260; Oppo&#12289;&#23567;&#31859;&#12289;Vivo &#21644; Realme&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#23395;&#24230;&#35813;&#22320;&#21306;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#36739;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477; 21%&#65292;&#20294;&#20998;&#26512;&#24072;&#39044;&#35745;&#65292;&#22312;&#38656;&#27714;&#21453;&#24377;&#30340;&#25512;&#21160;&#19979;&#65292;&#26126;&#24180;&#36825;&#19968;&#25968;&#23383;&#23558;&#22686;&#38271; 7%&#12290;&lt;/p&gt;&lt;p&gt; Canalys &#20998;&#26512;&#24072;&#30427;&#28201;&#21608; (Sheng Win Chow) &#34920;&#31034;&#65306;&#8220;&#39044;&#35745; 2024 &#24180;&#23558;&#20250;&#20986;&#29616;&#19981;&#21516;&#30340;&#24773;&#20917;&#12290;&#8221; &#8220;&#23637;&#26395;&#26410;&#26469;&#65292;&#19996;&#21335;&#20122;&#23545;&#20110;&#26234;&#33021;&#25163;&#26426;&#21046;&#36896;&#21830;&#26469;&#35828;&#20173;&#28982;&#26159;&#19968;&#20010;&#20805;&#28385;&#21069;&#26223;&#30340;&#24066;&#22330;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#20854;&#19981;&#26029;&#25193;&#22823;&#30340;&#20013;&#20135;&#38454;&#32423;&#21644;&#24180;&#36731;&#20154;&#21475;&#65292;&#20182;&#20204;&#26159;&#26234;&#33021;&#25163;&#26426;&#21378;&#21830;&#30340;&#20851;&#38190;&#23458;&#25143;&#32676;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24265;&#20215;&#21697;&#29260;&#20063;&#38754;&#20020;&#30528;&#26469;&#33258;&#39640;&#31471;&#25163;&#26426;&#20379;&#24212;&#21830;&#26085;&#30410;&#28608;&#28872;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#22320;&#21306;&#25968;&#23383;&#25903;&#20184;&#21644;&#34701;&#36164;&#36873;&#25321;&#30340;&#22686;&#21152;&#20351;&#22823;&#20247;&#26356;&#33021;&#20080;&#24471;&#36215;&#39640;&#31471;&#35774;&#22791;&#65292;&#8221;&#21608;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#30740;&#31350;&#20844;&#21496; Counterpoint &#30340;&#21478;&#19968;&#20221;&#25253;&#21578;&#65292;&#33529;&#26524; iPhone &#31532;&#19968;&#23395;&#24230;&#30340;&#20986;&#36135;&#37327;&#21516;&#27604;&#22686;&#38271; 18%&#65292;&#32780;&#19977;&#26143;&#12289;&#23567;&#31859;&#12289;Vivo&#12289;Oppo &#21644;&#23567;&#31859;&#30340;&#20986;&#36135;&#37327;&#22343;&#20986;&#29616;&#19979;&#38477;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 22:20:02 +0800</pubDate></item></channel></rss>