<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#19981;&#20025;&#23558;&#27599;&#26085;&#28216;&#23458;&#36153;&#29992;&#20943;&#21322;&#65292;&#20197;&#21560;&#24341;&#26356;&#22810;&#27491;&#22312;&#21162;&#21147;&#20174;&#26032;&#20896;&#30123;&#24773;&#20013;&#24674;&#22797;&#30340;&#28216;&#23458;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232404/bhutan-cuts-daily-tourist-fee-half-lure-more-visitors-struggle-recover-covid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 17:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/c65cbfab-cde7-41c1-a2e1-32ee711934d0_8ae5b7b1.jpg" width="100%"&gt;&lt;p&gt;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#19981;&#20025;&#29579;&#22269;&#23558;&#25226;&#27599;&#22825;&#21521;&#28216;&#23458;&#25910;&#21462;&#30340; 200 &#32654;&#20803;&#36153;&#29992;&#20943;&#21322;&#65292;&#20197;&#25552;&#25391;&#22312; Covid-19 &#38480;&#21046;&#32467;&#26463;&#19968;&#24180;&#21518;&#20173;&#22312;&#21162;&#21147;&#22797;&#33487;&#30340;&#26053;&#28216;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20025;&#21435;&#24180; 9 &#26376;&#32467;&#26463;&#20102;&#20004;&#24180;&#30340;&#26032;&#20896;&#30123;&#24773;&#38480;&#21046;&#21518;&#65292;&#23558;&#8220;&#21487;&#25345;&#32493;&#21457;&#23637;&#36153;&#8221;&#20174;&#27599;&#20301;&#28216;&#23458;&#27599;&#26202; 65 &#32654;&#20803;&#25552;&#39640;&#21040; 200 &#32654;&#20803;&#65292;&#24182;&#34920;&#31034;&#36825;&#31508;&#38065;&#23558;&#29992;&#20110;&#25269;&#28040;&#28216;&#23458;&#20135;&#29983;&#30340;&#30899;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#27599;&#26202; 100 &#32654;&#20803;&#30340;&#26032;&#20215;&#26684;&#23558;&#20174; 9 &#26376;&#36215;&#29983;&#25928;&#65292;&#25345;&#32493;&#22235;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#32771;&#34385;&#21040;&#26053;&#28216;&#19994;&#22312;&#21019;&#36896;&#23601;&#19994;&#12289;&#36186;&#21462;&#22806;&#27719;&#8230;&#8230;&#20197;&#21450;&#20419;&#36827;&#25972;&#20307;&#32463;&#27982;&#22686;&#38271;&#26041;&#38754;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20195;&#20154;&#19982;&#19990;&#38548;&#32477;&#30340;&#19981;&#20025;&#20110; 1974 &#24180;&#21521;&#28216;&#23458;&#24320;&#25918;&#65292;&#24403;&#26102;&#25509;&#24453;&#20102; 300 &#21517;&#28216;&#23458;&#12290;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;2019&#24180;&#36825;&#19968;&#25968;&#23383;&#39129;&#21319;&#33267;315,600&#20154;&#65292;&#21516;&#27604;&#22686;&#38271;15.1%&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#20025;&#36873;&#32654;&#30343;&#21518;&#22312;&#21516;&#24615;&#24651;&#38271;&#26399;&#38750;&#27861;&#30340;&#22303;&#22320;&#19978;&#24320;&#36767;&#20102;LGBT&#20043;&#36335;&lt;/h3&gt;&lt;p&gt;&#19981;&#20025;&#19968;&#30452;&#23545;&#22823;&#20247;&#26053;&#28216;&#19994;&#30340;&#24433;&#21709;&#20445;&#25345;&#35686;&#24789;&#65292;&#24182;&#31105;&#27490;&#30331;&#23665;&#20197;&#20445;&#25252;&#23665;&#23792;&#30340;&#31070;&#22307;&#24615;&#12290;&#28216;&#23458;&#25910;&#36153;&#38480;&#21046;&#20102;&#22823;&#31508;&#28040;&#36153;&#30340;&#28216;&#23458;&#25968;&#37327;&#65292;&#32780;&#36825;&#20123;&#20154;&#21482;&#21344;&#21040;&#37051;&#36817;&#23612;&#27850;&#23572;&#26053;&#28216;&#30340;&#20154;&#25968;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19981;&#20025;&#24076;&#26395;&#23558;&#26053;&#28216;&#19994;&#23545;&#20854;30&#20159;&#32654;&#20803;&#32463;&#27982;&#30340;&#36129;&#29486;&#20174;&#32422;5%&#25552;&#39640;20%&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#28216;&#37096;&#37096;&#38271;&#22810;&#21513;&#183;&#36798;&#25289;&#26460;&#23572; (Dorji Dhradhul) &#34920;&#31034;&#65292;&#36153;&#29992;&#20943;&#21322;&#21487;&#33021;&#20250;&#22686;&#21152; 9 &#26376;&#33267; 12 &#26376;&#26053;&#28216;&#39640;&#23792;&#26399;&#30340;&#20837;&#22659;&#20154;&#25968;&#65292;&#35813;&#39640;&#23792;&#26399;&#21253;&#25324;&#22312;&#36825;&#20010;&#20197;&#20315;&#25945;&#20026;&#20027;&#30340;&#22269;&#23478;&#20030;&#34892;&#30340;&#35768;&#22810;&#23447;&#25945;&#21644;&#25991;&#21270;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#25919;&#24220;&#25918;&#23485;&#20102;&#23545;&#28216;&#23458;&#20572;&#30041;&#26102;&#38388;&#21644;&#36153;&#29992;&#30340;&#35268;&#23450;&#65292;&#20294;&#28216;&#23458;&#25968;&#37327;&#24182;&#26410;&#22914;&#39044;&#26399;&#22238;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; Dhradhul&#34920;&#31034;&#65292;&#33258;1&#26376;&#20221;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807;56,000&#21517;&#28216;&#23458;&#35775;&#38382;&#20102;&#19981;&#20025;&#65292;&#20294;&#20854;&#20013;&#32422;42,000&#20154;&#26159;&#21360;&#24230;&#22269;&#27665;&#65292;&#20182;&#20204;&#27599;&#22825;&#21482;&#38656;&#25903;&#20184;1,200&#21360;&#24230;&#21346;&#27604;&#65288;14.5&#32654;&#20803;&#65289;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#26377;5&#19975;&#21517;&#19981;&#20025;&#20154;&#20174;&#20107;&#26053;&#28216;&#19994;&#65292;&#22312;&#30123;&#24773;&#29190;&#21457;&#21069;&#30340;&#19977;&#24180;&#37324;&#65292;&#27599;&#24180;&#36186;&#21462;&#32422;8400&#19975;&#32654;&#20803;&#30340;&#22806;&#27719;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#35686;&#24789;&#65306;&#20013;&#22269;&#21160;&#21592;&#20844;&#20247;&#25269;&#21046;&#32654;&#22269;&#38388;&#35853;&#27963;&#21160;</title><link>https://www.scmp.com/news/china/politics/article/3232392/be-alert-china-enlists-public-push-back-us-spying-efforts?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/0f40f7d0-7e47-46e6-a01c-e6b37e8752f7_fa888bd9.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#37096;&#30340;&#24494;&#20449;&#36134;&#21495;&#19978;&#20010;&#26376;&#26411;&#19978;&#32447;&#26102;&#65292;&#23427;&#20284;&#20046;&#26377;&#20004;&#20010;&#20351;&#21629;&#65306;&#22238;&#20987;&#35199;&#26041;&#23545;&#20854;&#22269;&#23478;&#23433;&#20840;&#24037;&#20316;&#30340;&#25209;&#35780;&#65292;&#24182;&#21160;&#21592;&#20844;&#20247;&#21442;&#19982;&#21453;&#24773;&#25253;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#25351;&#36131;&#32654;&#22269;&#23454;&#34892;&#21452;&#37325;&#26631;&#20934;&#65292;&#28210;&#26579;&#20013;&#22269;&#23041;&#32961;&#65292;&#20197;&#24357;&#21512;&#22269;&#20869;&#25919;&#27835;&#20998;&#27495;&#65292;&#24182;&#32597;&#35265;&#22320;&#20004;&#27425;&#25351;&#36131;&#20013;&#22830;&#24773;&#25253;&#23616;&#35797;&#22270;&#25307;&#21215;&#20013;&#22269;&#32447;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21628;&#21505;&#20013;&#22269;&#20844;&#20247;&#35686;&#24789;&#24182;&#20030;&#25253;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;12339&#12290;&#20320;&#26159;&#19968;&#20010;&#33521;&#38596;&#12290;&#22269;&#23478;&#23433;&#20840;&#8212;&#8212;&#27599;&#20010;&#20154;&#37117;&#26377;&#36131;&#20219;&#65292;&#8221;&#35813;&#37096;&#30340;&#19968;&#24352;&#32593;&#19978;&#28023;&#25253;&#20889;&#36947;&#65292;&#24182;&#25958;&#20419;&#20154;&#20204;&#25320;&#25171;&#20854;&#22269;&#23478;&#28909;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#20844;&#20849;&#23459;&#20256;&#24037;&#20316;&#19982;&#19978;&#20010;&#26376;&#29983;&#25928;&#30340;&#12298;&#21453;&#38388;&#35853;&#27861;&#12299;&#30340;&#25193;&#22823;&#30456;&#21563;&#21512;&#65292;&#35813;&#27861;&#26159;&#22312;&#19982;&#35199;&#26041;&#20851;&#31995;&#24694;&#21270;&#20043;&#38469;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35266;&#23519;&#20154;&#22763;&#36136;&#30097;&#27169;&#31946;&#31435;&#27861;&#21644;&#20844;&#20247;&#25512;&#21160;&#30340;&#20215;&#20540;&#65292;&#31216;&#23427;&#20204;&#32473;&#22312;&#21326;&#22806;&#22269;&#20225;&#19994;&#22686;&#21152;&#20102;&#26356;&#22810;&#19981;&#30830;&#23450;&#24615;&#65292;&#24182;&#27169;&#31946;&#20102;&#22269;&#23478;&#23433;&#20840;&#30340;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;h3&gt;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#8220;&#31215;&#26497;&#38450;&#24481;&#8221;&#38388;&#35853;&lt;/h3&gt;&lt;p&gt;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#34920;&#31034;&#65292;&#33258;&#20013;&#22269;&#24403;&#23616;&#25454;&#25253;&#36947;&#25304;&#30041;&#25110;&#26432;&#23475;&#33267;&#23569;&#21313;&#20960;&#21517;&#32654;&#22269;&#32447;&#20154;&#20197;&#26469;&#65292;&#32654;&#22269;&#22312;&#37325;&#24314;&#20854;&#22312;&#21326;&#38388;&#35853;&#32593;&#32476;&#26041;&#38754;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#26031;&#22312;&#38463;&#26031;&#24429;&#23433;&#20840;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#36817;&#24180;&#26469;&#25105;&#20204;&#38750;&#24120;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#25317;&#26377;&#24378;&#22823;&#30340;&#20154;&#31867;&#24773;&#25253;&#33021;&#21147;&#65292;&#20197;&#34917;&#20805;&#25105;&#20204;&#36890;&#36807;&#20854;&#20182;&#26041;&#27861;&#21487;&#20197;&#33719;&#24471;&#30340;&#24773;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#27491;&#22312;&#21162;&#21147;&#30830;&#20445;&#8220;&#22914;&#26524;&#37027;&#19968;&#22825;&#21040;&#26469;&#8221;&#65292;&#23427;&#33021;&#22815;&#23545;&#20219;&#20309;&#25915;&#20987;&#21488;&#28286;&#30340;&#35745;&#21010;&#21457;&#20986;&#26089;&#26399;&#39044;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#29616;&#20195;&#22269;&#38469;&#20851;&#31995;&#30740;&#31350;&#38498;&#65288;CICIR&#65289;&#36864;&#20241;&#22269;&#23478;&#23433;&#20840;&#30740;&#31350;&#21592;&#26446;&#20255;&#34920;&#31034;&#65292;&#22269;&#38450;&#37096;&#30340;&#23459;&#20256;&#29359;&#32618;&#37096;&#20998;&#26159;&#30001;&#20271;&#24681;&#26031;&#30340;&#35328;&#35770;&#24341;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#19968;&#20123;&#22269;&#23478;&#38024;&#23545;&#20013;&#22269;&#30340;&#38388;&#35853;&#27963;&#21160;&#36234;&#26469;&#36234;&#29462;&#29527;&#65292;&#8221;&#26446;&#35828;&#65292;&#20182;&#30340;&#26234;&#22218;&#22242;&#38582;&#23646;&#20110;&#22269;&#23478;&#23433;&#20840;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#38388;&#35853;&#27963;&#21160;&#23545;&#20013;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#21033;&#30410;&#20063;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#23041;&#32961;&#65292;&#22240;&#27492;&#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#22320;&#25387;&#36133;&#19968;&#20123;&#22269;&#23478;&#38024;&#23545;&#25105;&#20204;&#36827;&#34892;&#30340;&#24773;&#25253;&#38388;&#35853;&#27963;&#21160;&#65292;&#20013;&#22269;&#24517;&#39035;&#35753;&#20844;&#20247;&#21442;&#19982;&#36827;&#26469;&#65292;&#8221;&#20182;&#35828;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20182;&#26159;&#22914;&#20309;&#30693;&#36947;&#22806;&#22269;&#38388;&#35853;&#27963;&#21160;&#30340;&#12290;&#21464;&#24471;&#26356;&#21152;&#27963;&#36291;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#36825;&#19968;&#23041;&#32961;&#65292;&#20013;&#22269;&#30340;&#21453;&#38388;&#35853;&#27861;&#25193;&#22823;&#20102;&#38388;&#35853;&#27963;&#21160;&#30340;&#23450;&#20041;&#65292;&#23558;&#8220;&#19982;&#22269;&#23478;&#23433;&#20840;&#21644;&#21033;&#30410;&#30456;&#20851;&#8221;&#30340;&#20219;&#20309;&#25991;&#20214;&#12289;&#25968;&#25454;&#21644;&#20449;&#24687;&#21253;&#25324;&#22312;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35828;&#65292;&#22269;&#23478;&#23433;&#20840;&#37096;&#22312;&#25512;&#21160;&#21453;&#24773;&#25253;&#24037;&#20316;&#26102;&#38656;&#35201;&#31649;&#29702;&#36127;&#36131;&#23186;&#20307;&#21644;&#20114;&#32852;&#32593;&#30340;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#38470;&#21644;&#24179;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#20234;&#25289;&#37324;&#20122;&#183;&#21345;&#32599;&#25166;&#34920;&#31034;&#65292;&#8220;&#20960;&#20046;&#20219;&#20309;&#19996;&#35199;&#37117;&#21487;&#20197;&#34987;&#35299;&#37322;&#20026;&#24773;&#25253;&#8221;&#65292;&#36825;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#26377;&#21161;&#20110;&#35299;&#37322;&#20026;&#20160;&#20040;&#20844;&#20247;&#20063;&#21442;&#19982;&#20854;&#20013;&#65292;&#22240;&#20026;&#29616;&#22312;&#19981;&#20877;&#21482;&#26159;&#22269;&#23478;&#26426;&#23494;&#65292;&#32780;&#26159;&#20219;&#20309;&#25991;&#20214;&#25110;&#26448;&#26009;&#65292;&#8221;&#21345;&#32599;&#25166;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#38543;&#30528;&#32654;&#20013;&#20851;&#31995;&#21464;&#24471;&#32039;&#24352;&#65292;&#24773;&#25253;&#25910;&#38598;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#65292;&#23548;&#33268;&#20013;&#22269;&#26356;&#21152;&#26126;&#30830;&#22320;&#25351;&#36131;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#34920;&#31034;&#65292;&#22806;&#20132;&#37096;&#30340;&#20449;&#24687;&#19981;&#20165;&#38024;&#23545;&#22269;&#20869;&#21463;&#20247;&#21644;&#22823;&#37327;&#20351;&#29992;&#24494;&#20449;&#30340;&#21326;&#20154;&#20392;&#27665;&#65292;&#36824;&#38024;&#23545;&#20013;&#22269;&#20197;&#22806;&#30340;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#24182;&#19981;&#26159;&#21807;&#19968;&#20570;&#20986;&#21162;&#21147;&#30340;&#20154;&#12290;&#24403;&#22320;&#35686;&#23519;&#37096;&#38376;&#36824;&#19968;&#30452;&#22312;&#21033;&#29992;&#31038;&#20132;&#32593;&#32476;&#21578;&#35785;&#24180;&#36731;&#20154;&#35686;&#24789;&#38388;&#35853;&#65292;&#24182;&#21521;&#20844;&#23433;&#37096;&#30340;&#22269;&#23478;&#23433;&#20840;&#28909;&#32447;&#25253;&#21578;&#21487;&#30097;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21628;&#21505;&#20154;&#20204;&#25578;&#20986;&#38388;&#35853;&#30340;&#21628;&#22768;&#20063;&#20652;&#29983;&#20102;&#8220;&#34892;&#36208;50&#19975;&#20803;&#8221;&#30340;&#28909;&#28526;&#65292;&#35813;&#37329;&#39069;&#30456;&#24403;&#20110;6.9&#19975;&#32654;&#20803;&#65292;&#26159;&#21271;&#20140;&#24066;&#22269;&#23478;&#23433;&#20840;&#23616;&#33258;2017&#24180;&#20197;&#26469;&#24748;&#36175;&#30340;&#26368;&#39640;&#37329;&#39069;&#12290;&#36825;&#21477;&#35805;&#24050;&#25104;&#20026;&#38388;&#35853;&#30340;&#20195;&#21517;&#35789;&#65292;&#34987;&#24191;&#27867;&#20256;&#25773;&#12290;&#30001;&#20114;&#32852;&#32593;&#24433;&#21709;&#32773;&#21644;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21335;&#37096;&#22478;&#24066;&#20315;&#23665;&#65292;&#38081;&#36335;&#35686;&#23519;&#22312;&#25238;&#38899;&#65288;&#25238;&#38899;&#30340;&#20013;&#22269;&#29256;&#65289;&#19978;&#37096;&#32626;&#20102;&#34920;&#24773;&#21253;&#65292;&#35686;&#21578;&#35813;&#37096;&#38431;&#30340; 190 &#19975;&#31881;&#19997;&#65292;&#38388;&#35853;&#21487;&#33021;&#26080;&#22788;&#19981;&#22312;&#65292;&#25658;&#24102;&#30456;&#26426;&#23545;&#20891;&#20107;&#35774;&#26045;&#25293;&#29031;&#21644;&#24405;&#20687;&#12290;&#25253;&#21578;&#31216;&#65292;&#22312;&#32593;&#19978;&#21457;&#24067;&#8220;&#19981;&#24403;&#35780;&#35770;&#8221;&#30340;&#20154;&#20063;&#21487;&#33021;&#26159;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#21335;&#30465;&#26704;&#26575;&#21439;&#20844;&#23433;&#23616;&#19978;&#20256;&#30340;&#21478;&#19968;&#27573;&#25238;&#38899;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#22899;&#35686;&#23519;&#35797;&#22270;&#36890;&#36807;&#21521;&#34892;&#20154;&#35810;&#38382;&#21482;&#26377;&#20013;&#22269;&#20154;&#65288;&#32780;&#38750;&#22806;&#22269;&#20154;&#65289;&#25165;&#20250;&#30693;&#36947;&#30340;&#23567;&#21697;&#21488;&#35789;&#26469;&#35782;&#21035;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#25166;&#34920;&#31034;&#65292;&#24494;&#20449;&#21644;&#20854;&#20182;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#30340;&#36825;&#31181;&#20351;&#29992;&#21487;&#33021;&#20250;&#21560;&#24341;&#24180;&#36731;&#20154;&#65292;&#20294;&#23545;&#25235;&#33719;&#26356;&#22810;&#38388;&#35853;&#26080;&#27982;&#20110;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#24819;&#35937;&#19968;&#20010;&#22806;&#34892;&#22914;&#20309;&#33021;&#22815;&#20197;&#26356;&#22797;&#26434;&#30340;&#26041;&#24335;&#20570;&#26576;&#20107;&#65292;&#25110;&#32773;&#33021;&#22815;&#27604;&#23454;&#38469;&#30340;&#24773;&#25253;&#37096;&#38376;&#26356;&#22810;&#22320;&#21457;&#29616;&#38388;&#35853;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#23459;&#20256;&#24037;&#20316;&#12290;&#25105;&#20204;&#24212;&#35813;&#20174;&#25552;&#39640;&#22269;&#20869;&#20844;&#20247;&#24847;&#35782;&#30340;&#35282;&#24230;&#26469;&#30475;&#24453;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#19982;&#36807;&#21435;&#20960;&#24180;&#22312;&#20064;&#36817;&#24179;[&#22269;&#23478;&#20027;&#24109;]&#32479;&#27835;&#19979;&#25152;&#30475;&#21040;&#30340;&#23186;&#20307;&#25915;&#21183;&#30456;&#21305;&#37197;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#34920;&#31034;&#65292;&#23545;&#38388;&#35853;&#27963;&#21160;&#30340;&#26356;&#24191;&#27867;&#30340;&#27861;&#24459;&#23450;&#20041;&#20197;&#21450;&#26356;&#22810;&#20844;&#20247;&#21442;&#19982;&#21457;&#29616;&#21487;&#30097;&#38388;&#35853;&#27963;&#21160;&#23558;&#20135;&#29983;&#19968;&#20010;&#37325;&#22823;&#24433;&#21709;&#8212;&#8212;&#36825;&#23558;&#27169;&#31946;&#20013;&#22269;&#38750;&#27861;&#24773;&#25253;&#24037;&#20316;&#30340;&#30028;&#38480;&#65292;&#20351;&#22806;&#22269;&#20225;&#19994;&#38754;&#20020;&#26356;&#22823;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#23616;&#31361;&#34989;&#20102;&#32654;&#22269;&#21672;&#35810;&#20844;&#21496;&#36125;&#24681;&#20844;&#21496;&#21644;&#23613;&#32844;&#35843;&#26597;&#20844;&#21496;&#26126;&#33576;&#38598;&#22242;&#30340;&#20013;&#22269;&#21150;&#20107;&#22788;&#65292;&#36825;&#22312;&#22806;&#22269;&#21830;&#30028;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27431;&#30431;&#21830;&#20250;&#34920;&#31034;&#65292;&#21830;&#21153;&#37096;&#21628;&#21505;&#20844;&#20247;&#20030;&#25253;&#38388;&#35853;&#27963;&#21160;&#22686;&#21152;&#20102;&#27431;&#27954;&#20225;&#19994;&#38754;&#20020;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#24182;&#8220;&#36843;&#20351;&#22806;&#22269;&#20225;&#19994;&#36136;&#30097;&#20013;&#22269;&#24076;&#26395;&#19982;&#20182;&#20204;&#24314;&#31435;&#20160;&#20040;&#26679;&#30340;&#20851;&#31995;&#8221;&#65292;&#22240;&#20026;&#20182;&#20204;&#27491;&#22312;&#23547;&#27714;&#26356;&#26126;&#30830;&#30340;&#20449;&#24687;&#21271;&#20140;&#26041;&#38754;&#37319;&#21462;&#20102;&#24674;&#22797;&#22806;&#22269;&#20225;&#19994;&#20449;&#24515;&#30340;&#36857;&#35937;&#21644;&#20999;&#23454;&#27493;&#39588;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#26032;&#27861;&#24459;&#21644;&#35813;&#37096;&#30340;&#21453;&#38388;&#35853;&#27963;&#21160;&#8220;&#23545;&#20943;&#23569;&#21830;&#19994;&#25919;&#27835;&#21270;&#24182;&#24102;&#26469;&#28508;&#22312;&#30340;&#21512;&#35268;&#25361;&#25112;&#20960;&#20046;&#27809;&#26377;&#24110;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21830;&#20250;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#28548;&#28165;&#27861;&#24459;&#20013;&#30340;&#8220;&#20851;&#38190;&#26465;&#27454;&#8221;&#65292;&#27431;&#27954;&#20225;&#19994;&#26410;&#26469;&#22312;&#20013;&#22269;&#25237;&#36164;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#29369;&#35947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#22312;&#26085;&#26412;&#65292;&#31119;&#23707;&#23621;&#27665;&#22312;&#22833;&#20107;&#26680;&#30005;&#31449;&#24320;&#22987;&#25918;&#27700;&#21518;&#20445;&#25345;&#35880;&#24910;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232400/japan-residents-fukushima-cautious-after-start-water-release-wrecked-nuclear-plant?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/2f2a4d7c-a60a-4efb-bcea-5c4e12db4467_67e8193d.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#28023;&#40092;&#28040;&#36153;&#32773;&#23558;&#22914;&#20309;&#24212;&#23545;&#32463;&#22788;&#29702;&#21644;&#31232;&#37322;&#30340;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#20837;&#28023;&#27915;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#26085;&#26412;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#20197;&#21335;&#28207;&#21475;&#30340;&#40060;&#31867;&#25293;&#21334;&#20215;&#26684;&#21608;&#20116;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#21378;&#22312; 2011 &#24180;&#22320;&#38663;&#21644;&#28023;&#21880;&#20013;&#21463;&#25439;&#65292;&#21608;&#22235;&#24320;&#22987;&#23558;&#22788;&#29702;&#21518;&#30340;&#27700;&#25490;&#20837;&#22826;&#24179;&#27915;&#65292;&#22269;&#20869;&#21644;&#21608;&#36793;&#22269;&#23478;&#30340;&#25239;&#35758;&#27963;&#21160;&#32473;&#32463;&#27982;&#25285;&#24551;&#22686;&#28155;&#20102;&#25919;&#27835;&#21644;&#22806;&#20132;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27836;&#20043;&#20869;&#28180;&#28207;&#30340;&#20013;&#38388;&#21830; Hideaki Igari &#34920;&#31034;&#65292;&#22312;&#21608;&#20116;&#19978;&#21320;&#30340;&#25293;&#21334;&#20250;&#19978;&#65292;&#27604;&#30446;&#40060;&#65288;&#31119;&#23707;&#30340;&#26631;&#24535;&#24615;&#40060;&#31867;&#24120;&#30928;&#29289;&#40060;&#65289;&#30340;&#20215;&#26684;&#19979;&#36300;&#20102; 10% &#20197;&#19978;&#65292;&#36825;&#26159;&#33258;&#25918;&#27700;&#24320;&#22987;&#20197;&#26469;&#30340;&#39318;&#27425;&#25293;&#21334;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#37322;&#25918;&#36973;&#21040;&#20102;&#28180;&#19994;&#32452;&#32455;&#30340;&#24378;&#28872;&#21453;&#23545;&#21644;&#37051;&#22269;&#30340;&#25209;&#35780;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#20013;&#22269;&#31435;&#21363;&#31105;&#27490;&#20174;&#26085;&#26412;&#36827;&#21475;&#28023;&#40092;&#65292;&#36825;&#21152;&#21095;&#20102;&#28180;&#19994;&#30028;&#21644;&#30456;&#20851;&#20225;&#19994;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#20844;&#27665;&#36752;&#23556;&#26816;&#27979;&#20013;&#24515;&#34920;&#31034;&#65292;&#27491;&#22312;&#25910;&#21040;&#35810;&#38382;&#65292;&#26356;&#22810;&#30340;&#20154;&#21487;&#20197;&#25658;&#24102;&#39135;&#29289;&#12289;&#27700;&#21644;&#20854;&#20182;&#26679;&#26412;&#65292;&#22240;&#20026;&#36752;&#23556;&#25968;&#25454;&#29616;&#22312;&#26159;&#20915;&#23450;&#21507;&#20160;&#20040;&#30340;&#20851;&#38190;&#26228;&#38632;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#28180;&#19994;&#32452;&#32455;&#25285;&#24515;&#27492;&#27425;&#37322;&#25918;&#20250;&#23545;&#31119;&#23707;&#22320;&#21306;&#28023;&#40092;&#30340;&#22768;&#35465;&#36896;&#25104;&#26356;&#22823;&#25439;&#23475;&#12290;&#20182;&#20204;&#20173;&#22312;&#21162;&#21147;&#20462;&#22797;&#22320;&#38663;&#21644;&#28023;&#21880;&#21518;&#21457;&#30005;&#21378;&#29076;&#27585;&#23545;&#20854;&#19994;&#21153;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#36807;&#36825;&#20123;&#24180;&#30340;&#22859;&#26007;&#65292;&#40060;&#24066;&#22330;&#20215;&#26684;&#32456;&#20110;&#36235;&#20110;&#31283;&#23450;&#65292;&#25105;&#20204;&#29616;&#22312;&#26377;&#20102;&#36825;&#20123;&#27700;&#65292;&#8221;&#20117;&#21152;&#37324;&#22312;&#21608;&#20116;&#30340;&#25293;&#21334;&#21518;&#34920;&#31034;&#12290; &#8220;&#28180;&#19994;&#20154;&#22763;&#25285;&#24515;&#20182;&#20204;&#25429;&#25438;&#30340;&#40060;&#30340;&#20215;&#26684;&#21487;&#33021;&#20250;&#20877;&#27425;&#26292;&#36300;&#65292;&#24182;&#25285;&#24515;&#20182;&#20204;&#26410;&#26469;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#21644;&#35813;&#24037;&#21378;&#30340;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496;&#25511;&#32929;&#20844;&#21496;&#65288;Tepco&#65289;&#34920;&#31034;&#65292;&#24517;&#39035;&#23558;&#36825;&#20123;&#27700;&#25490;&#20986;&#65292;&#20197;&#20415;&#20026;&#35813;&#24037;&#21378;&#30340;&#36864;&#24441;&#33150;&#20986;&#31354;&#38388;&#65292;&#24182;&#38450;&#27490;&#26410;&#32463;&#20805;&#20998;&#22788;&#29702;&#30340;&#27700;&#24847;&#22806;&#27844;&#28431;&#12290;&#35768;&#22810;&#32592;&#35013;&#27700;&#20173;&#28982;&#21547;&#26377;&#36229;&#36807;&#21487;&#37322;&#25918;&#27700;&#24179;&#30340;&#25918;&#23556;&#24615;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21378;&#30340;&#37096;&#20998;&#24223;&#27700;&#32463;&#36807;&#22788;&#29702;&#21518;&#34987;&#22238;&#25910;&#20316;&#20026;&#20919;&#21364;&#21058;&#65292;&#20854;&#20313;&#30340;&#21017;&#20648;&#23384;&#22312;&#32422;1000&#20010;&#20648;&#32592;&#20013;&#65292;&#36825;&#20123;&#20648;&#32592;&#30340;&#23481;&#37327;&#20026;137&#19975;&#21544;&#65292;&#23481;&#37327;&#24050;&#36798;&#21040;98%&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#20123;&#20648;&#32592;&#35206;&#30422;&#20102;&#25972;&#20010;&#24314;&#31569;&#32676;&#30340;&#22823;&#37096;&#20998;&#21306;&#22495;&#65292;&#24517;&#39035;&#28165;&#29702;&#24178;&#20928;&#65292;&#20026;&#36864;&#24441;&#36807;&#31243;&#25152;&#38656;&#30340;&#26032;&#35774;&#26045;&#33150;&#20986;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#37096;&#38376;&#34920;&#31034;&#65292;&#32463;&#36807;&#22788;&#29702;&#21644;&#31232;&#37322;&#21518;&#30340;&#24223;&#27700;&#27604;&#22269;&#38469;&#26631;&#20934;&#35201;&#27714;&#26356;&#23433;&#20840;&#65292;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#12290;&#35813;&#30005;&#21147;&#20844;&#21496;&#34920;&#31034;&#65292;&#21608;&#20116;&#65292;&#37322;&#25918;&#21518;&#25910;&#38598;&#30340;&#31532;&#19968;&#25209;&#28023;&#27700;&#26679;&#26412;&#26126;&#26174;&#20302;&#20110;&#27861;&#23450;&#37322;&#25918;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#28798;&#38590;&#21021;&#26399;&#65292;&#31119;&#23707;&#26680;&#30005;&#31449;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#24847;&#22806;&#21644;&#25925;&#24847;&#25490;&#25918;&#30340;&#27745;&#27700;&#65292;&#23545;&#25919;&#24220;&#21644;&#19996;&#30005;&#30340;&#19981;&#28385;&#21644;&#19981;&#20449;&#20219;&#22312;&#31119;&#23707;&#27665;&#20247;&#20013;&#26681;&#28145;&#33922;&#22266;&#65292;&#23588;&#20854;&#26159;&#22312;&#28180;&#19994;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#25285;&#24515;&#65292;&#19996;&#20140;&#30005;&#21147;&#34920;&#31034;&#65292;&#36825;&#19968;&#37322;&#25918;&#23558;&#38656;&#35201; 30 &#24180;&#26102;&#38388;&#65292;&#25110;&#32773;&#30452;&#21040;&#26680;&#30005;&#31449;&#36864;&#24441;&#32467;&#26463;&#20026;&#27490;&#65292;&#36825;&#21487;&#33021;&#24847;&#21619;&#30528;&#36825;&#20010;&#28180;&#38215;&#30340;&#24180;&#36731;&#20154;&#23558;&#38754;&#20020;&#33392;&#38590;&#30340;&#26410;&#26469;&#65292;&#37027;&#37324;&#30340;&#35768;&#22810;&#20225;&#19994;&#37117;&#26159;&#23478;&#26063;&#32463;&#33829;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28180;&#27665;&#25968;&#37327;&#20943;&#23569;&#21644;&#28180;&#33719;&#37327;&#20943;&#23569;&#65292;&#31119;&#23707;&#30446;&#21069;&#30340;&#28180;&#33719;&#37327;&#20165;&#20026;&#28798;&#21069;&#27700;&#24179;&#30340;&#20116;&#20998;&#20043;&#19968;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24050;&#25320;&#27454; 800 &#20159;&#26085;&#20803;&#65288;5.5 &#20159;&#32654;&#20803;&#65289;&#25903;&#25345;&#28180;&#19994;&#21644;&#28023;&#40092;&#21152;&#24037;&#65292;&#24182;&#36890;&#36807;&#36190;&#21161;&#25512;&#24191;&#31119;&#23707;&#24120;&#30928;&#29289;&#21644;&#21152;&#24037;&#28023;&#40092;&#30340;&#27963;&#21160;&#26469;&#24212;&#23545;&#28508;&#22312;&#30340;&#22768;&#35465;&#25439;&#23475;&#12290;&#19996;&#30005;&#25215;&#35834;&#8220;&#22949;&#21892;&#8221;&#22788;&#29702;&#22768;&#35465;&#21463;&#25439;&#32034;&#36180;&#20197;&#21450;&#22240;&#20013;&#22269;&#20986;&#21475;&#31105;&#20196;&#32780;&#21463;&#21040;&#20260;&#23475;&#30340;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#23707;&#21439;&#28180;&#19994;&#21512;&#20316;&#31038;&#36127;&#36131;&#20154;&#37326;&#23822;&#21746;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21482;&#35201;&#27700;&#34987;&#37322;&#25918;&#65292;&#28180;&#19994;&#30028;&#30340;&#25285;&#24551;&#23601;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21807;&#19968;&#30340;&#24895;&#26395;&#26159;&#32487;&#32493;&#22312;&#23478;&#20065;&#19990;&#20195;&#25429;&#40060;&#65292;&#23601;&#20687;&#20107;&#25925;&#21457;&#29983;&#21069;&#37027;&#26679;&#65292;&#8221;&#37326;&#23822;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40060;&#20215;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#19996;&#20140;&#22320;&#21306;&#25209;&#21457;&#21830;&#21644;&#28040;&#36153;&#32773;&#30340;&#24773;&#32490;&#65292;&#31119;&#23707;&#28180;&#33719;&#29289;&#22823;&#37096;&#20998;&#37117;&#27969;&#21521;&#19996;&#20140;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#38388;&#21830; Igari &#34920;&#31034;&#65292;&#22312;&#27836;&#20043;&#20869;&#28207;&#21608;&#20116;&#20030;&#34892;&#30340;&#25293;&#21334;&#20250;&#19978;&#65292;&#27604;&#30446;&#40060;&#30340;&#20215;&#26684;&#20174;&#36890;&#24120;&#30340;&#27599;&#20844;&#26020; 3,500 &#26085;&#20803;&#65288;2.2 &#30917;&#65289;&#24038;&#21491;&#38477;&#33267; 3,000 &#26085;&#20803;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24576;&#30097;&#36825;&#19968;&#32467;&#26524;&#26159;&#22240;&#20026;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#22788;&#29702;&#21518;&#30340;&#27700;&#24320;&#22987;&#37322;&#25918;&#65292;&#24182;&#25285;&#24515;&#20854;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20117;&#21152;&#37324;&#34920;&#31034;&#65292;&#36825;&#31181;&#25490;&#25918;&#20196;&#20154;&#27822;&#20007;&#65292;&#20294;&#24076;&#26395;&#20180;&#32454;&#30340;&#27979;&#35797;&#33021;&#22815;&#35777;&#26126;&#20182;&#20204;&#30340;&#40060;&#30340;&#23433;&#20840;&#24615;&#12290; &#8220;&#20174;&#28040;&#36153;&#32773;&#23545;&#23478;&#24237;&#39135;&#21697;&#23433;&#20840;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#35748;&#20026;&#26368;&#22909;&#30340;&#26228;&#38632;&#34920;&#26159;&#25968;&#25454;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#30928;&#22478;&#24066;&#30340;&#31119;&#23707;&#27597;&#20146;&#36752;&#23556;&#23454;&#39564;&#23460;&#65288;&#19968;&#20010;&#21517;&#20026; Tarachine &#30340;&#20844;&#27665;&#27979;&#35797;&#20013;&#24515;&#65289;&#27491;&#22312;&#23545;&#27700;&#26679;&#36827;&#34892;&#27979;&#35797;&#65292;&#20854;&#20013;&#21253;&#25324;&#23454;&#39564;&#23460;&#22312;&#37322;&#25918;&#21069;&#20174;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#38468;&#36817;&#25910;&#38598;&#30340;&#28023;&#27700;&#20013;&#30340;&#27674;&#21547;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#39564;&#23460;&#20027;&#20219;&#26408;&#26449;&#29233;&#34920;&#31034;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25658;&#24102;&#39135;&#29289;&#12289;&#27700;&#29978;&#33267;&#22303;&#22756;&#65292;&#20294;&#30001;&#20110;&#27979;&#35797;&#38656;&#35201;&#26102;&#38388;&#65292;&#23454;&#39564;&#23460;&#31215;&#21387;&#20102;&#22823;&#37327;&#35746;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28798;&#38590;&#26089;&#26399;&#32570;&#20047;&#20449;&#24687;&#21644;&#30693;&#35782;&#65292;&#22905;&#21518;&#24724;&#33258;&#24049;&#21487;&#33021;&#27809;&#26377;&#20805;&#20998;&#20445;&#25252;&#33258;&#24049;&#30340;&#22899;&#20799;&#65292;&#22240;&#27492;&#22905;&#21152;&#20837;&#20102;&#23454;&#39564;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25317;&#26377;&#29420;&#31435;&#30340;&#27979;&#35797;&#32467;&#26524;&#24456;&#37325;&#35201;&#65292;&#19981;&#26159;&#22240;&#20026;&#23545;&#25919;&#24220;&#25968;&#25454;&#30340;&#19981;&#20449;&#20219;&#65292;&#32780;&#26159;&#22240;&#20026;&#8220;&#22312;&#36807;&#21435;&#30340; 12 &#24180;&#37324;&#65292;&#25105;&#20204;&#20102;&#35299;&#21040;&#36890;&#36807;&#27979;&#35797;&#26469;&#33719;&#21462;&#25968;&#25454;&#30340;&#37325;&#35201;&#24615;&#8221;&#65292;&#20102;&#35299;&#27597;&#20146;&#20204;&#24819;&#30693;&#36947;&#20160;&#20040;&#65292;&#20197;&#20415;&#20026;&#22905;&#20204;&#30340;&#23401;&#23376;&#25552;&#20379;&#23433;&#20840;&#20581;&#24247;&#30340;&#39135;&#21697;&#12290;&#20799;&#31461;&#21644;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#26408;&#26449;&#35828;&#65292;&#20154;&#20204;&#23545;&#23433;&#20840;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#8212;&#8212;&#26377;&#20123;&#20154;&#23545;&#25919;&#24220;&#26631;&#20934;&#24863;&#21040;&#28385;&#24847;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#24076;&#26395;&#23427;&#20204;&#23613;&#21487;&#33021;&#25509;&#36817;&#20110;&#38646;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#27599;&#20010;&#20154;&#37117;&#24863;&#21040;&#23433;&#20840;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290; ......&#36825;&#23601;&#26159;&#25105;&#20204;&#36827;&#34892;&#27979;&#35797;&#30340;&#21407;&#22240;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#21487;&#35270;&#21270;&#26469;&#33258;&#19981;&#21516;&#22320;&#26041;&#30340;&#39135;&#29289;&#25968;&#25454;&#65292;&#24182;&#24110;&#21161;&#20154;&#20204;&#26377;&#26356;&#22810;&#36873;&#25321;&#26469;&#20570;&#20986;&#20915;&#23450;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26408;&#26449;&#35828;&#65292;&#36807;&#21435;&#20960;&#24180;&#23454;&#39564;&#23460;&#30340;&#27979;&#35797;&#34920;&#26126;&#31119;&#23707;&#40060;&#26159;&#23433;&#20840;&#30340;&#65292;&#22905;&#24456;&#39640;&#20852;&#21507;&#24403;&#22320;&#30340;&#40060;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21507;&#19981;&#21547;&#36752;&#23556;&#30340;&#40060;&#26159;&#23436;&#20840;&#21487;&#20197;&#30340;&#65292;&#8221;&#22905;&#35828;&#65292;&#20294;&#34917;&#20805;&#35828;&#65292;&#32463;&#36807;&#22788;&#29702;&#30340;&#27700;&#30340;&#25490;&#25918;&#20250;&#24102;&#26469;&#26032;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22411;&#36830;&#38145;&#36229;&#24066; Aeon &#19968;&#30452;&#22312;&#27979;&#35797;&#40060;&#20013;&#30340;&#38127;&#21644;&#30872;&#21547;&#37327;&#65292;&#35813;&#20844;&#21496;&#23459;&#24067;&#35745;&#21010;&#20063;&#27979;&#35797;&#27674;&#65288;&#19968;&#31181;&#19982;&#27700;&#19981;&#21487;&#20998;&#31163;&#30340;&#25918;&#23556;&#24615;&#26680;&#32032;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; Katsumasa Okawa &#26159;&#19968;&#23478;&#40060;&#31867;&#21830;&#24215;&#21644;&#39184;&#39302;&#32463;&#33829;&#32773;&#65292;&#21608;&#22235;&#20182;&#22312;&#20182;&#30340;&#22235;&#23478;&#21830;&#24215;&#20043;&#19968;&#20013;&#34920;&#31034;&#65292;&#24037;&#21378;&#20110;&#19979;&#21320; 1 &#28857;&#24320;&#22987;&#22788;&#29702;&#21518;&#30340;&#27700;&#25490;&#25918;&#30340;&#26368;&#21518;&#27493;&#39588;&#65292;&#24182;&#19988;&#23186;&#20307;&#25253;&#36947;&#20102;&#36825;&#19968;&#36827;&#23637;&#65292;&#20043;&#21518;&#39038;&#23458;&#31232;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#35828;&#65292;&#21608;&#20116;&#65292;&#20182;&#20301;&#20110;&#30928;&#22478;&#28779;&#36710;&#24635;&#31449;&#26049;&#36793;&#30340; Yamako &#28023;&#40092;&#39184;&#21381;&#20284;&#20046;&#29031;&#24120;&#33829;&#19994;&#65292;&#21320;&#39184;&#26102;&#38388;&#39038;&#23458;&#36827;&#36827;&#20986;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#24029;&#35828;&#65292;&#20182;&#20010;&#20154;&#19968;&#30452;&#26399;&#24453;&#24223;&#27700;&#25490;&#25918;&#26159;&#26680;&#30005;&#31449;&#36864;&#24441;&#30340;&#19968;&#22823;&#36827;&#27493;&#12290; &#8220;&#24819;&#21040;&#36825;&#20123;&#22374;&#20811;&#26368;&#32456;&#20250;&#28040;&#22833;&#65292;&#25105;&#24863;&#21040;&#26356;&#21152;&#23433;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#24029;&#34920;&#31034;&#65292;&#28798;&#38590;&#21457;&#29983;&#21518;&#30340;&#20960;&#24180;&#37324;&#65292;&#20182;&#23545;&#33258;&#24049;&#30340;&#20135;&#21697;&#36827;&#34892;&#20102;&#33258;&#24895;&#27979;&#35797;&#65292;&#20182;&#25285;&#24515;&#26159;&#21542;&#20250;&#22238;&#21040;&#20197;&#36752;&#23556;&#27979;&#35797;&#21644;&#25968;&#25454;&#20316;&#20026;&#39278;&#39135;&#22522;&#20934;&#30340;&#26102;&#20195;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22826;&#22810;&#30340;&#27979;&#35797;&#25968;&#25454;&#21482;&#20250;&#24341;&#21457;&#25285;&#24551;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#23545;&#33258;&#24049;&#38144;&#21806;&#30340;&#20135;&#21697;&#20805;&#28385;&#20449;&#24515;&#65292;&#25105;&#20250;&#32487;&#32493;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#25910;&#32039;&#22823;&#31859;&#20986;&#21475;&#65292;&#23041;&#32961;&#20840;&#29699;&#31918;&#20215;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232398/india-tightens-rice-exports-threat-global-food-prices?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 15:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/9a2ffeea-7f5a-4c98-a5cb-bc85fd522477_84d5e7ec.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#23545;&#22823;&#31859;&#36816;&#36755;&#23454;&#26045;&#20102;&#26356;&#22810;&#38480;&#21046;&#65292;&#20197;&#30830;&#20445;&#20854;&#31918;&#39135;&#23433;&#20840;&#65292;&#36825;&#19968;&#26368;&#22823;&#20986;&#21475;&#22269;&#30340;&#20030;&#21160;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#25380;&#21387;&#20840;&#29699;&#35895;&#29289;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36130;&#25919;&#37096;&#21608;&#20116;&#26202;&#38388;&#21457;&#24067;&#30340;&#36890;&#30693;&#65292;&#25919;&#24220;&#23545;&#33976;&#35895;&#31859;&#24449;&#25910; 20% &#30340;&#20986;&#21475;&#31246;&#65292;&#31435;&#21363;&#29983;&#25928;&#65292;&#35777;&#23454;&#20102;&#24429;&#21338;&#26032;&#38395;&#31038;&#26089;&#20123;&#26102;&#20505;&#30340;&#25253;&#36947;&#12290;&#21360;&#24230;&#29616;&#24050;&#38480;&#21046;&#25152;&#26377;&#38750;&#21360;&#24230;&#39321;&#31859;&#21697;&#31181;&#30340;&#28023;&#22806;&#38144;&#21806;&#65292;&#36825;&#20123;&#21697;&#31181;&#32422;&#21344;&#21360;&#24230;&#22823;&#31859;&#24635;&#20986;&#36135;&#37327;&#30340; 80%&#12290;&#20854;&#22312;&#20840;&#29699;&#22823;&#31859;&#36152;&#26131;&#20013;&#30340;&#20221;&#39069;&#32422;&#20026;40%&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20122;&#27954;&#22823;&#31859;&#20215;&#26684;&#39129;&#21319;&#33267;&#36817; 15 &#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#24182;&#19988;&#21487;&#33021;&#36827;&#19968;&#27493;&#25856;&#21319;&#65292;&#20174;&#32780;&#25552;&#39640;&#33778;&#24459;&#23486;&#21644;&#19968;&#20123;&#38750;&#27954;&#22269;&#23478;&#31561;&#36827;&#21475;&#22269;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#36817;&#37319;&#21462;&#30340;&#20445;&#25252;&#20027;&#20041;&#25514;&#26045;&#19982;&#20854;&#22312;&#26126;&#24180;&#21021;&#22823;&#36873;&#21069;&#20919;&#21364;&#24403;&#22320;&#39135;&#21697;&#20215;&#26684;&#30340;&#31215;&#26497;&#21162;&#21147;&#30456;&#19968;&#33268;&#65292;&#23626;&#26102;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#23558;&#23547;&#27714;&#31532;&#19977;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#31859;&#20986;&#21475;&#21830;&#21327;&#20250;&#20027;&#24109; BV Krishna Rao &#34920;&#31034;&#65306;&#8220;&#27492;&#20030;&#23558;&#20351;&#22269;&#20869;&#20215;&#26684;&#19979;&#38477;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#25919;&#24220;&#25511;&#21046;&#39135;&#21697;&#36890;&#32960;&#12290;&#8221; &#8220;&#20294;&#26159;&#65292;&#20840;&#29699;&#20215;&#26684;&#23558;&#20250;&#19978;&#28072;&#65292;&#20080;&#23478;&#23558;&#19981;&#24471;&#19981;&#25215;&#21463;&#19978;&#28072;&#30340;&#24433;&#21709;&#12290;&#20080;&#23478;&#21644;&#21334;&#23478;&#20043;&#38388;&#36824;&#23558;&#23601;&#26576;&#20123;&#21512;&#21516;&#36827;&#34892;&#37325;&#26032;&#35848;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#31859;&#26159;&#19990;&#30028;&#19978;&#22823;&#32422;&#19968;&#21322;&#20154;&#21475;&#30340;&#20027;&#39135;&#12290;&#21360;&#24230;&#23454;&#26045;&#38480;&#21046;&#25514;&#26045;&#20043;&#38469;&#65292;&#30001;&#20110;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#65292;&#20197;&#21450;&#20840;&#29699;&#19981;&#31283;&#23450;&#30340;&#22825;&#27668;&#23041;&#32961;&#30528;&#35895;&#29289;&#21644;&#27833;&#31869;&#30340;&#20379;&#24212;&#65292;&#39135;&#21697;&#25104;&#26412;&#20173;&#28982;&#23621;&#39640;&#19981;&#19979;&#12290;&#20154;&#20204;&#25285;&#24515;&#21360;&#24230;&#30830;&#20445;&#22269;&#20869;&#31918;&#39135;&#23433;&#20840;&#30340;&#20030;&#25514;&#23558;&#25171;&#20987;&#20960;&#20010;&#20173;&#22312;&#21162;&#21147;&#20174;&#26032;&#20896;&#30149;&#27602;&#23548;&#33268;&#30340;&#32463;&#27982;&#34928;&#36864;&#20013;&#22797;&#33487;&#30340;&#36739;&#36139;&#31351;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#25958;&#20419;&#21360;&#24230;&#20813;&#38500;&#38750;&#21360;&#24230;&#39321;&#31859;&#20986;&#21475;&#31105;&#20196;&lt;/h3&gt;&lt;p&gt;&#33976;&#35895;&#31859;&#32422;&#21344;&#21360;&#24230;&#22823;&#31859;&#24635;&#20986;&#21475;&#37327;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&#35813;&#22269;&#24050;&#32463;&#31105;&#27490;&#20986;&#21475;&#30862;&#31859;&#21644;&#38750;&#21360;&#24230;&#39321;&#31859;&#65292;&#38480;&#21046;&#23567;&#40614;&#21644;&#31958;&#30340;&#36816;&#36755;&#65292;&#24182;&#38480;&#21046;&#19968;&#20123;&#20892;&#20316;&#29289;&#30340;&#20648;&#23384;&#12290;&#21360;&#24230;&#36824;&#32771;&#34385;&#21462;&#28040;&#23545;&#23567;&#40614;&#24449;&#25910;40%&#30340;&#36827;&#21475;&#31246;&#65292;&#24182;&#20986;&#21806;&#22269;&#23478;&#20648;&#22791;&#30340;&#35199;&#32418;&#26623;&#12289;&#27915;&#33905;&#21644;&#35895;&#29289;&#65292;&#20197;&#25913;&#21892;&#24403;&#22320;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#29038;&#26159;&#19968;&#31181;&#22312;&#30910;&#30952;&#20043;&#21069;&#23558;&#31291;&#35895;&#37096;&#20998;&#29038;&#27832;&#30340;&#36807;&#31243;&#65292;&#20197;&#25552;&#39640;&#20854;&#33829;&#20859;&#20215;&#20540;&#24182;&#25913;&#21464;&#31859;&#39277;&#30340;&#36136;&#22320;&#12290;&#26377;&#20123;&#39184;&#39302;&#20351;&#29992;&#33976;&#35895;&#31859;&#65292;&#22240;&#20026;&#23427;&#24050;&#32463;&#24178;&#20928;&#19988;&#26131;&#20110;&#28921;&#39274;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#30693;&#31216;&#65292;&#34429;&#28982;&#23545;&#33976;&#35895;&#31859;&#24449;&#25910;&#30340;&#20851;&#31246;&#20110;&#21608;&#20116;&#29983;&#25928;&#65292;&#20294;&#22312;&#25919;&#24220;&#19979;&#20196;&#20043;&#21069;&#25345;&#26377;&#26377;&#25928;&#20449;&#29992;&#35777;&#30340;&#20986;&#21475;&#21830;&#23558;&#34987;&#20801;&#35768;&#36816;&#36755;&#35895;&#29289;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 15:20:01 +0800</pubDate></item><item><title>&#38889;&#22269;&#20154;&#25269;&#21046;&#20225;&#19994;&#32034;&#35201;&#23567;&#36153;&#65306;&#8220;&#25105;&#24076;&#26395;&#36825;&#20214;&#20107;&#27704;&#36828;&#19981;&#20250;&#35299;&#20915;&#8221;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232396/south-koreans-push-back-against-businesses-asking-tips-i-hope-never-settles?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 14:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/9c43a41f-5e60-4783-a4d3-0ba6f074c035_6b16dcfd.jpg" width="100%"&gt;&lt;p&gt;&#31361;&#28982;&#20043;&#38388;&#65292;&#23567;&#36153;&#25991;&#21270;&#20284;&#20046;&#22312;&#38889;&#22269;&#20852;&#36215;&#65292;&#19968;&#20123;&#39184;&#39302;&#12289;&#21654;&#21857;&#39302;&#29978;&#33267;&#20986;&#31199;&#36710;&#24179;&#21488;&#37117;&#20250;&#21521;&#39038;&#23458;&#32034;&#35201;&#23567;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#38889;&#22269;&#19968;&#30452;&#26159;&#19968;&#20010;&#26080;&#23567;&#36153;&#31038;&#20250;&#65292;&#35768;&#22810;&#20154;&#23545;&#23567;&#36153;&#25991;&#21270;&#30340;&#26126;&#26174;&#20986;&#29616;&#34920;&#29616;&#20986;&#20102;&#21387;&#20498;&#24615;&#30340;&#36127;&#38754;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#19968;&#31687;&#39064;&#20026;&#8220;&#25105;&#20204;&#24076;&#26395;&#27704;&#36828;&#19981;&#35201;&#22312;&#38889;&#22269;&#23450;&#23621;&#30340;&#22806;&#22269;&#25991;&#21270;&#8221;&#30340;&#32593;&#19978;&#24086;&#23376;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#20854;&#20013;&#23637;&#31034;&#20102;&#39318;&#23572;&#19968;&#23478;&#21463;&#27426;&#36814;&#30340;&#38754;&#21253;&#24215;&#25910;&#38134;&#21488;&#19978;&#30340;&#19968;&#20010;&#29627;&#29827;&#32592;&#30340;&#29031;&#29255;&#65292;&#37324;&#38754;&#35013;&#28385;&#20102;&#29616;&#37329;&#65292;&#19978;&#38754;&#20889;&#30528;&#33521;&#25991;&#8220;Tip Jar&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#39318;&#23572;&#38754;&#21253;&#24215;&#30340; Instagram &#36134;&#25143;&#19978;&#20805;&#26021;&#30528; 200 &#22810;&#26465;&#36127;&#38754;&#35780;&#35770;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#35201;&#27714;&#24215;&#20027;&#23558;&#20854;&#21024;&#38500;&#65292;&#31216;&#36825;&#31181;&#20064;&#20439;&#33618;&#35884;&#19988;&#38750;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24086;&#23376;&#20419;&#20351;&#20854;&#20182;&#38889;&#22269;&#20154;&#20998;&#20139;&#20102;&#31867;&#20284;&#30340;&#32463;&#21382;&#12290;&#19968;&#21517;&#29992;&#25143;&#31216;&#65292;&#39318;&#23572;&#40635;&#28006;&#21306;&#19968;&#23478;&#21654;&#21857;&#24215;&#30340;&#19968;&#21517;&#21592;&#24037;&#35201;&#27714;&#22905;&#32473;&#23567;&#36153;&#65292;&#24182;&#23637;&#31034;&#20102;&#19968;&#27454;&#24179;&#26495;&#30005;&#33041;&#65292;&#23567;&#36153;&#36873;&#39033;&#26368;&#22810;&#20026;&#36134;&#21333;&#30340; 10%&#65307;&#32780;&#20854;&#20182;&#29992;&#25143;&#21017;&#34920;&#31034;&#65292;&#20182;&#20204;&#30475;&#21040;&#19968;&#20123;&#39184;&#39302;&#22312;&#26700;&#23376;&#19978;&#36148;&#20102;&#26631;&#29260;&#65292;&#35201;&#27714;&#39038;&#23458;&#32473;&#21592;&#24037;&#23567;&#36153;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#36153;&#25991;&#21270;&#29978;&#33267;&#20986;&#29616;&#22312;&#21654;&#21857;&#39302;&#21644;&#39184;&#39302;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#21344;&#25454;&#22269;&#20869;&#32593;&#32422;&#36710;&#24066;&#22330;90%&#20197;&#19978;&#20221;&#39069;&#30340;Kakao T&#24212;&#29992;&#19978;&#20010;&#26376;&#25512;&#20986;&#20102;&#35797;&#34892;&#23567;&#36153;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21496;&#26426;&#23558;&#26381;&#21153;&#35780;&#20026;&#20116;&#26143;&#32423;&#21518;&#65292;&#20056;&#23458;&#21487;&#20197;&#36873;&#25321;&#22312;&#34892;&#31243;&#32467;&#26463;&#26102;&#21521;&#21496;&#26426;&#25903;&#20184;&#26368;&#22810; 2,000 &#38889;&#20803;&#65288;1.5 &#32654;&#20803;&#65289;&#30340;&#23567;&#36153;&#12290;&#36825;&#26159;&#21487;&#36873;&#30340;&#65292;&#24179;&#21488;&#36816;&#33829;&#21830;&#20860; Kakao &#23376;&#20844;&#21496; Kakao Mobility &#34920;&#31034;&#19981;&#20250;&#20174;&#23567;&#36153;&#20013;&#25910;&#21462;&#20323;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#24403;&#25105;&#20204;&#27809;&#26377;&#25910;&#21040;&#20219;&#20309;&#20540;&#24471;&#23567;&#36153;&#30340;&#26381;&#21153;&#26102;&#65292;&#20182;&#20204;&#20026;&#20160;&#20040;&#35201;&#25105;&#20204;&#32473;&#23567;&#36153;&#12290;&#19982;&#22269;&#22806;&#19981;&#21516;&#65292;&#39038;&#23458;&#19979;&#21333;&#21518;&#33258;&#34892;&#21462;&#36135;&#65292;&#20026;&#20160;&#20040;&#35201;&#32473;&#23567;&#36153;&#21602;&#65311;&#8221;&#19968;&#20301;&#22995;&#37073;&#30340; 30 &#23681;&#39038;&#23458;&#21578;&#35785;&#12298;&#38889;&#22269;&#26102;&#25253;&#12299;&#65292;&#20182;&#25343;&#30528;&#23567;&#36153;&#31665;&#22312;&#38754;&#21253;&#24215;&#25490;&#38431;&#31561;&#20505;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#37329;&#22995;&#39038;&#23458;&#34920;&#31034;&#65306;&#8220;&#22312;&#38889;&#22269;&#65292;&#26368;&#32456;&#36153;&#29992;&#24050;&#32463;&#21253;&#21547;&#20102;&#26381;&#21153;&#36153;&#29992;&#65292;&#26381;&#21153;&#20154;&#21592;&#30340;&#24037;&#36164;&#33267;&#23569;&#26159;&#26368;&#20302;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35752;&#21388;&#20854;&#20182;&#22269;&#23478;&#30340;&#23567;&#36153;&#25991;&#21270;&#65292;&#37027;&#37324;&#30340;&#26381;&#21153;&#20154;&#21592;&#24037;&#36164;&#19981;&#22815;&#65292;&#32780;&#39038;&#23458;&#21017;&#20197;&#8216;&#21892;&#24847;&#8217;&#20026;&#20511;&#21475;&#25215;&#21463;&#36127;&#25285;&#12290;&#25105;&#24076;&#26395;&#36825;&#31181;&#25991;&#21270;&#27704;&#36828;&#19981;&#20250;&#22312;&#38889;&#22269;&#25166;&#26681;&#12290;&#8221;&#22905;&#34917;&#20805;&#36947;&#65292;&#22905;&#24576;&#30097;&#23567;&#36153;&#31665;&#37324;&#30340;&#38065;&#26159;&#21542;&#8203;&#8203;&#20250;&#27969;&#21521;&#21592;&#24037;&#65292;&#32780;&#19981;&#26159;&#20225;&#19994;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#20844;&#21496; SK Communications &#26368;&#36817;&#23545; 12,106 &#20154;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#21313;&#20998;&#20043;&#19971;&#30340;&#38889;&#22269;&#20154;&#35748;&#20026;&#32473;&#23567;&#36153;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#12290;&#21482;&#26377; 19% &#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#32473;&#23567;&#36153;&#26159;&#20010;&#20154;&#36873;&#25321;&#65292;&#32780; 5% &#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#29616;&#34892;&#30340;&#12298;&#39135;&#21697;&#21355;&#29983;&#27861;&#12299;&#65292;&#38889;&#22269;&#39135;&#21697;&#26381;&#21153;&#20225;&#19994;&#24212;&#22312;&#33756;&#21333;&#19978;&#21015;&#20986;&#26368;&#32456;&#20215;&#26684;&#65292;&#20854;&#20013;&#21253;&#25324;&#31246;&#36153;&#21644;&#26381;&#21153;&#36153;&#65292;&#39038;&#23458;&#25903;&#20184;&#30340;&#36153;&#29992;&#19981;&#24471;&#36229;&#36807;&#35813;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#26085;&#30410;&#22686;&#22810;&#30340;&#25237;&#35785;&#65292;&#20225;&#19994;&#20027;&#20204;&#27491;&#22312;&#36864;&#32553;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#19979;&#21320;&#65292;&#12298;&#38889;&#22269;&#26102;&#25253;&#12299;&#35266;&#23519;&#21040;&#65292;&#36825;&#23478;&#22791;&#21463;&#20105;&#35758;&#30340;&#38754;&#21253;&#24215;&#30340;&#23567;&#36153;&#31665;&#24050;&#20174;&#26588;&#21488;&#19978;&#31227;&#36208;&#12290;&#24215;&#20027;&#35299;&#37322;&#35828;&#65292;&#36825;&#8220;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#35013;&#39280;&#8221;&#65292;&#22686;&#28155;&#24322;&#22495;&#39118;&#24773;&#65292;&#35753;&#28216;&#23458;&#26377;&#19968;&#31181;&#22312;&#26053;&#34892;&#30340;&#24863;&#35273;&#65292;&#32780;&#19988;&#27809;&#26377;&#39038;&#23458;&#34987;&#24378;&#36843;&#32473;&#23567;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;Kakao Mobility &#34920;&#31034;&#65292;&#33258;&#35813;&#26381;&#21153;&#25512;&#20986;&#20197;&#26469;&#30340;&#31532;&#19968;&#21608;&#20869;&#65292;&#23601;&#26377;&#36229;&#36807; 2,000 &#21517;&#20056;&#23458;&#32473;&#20102;&#21496;&#26426;&#23567;&#36153;&#65292;&#24182;&#30456;&#20449;&#36825;&#21487;&#20197;&#20419;&#20351;&#21496;&#26426;&#25913;&#21892;&#26381;&#21153;&#12290;&#20363;&#22914;&#65292;&#20026;&#23401;&#23376;&#26197;&#36710;&#32780;&#24179;&#31283;&#39550;&#39542;&#25110;&#23558;&#20002;&#22833;&#30340;&#29289;&#21697;&#24402;&#36824;&#32473;&#20056;&#23458;&#30340;&#21496;&#26426;&#20250;&#24471;&#21040;&#23567;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#39135;&#21697;&#33647;&#21697;&#23433;&#20840;&#37096;&#21608;&#22235;&#21521;&#12298;&#38889;&#22269;&#26102;&#25253;&#12299;&#35777;&#23454;&#65292;&#24378;&#36843;&#39038;&#23458;&#25903;&#20184;&#36229;&#20986;&#25152;&#21015;&#36153;&#29992;&#30340;&#36153;&#29992;&#36829;&#21453;&#20102;&#12298;&#39135;&#21697;&#21355;&#29983;&#27861;&#12299;&#65292;&#22320;&#26041;&#25919;&#24220;&#23450;&#26399;&#23545;&#39135;&#21697;&#26381;&#21153;&#20225;&#19994;&#36827;&#34892;&#25171;&#20987;&#65292;&#20197;&#30417;&#30563;&#27492;&#31867;&#36829;&#35268;&#34892;&#20026;&#20197;&#21450;&#21355;&#29983;&#21644;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110; &#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 14:50:02 +0800</pubDate></item><item><title>&#8220;&#26377;&#20154;&#25253;&#35686;&#21527;&#65311;&#8221;&#65306;&#20013;&#22269;&#23478;&#38271;&#22312;&#32654;&#39135;&#24191;&#22330;&#21507;&#39277;&#26102;&#23558;&#8220;&#28120;&#27668;&#8221;&#30340;&#20799;&#23376;&#32465;&#22312;&#26609;&#23376;&#19978;&#65292;&#27492;&#20030;&#24341;&#21457;&#32593;&#32476;&#33286;&#35770;&#20998;&#27495;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231937/did-anyone-call-police-actions-parents-china-who-tied-naughty-son-pillar-food-court-while-eating?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/d36a5bdc-f512-4f99-89e0-d8108b584619_e1793b50.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#19968;&#21017;&#26032;&#38395;&#25253;&#36947;&#31216;&#65292;&#19968;&#23545;&#22827;&#22919;&#22312;&#21507;&#39277;&#26102;&#23558;&#34892;&#20026;&#19981;&#31471;&#30340;&#20799;&#23376;&#32465;&#22312;&#32654;&#39135;&#24191;&#22330;&#30340;&#26609;&#23376;&#19978;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#20005;&#21385;&#25945;&#20859;&#26041;&#24335;&#30340;&#26032;&#30340;&#20844;&#20247;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31908;&#29275;&#26032;&#38395;&#25253;&#36947;&#65292;&#36825;&#23545;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#30340;&#36523;&#20221;&#19981;&#26126;&#30340;&#22827;&#22919;&#34987;&#25293;&#21040;&#24809;&#32602;&#20182;&#20204;&#30340;&#23567;&#20799;&#23376;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#23567;&#20799;&#23376;&#22312;&#24403;&#22320;&#32654;&#39135;&#24191;&#22330;&#30340;&#19968;&#23478;&#28903;&#28900;&#24215;&#21507;&#39277;&#26102;&#36305;&#26469;&#36305;&#21435;&#24182;&#21457;&#20986;&#22122;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#24352;&#22995;&#39135;&#23458;&#20110;8&#26376;19&#26085;&#25293;&#25668;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#21487;&#20197;&#30475;&#21040;&#29238;&#20146;&#29992;&#33014;&#24102;&#23558;&#20799;&#23376;&#32465;&#22312;&#26609;&#23376;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#36825;&#23545;&#22827;&#22919;&#29992;&#26234;&#33021;&#25163;&#26426;&#25293;&#25668;&#20102;&#20799;&#23376;&#25379;&#25166;&#20110;&#24405;&#20687;&#24102;&#24182;&#8203;&#8203;&#35797;&#22270;&#25379;&#33073;&#30340;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#26202;&#39640;&#23792;&#26102;&#65292;&#32654;&#39135;&#24191;&#22330;&#37324;&#25380;&#28385;&#20102;&#20154;&#65292;&#35768;&#22810;&#20154;&#31505;&#30528;&#25293;&#19979;&#20102;&#36825;&#20010;&#26080;&#21161;&#30340;&#30007;&#23401;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35273;&#24471;&#36825;&#24456;&#26377;&#36259;&#65292;&#8221;&#24352;&#21578;&#35785;&#36234;&#29275;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#35270;&#39057;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#20998;&#27495;&#65292;&#22312;&#25238;&#38899;&#19978;&#25910;&#21040;&#20102;&#36229;&#36807; 12,000 &#26465;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#32593;&#19978;&#35780;&#35770;&#32773;&#25209;&#35780;&#36825;&#23545;&#22827;&#22919;&#30340;&#20859;&#32946;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#38382;&#36947;&#65306;&#8220;&#26377;&#20154;&#25253;&#35686;&#20102;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#25105;&#24819;&#30693;&#36947;&#36825;&#23545;&#20182;&#20204;&#30340;&#20799;&#23376;&#36896;&#25104;&#20102;&#24590;&#26679;&#30340;&#20260;&#23475;&#12290;&#25105;&#35273;&#24471;&#36825;&#19968;&#28857;&#37117;&#19981;&#22909;&#31505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20063;&#26377;&#19968;&#20123;&#20154;&#31449;&#22312;&#36825;&#23545;&#22827;&#22919;&#19968;&#36793;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20063;&#26159;&#19968;&#20301;&#24180;&#36731;&#30340;&#29238;&#27597;&#12290;&#25105;&#25903;&#25345;&#20182;&#20204;&#30340;&#20859;&#32946;&#26041;&#24335;&#65292;&#8221;&#20854;&#20013;&#19968;&#20301;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34917;&#20805;&#36947;&#65306;&#8220;&#20799;&#23376;&#20250;&#21560;&#21462;&#25945;&#35757;&#65292;&#20197;&#21518;&#20250;&#22909;&#22909;&#34920;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#20005;&#21385;&#20859;&#32946;&#23376;&#22899;&#30340;&#25925;&#20107;&#32463;&#24120;&#25104;&#20026;&#20013;&#22269;&#30340;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20845;&#26376;&#65292;&#19968;&#20301;&#27597;&#20146;&#23545;&#20799;&#23376;&#23454;&#34892;&#20005;&#26684;&#30340;&#39278;&#39135;&#25511;&#21046;&#65292;&#26032;&#38395;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#22905;&#24378;&#36843;&#20799;&#23376;&#21520;&#20986;&#22312;&#21516;&#23398;&#29983;&#26085;&#32858;&#20250;&#19978;&#21507;&#30340;&#19968;&#22359;&#34507;&#31957;&#65292;&#36825;&#20214;&#20107;&#24341;&#36215;&#20102;&#24191;&#27867;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#65292;&#20013;&#22269;&#19996;&#21335;&#37096;&#19968;&#21517;&#30007;&#23376;&#35201;&#27714;&#23385;&#23376;&#21521;&#19968;&#21517;&#21516;&#23398;&#25253;&#20167;&#65292;&#23548;&#33268;&#21478;&#19968;&#21517;&#23401;&#23376;&#36973;&#21040;&#20154;&#36523;&#25915;&#20987;&#65292;&#24341;&#21457;&#20844;&#24868;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#24213;&#65292;&#20013;&#22269;&#20013;&#37096;&#19968;&#21517;&#20843;&#23681;&#30007;&#23401;&#22240;&#30475;&#30005;&#35270;&#22826;&#22810;&#32780;&#34987;&#29238;&#27597;&#24378;&#36843;&#30475;&#25972;&#22812;&#30005;&#35270;&#65292;&#36825;&#19968;&#20107;&#20214;&#22312;&#32593;&#19978;&#24341;&#36215;&#24191;&#27867;&#35752;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#31119;&#23707;&#25918;&#27700;&#65306;&#20026;&#20160;&#20040;&#20013;&#22269;&#23545;&#26085;&#26412;&#28023;&#40092;&#30340;&#31105;&#20196;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;</title><link>https://www.scmp.com/economy/china-economy/article/3232340/fukushima-water-release-why-chinas-ban-japanese-seafood-could-backfire?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/f7e4780b-1856-4edb-a755-c0d0376b1a2a_1246c8c4.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#22312;&#26085;&#26412;&#21608;&#22235;&#26377;&#20105;&#35758;&#22320;&#25490;&#25918;&#31119;&#23707;&#26680;&#24223;&#27700;&#21518;&#65292;&#20013;&#22269;&#31105;&#27490;&#26085;&#26412;&#27700;&#20135;&#21697;&#30340;&#20915;&#23450;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#24182;&#25351;&#20986;&#36825;&#21487;&#33021;&#23545;&#20013;&#22269;&#33258;&#24049;&#30340;&#28023;&#20135;&#21697;&#34892;&#19994;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#27492;&#20030;&#36824;&#36827;&#19968;&#27493;&#32473;&#20004;&#22269;&#26412;&#24050;&#24694;&#21270;&#30340;&#21452;&#36793;&#36152;&#26131;&#33945;&#19978;&#38452;&#24433;&#65292;&#22240;&#20026;&#36825;&#34920;&#26126;&#20004;&#22269;&#21487;&#33021;&#20250;&#20943;&#23569;&#30456;&#20114;&#20381;&#36182;&#65292;&#23613;&#31649;&#27700;&#20135;&#20859;&#27542;&#22312;&#20013;&#26085;&#36152;&#26131;&#20013;&#24182;&#19981;&#37027;&#20040;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20915;&#23450;&#23558;&#31119;&#23707;&#26680;&#30005;&#31449;&#22788;&#29702;&#21518;&#30340;&#26680;&#24223;&#27700;&#25490;&#20837;&#22826;&#24179;&#27915;&#65292;&#27492;&#20030;&#28608;&#24594;&#20102;&#21271;&#20140;&#65292;&#23548;&#33268;&#26085;&#26412;&#25152;&#26377;&#28023;&#40092;&#31435;&#21363;&#34987;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#28982;&#65292;&#21271;&#20140;&#23545;&#36825;&#39033;&#31105;&#20196;&#30340;&#19981;&#28385;&#38750;&#24120;&#26126;&#26174;&#65292;&#21363;&#20351;&#30446;&#21069;&#36824;&#19981;&#30693;&#36947;&#25110;&#19981;&#30693;&#36947;&#35813;&#31105;&#20196;&#23545;&#26085;&#26412;&#30340;&#24433;&#21709;&#12290;&#20013;&#22269;&#30340;&#19968;&#20123;&#21453;&#24212;&#20284;&#20046;&#19982;&#20182;&#20204;&#23545;&#26085;&#26412;&#29616;&#26377;&#30340;&#24576;&#30097;&#26377;&#20851;&#65292;&#8221;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#21103;&#25945;&#25480;&#23815;&#22025;&#20234;&#24681;(Chong Jia Ian)&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#31119;&#23707;&#25918;&#27700;&#35745;&#21010;&#65306;&#35270;&#35273;&#35299;&#35828;&lt;/h3&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#20986;&#65292;&#21271;&#20140;&#20284;&#20046;&#24182;&#19981;&#25215;&#35748;&#24223;&#27700;&#25490;&#25918;&#24050;&#32463;&#24471;&#21040;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#35748;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#36152;&#26131;&#20851;&#31995;&#8212;&#8212;&#23588;&#20854;&#26159;&#36135;&#29289;&#36152;&#26131;&#8212;&#8212;&#20173;&#28982;&#24456;&#37325;&#35201;&#65292;&#20294;&#20986;&#20110;&#21830;&#19994;&#21644;&#39118;&#38505;&#31649;&#29702;&#21407;&#22240;&#65292;&#26085;&#26412;&#27491;&#22312;&#20174;&#20013;&#22269;&#24066;&#22330;&#36716;&#21521;&#22810;&#20803;&#21270;&#65292;&#23613;&#31649;&#20013;&#22269;&#26356;&#27880;&#37325;&#22269;&#20869;&#29983;&#20135;&#21644;&#28040;&#36153;&#12290;&#8221; &#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20013;&#22269;&#21644;&#26085;&#26412;&#23545;&#24444;&#27492;&#30340;&#37325;&#35201;&#24615;&#21487;&#33021;&#20250;&#38477;&#20302;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20013;&#22269;&#31105;&#27490;&#28023;&#40092;&#36827;&#21475;&#24182;&#19981;&#34987;&#35270;&#20026;&#23545;&#26085;&#26412;&#26377;&#28145;&#36828;&#24433;&#21709;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#19981;&#30830;&#23450;&#27700;&#20135;&#20859;&#27542;&#22312;&#20013;&#26085;&#36152;&#26131;&#20013;&#26159;&#21542;&#20855;&#26377;&#31361;&#20986;&#30340;&#29305;&#28857;&#65292;&#8221;&#24196;&#35828;&#12290; &#8220;&#22914;&#26524;&#21271;&#20140;&#26041;&#38754;&#35748;&#30495;&#21453;&#23545;&#65292;&#23427;&#21487;&#33021;&#20250;&#36890;&#36807;&#20943;&#23569;&#25110;&#38480;&#21046;&#20174;&#26085;&#26412;&#36827;&#21475;&#26426;&#26800;&#12289;&#30005;&#36335;&#21644;&#27773;&#36710;&#26469;&#21457;&#20986;&#20195;&#20215;&#26356;&#39640;&#30340;&#20449;&#21495;&#12290;&#36825;&#23558;&#32473;&#26085;&#26412;&#24102;&#26469;&#26356;&#22823;&#30340;&#20260;&#23475;&#65292;&#24182;&#32473;&#20013;&#22269;&#32463;&#27982;&#21644;&#28040;&#36153;&#32773;&#24102;&#26469;&#26356;&#22823;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#25919;&#24220;&#30340;&#25968;&#25454;&#65292;&#23613;&#31649;&#20013;&#22269;&#26159;&#26085;&#26412;&#28023;&#40092;&#30340;&#26368;&#22823;&#30446;&#30340;&#22320;&#65292;&#20294;&#20013;&#22269;&#20174;&#21380;&#29916;&#22810;&#23572;&#37319;&#36141;&#22823;&#37096;&#20998;&#27700;&#20135;&#21697;&#65292;&#20854;&#27425;&#26159;&#20420;&#32599;&#26031;&#12289;&#36234;&#21335;&#21644;&#21360;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28023;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#20013;&#26085;&#36152;&#26131;&#24635;&#39069;&#19979;&#38477;3.7%&#33267;3574&#20159;&#32654;&#20803;&#12290; 1-7&#26376;&#20215;&#20540;&#21516;&#27604;&#19979;&#38477;12%&#33267;1833&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#26159;&#20013;&#22269;&#31532;&#20116;&#22823;&#36152;&#26131;&#20249;&#20276;&#65292;&#20294;&#32771;&#34385;&#21040;&#20854;&#24040;&#22823;&#30340;&#38656;&#27714;&#65292;&#26085;&#26412;&#20165;&#21344;&#20854;&#28023;&#40092;&#36827;&#21475;&#24635;&#39069;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19994;&#20869;&#20154;&#22763;&#25285;&#24515;&#65292;&#24223;&#27700;&#25490;&#25918;&#21644;&#31105;&#20196;&#23545;&#28023;&#40092;&#28040;&#36153;&#26469;&#35828;&#19981;&#26159;&#22909;&#20806;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27700;&#20135;&#21152;&#24037;&#20013;&#24515;&#30340;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#34920;&#31034;&#65292;&#23613;&#31649;&#20013;&#22269;&#23578;&#26410;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#8220;&#20174;&#31185;&#23398;&#35282;&#24230;&#8221;&#35780;&#20272;&#24223;&#27700;&#26159;&#21542;&#23433;&#20840;&#65292;&#20294;&#27492;&#20030;&#21487;&#33021;&#20250;&#23545;&#26356;&#24191;&#27867;&#30340;&#28023;&#40092;&#28040;&#36153;&#36896;&#25104;&#25171;&#20987;&#12290;&#30001;&#20110;&#27492;&#20107;&#30340;&#25935;&#24863;&#24615;&#65292;&#33829;&#38144;&#32852;&#30431;&#25298;&#32477;&#36879;&#38706;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#32943;&#23450;&#20250;&#23545;&#28180;&#19994;&#21644;&#27700;&#20135;&#20859;&#27542;&#19994;&#20135;&#29983;&#24433;&#21709;&#12290;&#19968;&#20123;&#22269;&#20869;&#20225;&#19994;&#20063;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&#20182;&#35828;&#12290; &#8220;&#25454;&#25105;&#25152;&#30693;&#8230;&#8230;&#24456;&#22810;&#20154;&#19981;&#20250;&#21507;&#28023;&#40092;&#65292;&#33267;&#23569;&#22312;&#30701;&#26399;&#20869;&#26159;&#36825;&#26679;&#12290;&#22914;&#26524;&#36825;&#31181;&#24515;&#24577;&#26222;&#36941;&#23384;&#22312;&#65292;&#23545;&#25972;&#20010;&#34892;&#19994;&#26469;&#35828;&#26159;&#19968;&#20010;&#21361;&#38505;&#30340;&#20449;&#21495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#35199;&#37096;&#33487;&#24030;&#30340;&#21672;&#35810;&#20844;&#21496;&#37329;&#30742;&#22235;&#22269;&#20892;&#19994;&#20449;&#24687;&#25216;&#26415;&#20844;&#21496;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#20013;&#39044;&#27979;&#65292;&#36825;&#23558;&#23545;&#20013;&#22269;&#28180;&#19994;&#21644;&#27700;&#20135;&#20859;&#27542;&#19994;&#20135;&#29983;&#28145;&#36828;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#20844;&#20247;&#23545;&#27700;&#20135;&#21697;&#30340;&#28040;&#36153;&#24847;&#24895;&#21487;&#33021;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#27839;&#28023;&#22478;&#24066;&#28023;&#40092;&#24066;&#22330;&#30340;&#23458;&#27969;&#37327;&#21487;&#33021;&#20250;&#19979;&#38477;&#65292;&#32780;&#27700;&#20135;&#21697;&#30340;&#38144;&#37327;&#20063;&#20250;&#19979;&#38477;&#65292;&#20215;&#26684;&#20063;&#20250;&#19979;&#38477;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26085;&#26412;&#20154;&#31216;&#23613;&#31649;&#26377;&#25918;&#23556;&#24615;&#25490;&#25918;&#65292;&#20294;&#35813;&#22269;&#30340;&#28023;&#40092;&#26159;&#23433;&#20840;&#30340;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#65292;&#20170;&#24180; 1 &#26376;&#33267; 7 &#26376;&#65292;&#20013;&#22269;&#20174;&#26085;&#26412;&#36827;&#21475;&#20102;&#20215;&#20540; 19.37 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;2.67 &#20159;&#32654;&#20803;&#65289;&#30340;&#27700;&#20135;&#21697;&#12290;&#30001;&#20110;&#39135;&#21697;&#23433;&#20840;&#38382;&#39064;&#65292;7&#26376;&#20221;&#26469;&#33258;&#26085;&#26412;&#30340;&#20986;&#21475;&#39069;&#20026;2.35&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#29615;&#27604;&#19979;&#38477;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24403;&#22320;&#25919;&#24220;&#21709;&#24212;&#26085;&#26412;&#20915;&#23450;&#31105;&#27490;&#20174; 10 &#20010;&#21439;&#36827;&#21475;&#27700;&#20135;&#21697;&#21518;&#65292;&#39321;&#28207;&#31561;&#22320;&#30340;&#28040;&#36153;&#32773;&#24320;&#22987;&#22244;&#31215;&#30416;&#12290;&#35813;&#31105;&#20196;&#28085;&#30422;&#27963;&#30340;&#12289;&#20919;&#34255;&#30340;&#12289;&#20919;&#20923;&#30340;&#12289;&#24178;&#29157;&#30340;&#21644;&#33100;&#21046;&#30340;&#21830;&#21697;&#65292;&#20197;&#21450;&#28023;&#30416;&#21644;&#28023;&#34299;&#21046;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#19996;&#22823;&#23398;&#28023;&#27915;&#23398;&#38498;&#25945;&#25480;&#29579;&#20122;&#27665;&#34920;&#31034;&#65292;&#24223;&#27700;&#21487;&#33021;&#20250;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21040;&#36798;&#20013;&#22269;&#28023;&#22495;&#65292;&#20294;&#30001;&#20110;&#21271;&#22826;&#24179;&#27915;&#30340;&#27915;&#27969;&#26041;&#21521;&#65292;&#24433;&#21709;&#19981;&#20250;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31119;&#23707;&#38468;&#36817;&#30340;[&#24490;&#29615;&#27915;&#27969;]&#39034;&#26102;&#38024;&#31227;&#21160;&#65292;&#27700;&#27969;&#21521;&#19996;&#21271;&#26041;&#21521;&#65292;&#21363;&#21271;&#32654;&#26041;&#21521;&#12290;&#30701;&#26399;&#20869;&#19981;&#20250;&#26377;&#22826;&#22823;&#24433;&#21709;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#38889;&#22269;&#25958;&#20419;&#31105;&#27490;&#38144;&#21806;&#20266;&#35013;&#25104;&#8220;&#28023;&#19978;&#20048;&#36879;&#8221;&#20860;&#25429;&#30340;&#40120;&#40060;&#32905;</title><link>https://www.scmp.com/week-asia/health-environment/article/3232345/south-korea-urged-ban-sale-whale-meat-disguised-lotto-sea-bycatch?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 14:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/83404580-7cd6-4d01-8bd8-5f1037cdf8f7_a6115125.jpg" width="100%"&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#38889;&#22269;&#27963;&#21160;&#20154;&#22763;&#27491;&#22312;&#23547;&#27714;&#22581;&#20303;&#28180;&#27665;&#20986;&#21806;&#28180;&#32593;&#24847;&#22806;&#25429;&#33719;&#30340;&#40120;&#40060;&#32905;&#30340;&#28431;&#27934;&#65292;&#22240;&#20026;&#35813;&#22269;&#30340;&#40120;&#31867;&#20860;&#25429;&#25968;&#37327;&#20173;&#28982;&#20196;&#20154;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;15 &#21517;&#31435;&#27861;&#32773;&#25552;&#20986;&#20102;&#19968;&#39033;&#26032;&#27861;&#26696;&#65292;&#26631;&#24535;&#30528;&#35813;&#22269;&#26397;&#30528;&#20840;&#38754;&#31105;&#27490;&#40120;&#40060;&#32905;&#28040;&#36153;&#36808;&#20986;&#20102;&#31532;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38889;&#22269;&#26159;&#19990;&#30028;&#19978;&#21807;&#19968;&#19968;&#20010;&#36890;&#36807;&#27861;&#24459;&#20445;&#25252;&#40120;&#31867;&#21160;&#29289;&#65292;&#21516;&#26102;&#21448;&#20801;&#35768;&#39135;&#29992;&#40120;&#31867;&#21160;&#29289;&#32905;&#30340;&#22269;&#23478;&#65292;&#8221;&#20445;&#25252;&#20027;&#20041;&#32452;&#32455;&#8220;&#32418;&#31881;&#32418;&#28023;&#35930;&#8221;&#30340;&#36127;&#36131;&#20154; Jo Yak-gol &#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22312;&#21152;&#20837;&#22269;&#38469;&#25429;&#40120;&#22996;&#21592;&#20250;&#26242;&#20572;&#21830;&#19994;&#25429;&#40120;&#21518;&#20110;1986&#24180;&#31105;&#27490;&#40120;&#40060;&#20599;&#29454;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#19981;&#21487;&#33021;&#8221;&#65306;&#26085;&#26412;&#20250;&#22240;&#25429;&#40120;&#32780;&#8220;&#36864;&#20986;&#8221;&#21360;&#22826;&#36152;&#26131;&#21327;&#23450;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#29616;&#34892;&#27861;&#24459;&#65292;&#22914;&#26524;&#40120;&#40060;&#19981;&#23567;&#24515;&#34987;&#27963;&#27963;&#25429;&#33719;&#65292;&#28180;&#27665;&#24517;&#39035;&#31435;&#21363;&#37322;&#25918;&#12290;&#22914;&#26524;&#21457;&#29616;&#40120;&#40060;&#27515;&#20129;&#65292;&#20182;&#20204;&#24517;&#39035;&#36805;&#36895;&#21521;&#28023;&#23736;&#35686;&#21355;&#38431;&#25253;&#21578;&#21103;&#28180;&#33719;&#29289;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#23558;&#26816;&#26597;&#23608;&#20307;&#20197;&#30830;&#20445;&#23427;&#27809;&#26377;&#40060;&#21449;&#30165;&#36857;&#12290;&#22914;&#26524;&#26816;&#26597;&#26174;&#31034;&#27809;&#26377;&#27492;&#31867;&#26631;&#35760;&#65292;&#21017;&#20250;&#39041;&#21457;&#35768;&#21487;&#35777;&#65292;&#20351;&#28180;&#27665;&#33021;&#22815;&#23558;&#21103;&#28180;&#33719;&#29289;&#20316;&#20026;&#20844;&#24179;&#29454;&#29289;&#36827;&#34892;&#25293;&#21334;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#36825;&#31181;&#26041;&#24335;&#25429;&#33719;&#40120;&#40060;&#22312;&#24403;&#22320;&#34987;&#31216;&#20026;&#8220;&#28023;&#19978;&#20048;&#36879;&#8221;&#65292;&#22240;&#20026;&#20363;&#22914;&#65292;&#19968;&#22836;&#25104;&#24180;&#23567;&#39035;&#40120;&#30340;&#21806;&#20215;&#39640;&#36798; 2 &#20159;&#38889;&#20803;&#65288;15 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;3&#26085;&#65292;&#19996;&#21335;&#37096;&#22478;&#24066;&#28006;&#39033;&#30340;&#26816;&#23519;&#23448;&#36910;&#25429;&#20102;&#21253;&#25324;&#19968;&#21517;&#33337;&#38271;&#22312;&#20869;&#30340;&#20116;&#20154;&#65292;&#32618;&#21517;&#26159;&#20170;&#24180;1&#26376;&#33267;6&#26376;&#26399;&#38388;&#20599;&#29454;9&#22836;&#23567;&#39035;&#40120;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#20026;&#20102;&#25513;&#30422;&#35777;&#25454;&#65292;&#20182;&#20204;&#20351;&#29992;&#26080;&#27861;&#36861;&#36394;&#30340;&#38750;&#27861;&#25163;&#26426;&#36827;&#34892;&#36890;&#35759;&#65292;&#24182;&#22312;&#20599;&#29454;&#40120;&#40060;&#21518;&#31435;&#21363;&#22312;&#28023;&#19978;&#23558;&#40120;&#40060;&#25286;&#35299;&#12290;&#25286;&#35299;&#26159;&#25351;&#23558;&#40120;&#40060;&#36523;&#20307;&#20854;&#20182;&#37096;&#20301;&#30340;&#32905;&#21435;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#20599;&#29454;&#21644;&#36208;&#31169;&#34987;&#35748;&#20026;&#21487;&#20197;&#24357;&#34917;&#20379;&#38656;&#20043;&#38388;&#30340;&#32570;&#21475;&#65292;&#22240;&#20026;&#36890;&#36807;&#20860;&#25429;&#25552;&#20379;&#30340;&#40120;&#32905;&#19981;&#36275;&#20197;&#28385;&#36275;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38889;&#22269;&#29615;&#22659;&#36816;&#21160;&#32852;&#21512;&#20250; (KFEM) &#39046;&#23548;&#20154;&#26446;&#21191;&#22522; (Lee Yong-ki) &#34920;&#31034;&#65292;&#20197;&#21512;&#29702;&#20860;&#25429;&#20026;&#24140;&#23376;&#30340;&#38750;&#27861;&#25429;&#40120;&#29616;&#35937;&#20063;&#21516;&#26679;&#20005;&#37325;&#65292;&#22240;&#20026;&#27492;&#31867;&#24847;&#22806;&#25429;&#33719;&#30340;&#25968;&#37327;&#26126;&#26174;&#39640;&#20110;&#20854;&#20182;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#20165;&#21435;&#24180;&#19968;&#24180;&#23601;&#26377; 822 &#21482;&#40120;&#30446;&#21160;&#29289;&#65288;&#21253;&#25324;&#40120;&#40060;&#12289;&#40736;&#28023;&#35930;&#21644;&#28023;&#35930;&#65289;&#34987;&#25253;&#21578;&#20026;&#20860;&#25429;&#65292;&#23613;&#31649;&#40120;&#30446;&#21160;&#29289;&#20860;&#25429;&#24635;&#37327;&#24050;&#20174; 2019 &#24180;&#30340; 2,014 &#36215;&#19979;&#38477;&#21040; 2020 &#24180;&#30340; 1,350 &#36215;&#21644; 2022 &#24180;&#30340; 1,066 &#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#20005;&#26684;&#30340;&#35268;&#21017;&#21644;&#21046;&#24230;&#65292;&#25152;&#26377;&#24847;&#22806;&#34987;&#28180;&#32593;&#32544;&#20303;&#30340;&#40120;&#40060;&#21644;&#28023;&#35930;&#37117;&#24517;&#39035;&#31435;&#21363;&#21521;&#25919;&#24220;&#24403;&#23616;&#25253;&#21578;&#8230;&#8230;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#36825;&#20010;&#22269;&#23478;&#30340;&#20860;&#25429;&#26696;&#20214;&#22914;&#27492;&#20043;&#22810;&#8221;&#65292;&#28180;&#19994;&#37096;&#30340;&#19968;&#20301;&#23448;&#21592;&#21578;&#35785;&#12298;&#26412;&#21608;&#12299;&#22312;&#20122;&#27954;&#65292;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#29420;&#31435;&#35758;&#21592;&#23609;&#32654;&#39321;&#21644;&#20854;&#20182;14&#21517;&#25919;&#30028;&#20154;&#22763;&#20110;1&#26376;&#20221;&#25552;&#20986;&#20102;&#23545;&#29616;&#34892;&#28023;&#27915;&#29615;&#22659;&#20445;&#25252;&#27861;&#30340;&#20462;&#27491;&#26696;&#65292;&#26088;&#22312;&#31105;&#27490;&#8220;&#25925;&#24847;&#20860;&#25429;&#8221;&#65292;&#24182;&#23545;&#36829;&#27861;&#32773;&#22788;&#20197;&#26368;&#39640;3&#24180;&#30417;&#31105;&#25110;30&#24180;&#30417;&#31105;&#30334;&#19975;&#38889;&#20803;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#20462;&#27491;&#26696;&#36824;&#35201;&#27714;&#28023;&#23736;&#35686;&#21355;&#38431;&#36827;&#34892;&#26816;&#26597;&#65292;&#32780;&#19981;&#26159;&#29992;&#32905;&#30524;&#23545;&#32593;&#29366;&#40120;&#40060;&#36827;&#34892;&#31895;&#30053;&#26816;&#26597;&#65292;&#20294;&#27963;&#21160;&#20154;&#22763;&#24076;&#26395;&#37319;&#21462;&#26356;&#20005;&#21385;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#24314;&#31435;&#19968;&#20010;&#25968;&#25454;&#24211;&#65292;&#20197;&#38450;&#27490;&#28180;&#27665;&#20877;&#27425;&#20266;&#35013;&#25104;&#24847;&#22806;&#30340;&#38750;&#27861;&#20860;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27426;&#36814;&#36825;&#39033;&#20462;&#27491;&#26696;&#65292;&#20294;&#30001;&#20110;&#20004;&#22823;&#25919;&#20826;&#65288;&#26397;&#40092;&#27665;&#20027;&#20826;&#21644;&#20154;&#27665;&#21147;&#37327;&#20826;&#65289;&#23545;&#27492;&#32570;&#20047;&#20852;&#36259;&#65292;&#24182;&#19988;&#25285;&#24515;&#20250;&#36973;&#21040;&#24378;&#28872;&#21453;&#23545;&#65292;&#22240;&#27492;&#35813;&#20462;&#27491;&#26696;&#22312;&#35758;&#20250;&#33719;&#24471;&#36890;&#36807;&#30340;&#21487;&#33021;&#24615;&#20173;&#19981;&#26126;&#26391;&#8221; KFEM &#30340; Lee &#35828;&#65306;&#8220;&#28180;&#27665;&#21644;&#40120;&#40060;&#32905;&#39184;&#21381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#19996;&#21335;&#37096;&#22478;&#24066;&#34074;&#23665;&#26159;&#38889;&#22269;&#30340;&#24037;&#19994;&#20013;&#24515;&#65292;&#20256;&#32479;&#19978;&#34987;&#31216;&#20026;&#35813;&#22320;&#21306;&#30340;&#25429;&#40120;&#20013;&#24515;&#20043;&#19968;&#65292;&#30452;&#21040;&#35813;&#22269;&#20110; 1986 &#24180;&#21152;&#20837;&#20840;&#29699;&#26242;&#20572;&#25429;&#40120;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#40120;&#40060;&#23608;&#20307;&#30340;&#25286;&#38500;&#24037;&#20316;&#21457;&#29983;&#22312;&#21335;&#37096;&#38271;&#29983;&#28006;&#28207;&#65292;&#22320;&#26041;&#24403;&#23616;&#29616;&#22312;&#27491;&#23547;&#27714;&#20419;&#36827;&#20197;&#40120;&#40060;&#21644;&#28023;&#35930;&#20026;&#37325;&#28857;&#30340;&#26053;&#28216;&#19994;&#65292;&#20174;&#40120;&#40060;&#21338;&#29289;&#39302;&#12289;&#25317;&#26377;&#22235;&#21482;&#28023;&#35930;&#30340;&#27700;&#26063;&#39302;&#21040; 1986 &#24180;&#25429;&#40120;&#31105;&#20196;&#21518;&#30340;&#35266;&#40120;&#28216;&#33337;&#20043;&#26053;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38271;&#29983;&#28006;&#20173;&#26377;&#20845;&#23478;&#40120;&#40060;&#32905;&#19987;&#21334;&#24215;&#22312;&#33829;&#19994;&#65292;&#23545;&#40120;&#40060;&#32905;&#30340;&#21619;&#36947;&#24565;&#24565;&#19981;&#24536;&#30340;&#20154;&#20204;&#19981;&#26029;&#26469;&#21040;&#36825;&#24231;&#26366;&#32463;&#34987;&#25351;&#23450;&#20026;&#8220;&#40120;&#40060;&#32905;&#21306;&#8221;&#30340;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#26032;&#38395;&#25253;&#36947;&#65292;&#21040; 2021 &#24180;&#65292;&#34074;&#23665;&#12289;&#28006;&#39033;&#21644;&#37340;&#23665;&#31561;&#19996;&#21335;&#37096;&#28207;&#21475;&#22478;&#24066;&#23558;&#26377;&#32422; 120 &#23478;&#40120;&#40060;&#32905;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt; 56 &#23681;&#30340;&#23609;&#24198;&#27888; (Yoon Kyung-tae) &#32463;&#33829;&#30528;&#34074;&#23665;&#20845;&#23478;&#40120;&#40060;&#39184;&#21381;&#20043;&#19968;&#65292;&#20182;&#35828;&#65292;&#8220;&#40120;&#40060;&#32905;&#26366;&#32463;&#26159;&#34074;&#23665;&#26368;&#33879;&#21517;&#30340;&#32654;&#39135;&#65292;&#20294;&#40120;&#32905;&#39184;&#21381;&#29616;&#22312;&#27491;&#22312;&#34928;&#33853;&#8221;&#65292;&#21407;&#22240;&#26159;&#40120;&#40060;&#32905;&#31454;&#26631;&#20215;&#26684;&#19981;&#26029;&#19978;&#28072;&#65292;&#20844;&#20247;&#30340;&#19981;&#28385;&#24773;&#32490;&#26085;&#30410;&#39640;&#28072;&#12290;&#38271;&#29983;&#28006;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#35828;&#65292;&#22914;&#26524;&#28180;&#27665;&#25353;&#29031;&#29616;&#26377;&#35268;&#21017;&#65292;&#23558;&#40120;&#40060;&#20174;&#32593;&#20013;&#27963;&#25417;&#20986;&#26469;&#65292;&#20182;&#20204;&#23558;&#21482;&#21097;&#19979;&#34987;&#27585;&#22351;&#30340;&#28180;&#32593;&#21644;&#28180;&#20855;&#65292;&#32780;&#24471;&#19981;&#21040;&#20219;&#20309;&#34917;&#20607;&#65292;&#23548;&#33268;&#20182;&#20204;&#21482;&#33021;&#31561;&#24453;&#40120;&#40060;&#27515;&#20129;&#65292;&#28982;&#21518;&#23558;&#20854;&#25253;&#21578;&#20026;&#24847;&#22806;&#25429;&#33719;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#34917;&#20805;&#36947;&#65306;&#8220;&#38750;&#27861;&#20860;&#25429;&#30340;&#21407;&#22240;&#22312;&#20110;&#28023;&#27915;&#21160;&#29289;&#21463;&#21040;&#27861;&#24459;&#20445;&#25252;&#65292;&#32780;&#40120;&#40060;&#32905;&#28040;&#36153;&#21364;&#34987;&#20801;&#35768;&#30340;&#24726;&#35770;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 14:20:02 +0800</pubDate></item><item><title>&#23665;&#28779;&#32902;&#34384;&#65292;Meta&#34987;&#25351;&#25511;&#22240;&#21152;&#25343;&#22823;&#26032;&#38395;&#23553;&#38145;&#32780;&#21361;&#21450;&#29983;&#21629;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232394/meta-accused-endangering-lives-over-canada-news-block-wildfires-rage?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 13:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/f467680b-773f-4057-bb99-826e47f82616_7dd8d4aa.jpg" width="100%"&gt;&lt;p&gt; Meta &#34987;&#25351;&#25511;&#22312;&#20851;&#38190;&#26102;&#21051;&#23553;&#38145;&#21152;&#25343;&#22823;&#30340;&#26032;&#38395;&#38142;&#25509;&#65292;&#21361;&#21450;&#29983;&#21629;&#65292;&#24403;&#26102;&#25968;&#21315;&#20154;&#36867;&#31163;&#23478;&#22253;&#65292;&#36843;&#20999;&#38656;&#35201;&#33719;&#21462;&#26366;&#32463;&#22312; Facebook &#19978;&#24191;&#27867;&#20998;&#20139;&#30340;&#23665;&#28779;&#26368;&#26032;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; 35 &#23681;&#30340;&#20975;&#23572;&#35199;&#183;&#27779;&#26031; (Kelsey Worth) &#35828;&#65292;&#24773;&#20917;&#8220;&#24456;&#21361;&#38505;&#8221;&#12290;&#38543;&#30528;&#37326;&#28779;&#34067;&#24310;&#65292;&#40644;&#20992;&#38215;&#36817; 20,000 &#21517;&#23621;&#27665;&#21644;&#23567;&#38215;&#19978;&#30340;&#25968;&#21315;&#21517;&#23621;&#27665;&#34987;&#21629;&#20196;&#25764;&#31163;&#35199;&#21271;&#22320;&#21306;&#65292;&#20182;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21521;&#27861;&#26032;&#31038;&#25551;&#36848;&#65292;&#23545;&#22905;&#33258;&#24049;&#21644;&#20854;&#20182;&#25764;&#31163;&#32773;&#26469;&#35828;&#65292;&#25214;&#21040;&#26377;&#20851;&#36817;&#21271;&#26497;&#22320;&#21306;&#21644;&#21152;&#25343;&#22823;&#20854;&#20182;&#22320;&#21306;&#22823;&#28779;&#30340;&#21487;&#26680;&#23454;&#20449;&#24687;&#26159;&#22810;&#20040;&#8220;&#26497;&#20854;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#33021;&#22815;&#30693;&#36947;&#20160;&#20040;&#26159;&#30495;&#30340;&#65292;&#20160;&#20040;&#26159;&#20551;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#22788;&#20110;&#32039;&#24613;&#24773;&#20917;&#26102;&#65292;&#26102;&#38388;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#35299;&#37322;&#35828;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35768;&#22810;&#21152;&#25343;&#22823;&#20154;&#37117;&#20381;&#36182;&#31038;&#20132;&#23186;&#20307;&#33719;&#21462;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#20110; 8 &#26376; 1 &#26085;&#24320;&#22987;&#38459;&#27490;&#22312;&#20854; Facebook &#21644; Instagram &#24179;&#21488;&#19978;&#20998;&#21457;&#26032;&#38395;&#38142;&#25509;&#21644;&#25991;&#31456;&#65292;&#20197;&#22238;&#24212;&#26368;&#36817;&#19968;&#39033;&#35201;&#27714;&#25968;&#23383;&#24040;&#22836;&#21521;&#20986;&#29256;&#21830;&#25903;&#20184;&#26032;&#38395;&#20869;&#23481;&#36153;&#29992;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#19968;&#30452;&#22312;&#19982;&#28197;&#22826;&#21326;&#23601;&#20845;&#26376;&#36890;&#36807;&#30340;&#27861;&#26696;&#36827;&#34892;&#34394;&#25311;&#25674;&#29260;&#65292;&#20294;&#35813;&#27861;&#26696;&#23558;&#20110;&#26126;&#24180;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#20197;&#28595;&#22823;&#21033;&#20122;&#25512;&#20986;&#30340;&#31867;&#20284;&#31435;&#27861;&#20026;&#22522;&#30784;&#65292;&#26088;&#22312;&#25903;&#25345;&#38519;&#20837;&#22256;&#22659;&#30340;&#21152;&#25343;&#22823;&#26032;&#38395;&#19994;&#65292;&#35813;&#34892;&#19994;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#24191;&#21578;&#36153;&#22823;&#37327;&#27969;&#22833;&#65292;&#25968;&#30334;&#23478;&#20986;&#29256;&#29289;&#34987;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35201;&#27714; Meta &#21644;&#35895;&#27468;&#31561;&#20844;&#21496;&#19982;&#21152;&#25343;&#22823;&#23186;&#20307;&#23601;&#26032;&#38395;&#21644;&#20449;&#24687;&#36798;&#25104;&#20844;&#24179;&#30340;&#21830;&#19994;&#21327;&#35758;&#8212;&#8212;&#25454;&#21521;&#35758;&#20250;&#25552;&#20132;&#30340;&#25253;&#21578;&#20272;&#35745;&#65292;&#27599;&#24180;&#20215;&#20540; 3.3 &#20159;&#21152;&#20803;&#65288;2.5 &#20159;&#32654;&#20803;&#65289;&#8212;&#8212;&#22312;&#20854;&#24179;&#21488;&#19978;&#20849;&#20139;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;&#26377;&#32422;&#26463;&#21147;&#30340;&#20210;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; Meta &#34920;&#31034;&#35813;&#27861;&#26696;&#23384;&#22312;&#32570;&#38519;&#65292;&#24182;&#22362;&#25345;&#35201;&#27714;&#26032;&#38395;&#23186;&#20307;&#22312;&#20854; Facebook &#21644; Instagram &#24179;&#21488;&#19978;&#20998;&#20139;&#20869;&#23481;&#20197;&#21560;&#24341;&#35835;&#32773;&#65292;&#36825;&#20351;&#20182;&#20204;&#21463;&#30410;&#65292;&#32780;&#19981;&#26159;&#36825;&#23478;&#30789;&#35895;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#26412;&#21608;&#23545; Meta &#36827;&#34892;&#20102;&#25915;&#20987;&#65292;&#20182;&#21578;&#35785;&#35760;&#32773;&#65292;&#8220;&#20687; Facebook &#36825;&#26679;&#30340;&#20844;&#21496;&#36873;&#25321;&#23558;&#20225;&#19994;&#21033;&#28070;&#32622;&#20110;[&#23433;&#20840;]&#20043;&#19978;&#8230;&#8230;&#24182;&#35753;&#21152;&#25343;&#22823;&#20154;&#20102;&#35299;&#37326;&#28779;&#31561;&#20107;&#24773;&#65292;&#36825;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#20960;&#20046; 80% &#30340;&#22312;&#32447;&#24191;&#21578;&#25910;&#20837;&#37117;&#27969;&#21521;&#20102; Meta &#21644;&#35895;&#27468;&#65292;&#21518;&#32773;&#23545;&#26032;&#27861;&#24459;&#34920;&#31034;&#20102;&#20445;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#36828;&#21271;&#22320;&#21306;&#30340;&#23567;&#23627;&#30005;&#21488;&#24635;&#30417;&#22885;&#21033;&#183;&#23041;&#24265;&#22982;&#26031; (Ollie Williams) &#31216; Meta &#38459;&#27490;&#26032;&#38395;&#20849;&#20139;&#30340;&#20030;&#21160;&#8220;&#24858;&#34850;&#19988;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#25509;&#21463;&#27861;&#26032;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#20026;&#20102;&#20445;&#25252;&#29983;&#21629;&#65292;Meta&#21487;&#20197;&#26242;&#26102;&#35299;&#38500;&#31105;&#20196;&#65292;&#24182;&#19988;&#19981;&#20250;&#21463;&#21040;&#32463;&#27982;&#22788;&#32602;&#65292;&#22240;&#20026;&#31435;&#27861;&#23578;&#26410;&#29983;&#25928;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#27931;&#22856;&#22827;&#27861;&#35821;&#30005;&#21488; Radio Taiga &#30340; Nicolas Servel &#25351;&#20986;&#65292;&#26377;&#20123;&#20154;&#24050;&#32463;&#25214;&#21040;&#20102;&#32469;&#36807; Meta &#23553;&#38145;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#20204;&#8220;&#25214;&#21040;&#20102;&#20854;&#20182;&#20998;&#20139;&#8221;&#20449;&#24687;&#30340;&#26041;&#24335;&#65292;&#20363;&#22914;&#25130;&#21462;&#26032;&#38395;&#25991;&#31456;&#30340;&#23631;&#24149;&#25130;&#22270;&#24182;&#20174;&#20010;&#20154;&#65288;&#32780;&#19981;&#26159;&#20844;&#21496;&#65289;&#31038;&#20132;&#23186;&#20307;&#24080;&#25143;&#20013;&#20998;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30340;&#20960;&#23478;&#22823;&#22411;&#25253;&#32440;&#65292;&#20363;&#22914;&#12298;&#29615;&#29699;&#37038;&#25253;&#12299;&#21644;&#12298;&#22810;&#20262;&#22810;&#26143;&#25253;&#12299;&#65292;&#37117;&#21457;&#36215;&#20102;&#27963;&#21160;&#65292;&#35797;&#22270;&#21560;&#24341;&#35835;&#32773;&#30452;&#25509;&#35775;&#38382;&#20854;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#35768;&#22810;&#35268;&#27169;&#36739;&#23567;&#30340;&#26032;&#38395;&#23186;&#20307;&#26469;&#35828;&#65292;&#38543;&#30528;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#30340;&#26681;&#28145;&#33922;&#22266;&#65292;&#21464;&#36890;&#21150;&#27861;&#24050;&#34987;&#35777;&#26126;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#40065;&#22810;&#25256;&#20987;&#26757;&#22612;&#22312;&#21152;&#25343;&#22823;&#23665;&#28779;&#32902;&#34384;&#20043;&#38469;&#23553;&#38145;&#26032;&#38395;&lt;/h3&gt;&lt;p&gt;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; CBC &#22312;&#26412;&#21608;&#30340;&#19968;&#23553;&#20449;&#20013;&#25958;&#20419; Meta &#25913;&#21464;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26102;&#38388;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;CBC &#20027;&#24109;&#20975;&#29791;&#29747;&#183;&#27888;&#29305; (Catherine Tait) &#20889;&#36947;&#12290; &#8220;&#25105;&#25958;&#20419;&#20320;&#20204;&#32771;&#34385;&#37319;&#21462;&#24613;&#38656;&#30340;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#65292;&#24182;&#31435;&#21363;&#35299;&#38500;&#23545;&#22788;&#29702;&#36825;&#22330;&#37326;&#28779;&#32039;&#24613;&#24773;&#20917;&#30340;&#31038;&#21306;&#30340;&#37325;&#35201;&#21152;&#25343;&#22823;&#26032;&#38395;&#21644;&#20449;&#24687;&#30340;&#31105;&#20196;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#38543;&#30528;&#21152;&#25343;&#22823;&#21508;&#22320;&#21457;&#29983; 1,000 &#22810;&#36215;&#37326;&#28779;&#65292;&#8220;&#23545;&#21487;&#38752;&#12289;&#21487;&#20449;&#21644;&#26368;&#26032;&#20449;&#24687;&#30340;&#38656;&#27714;&#23454;&#38469;&#19978;&#21487;&#33021;&#26159;&#29983;&#19982;&#27515;&#30340;&#21306;&#21035;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Meta &#27809;&#26377;&#22238;&#24212;&#27861;&#26032;&#31038;&#30340;&#32622;&#35780;&#35831;&#27714;&#65292;&#20294;&#25298;&#32477;&#20102; CBC &#30340;&#24314;&#35758;&#12290;&#30456;&#21453;&#65292;&#23427;&#25958;&#20419;&#21152;&#25343;&#22823;&#20154;&#20351;&#29992;Facebook&#19978;&#30340;&#8220;&#23433;&#20840;&#26816;&#26597;&#8221;&#21151;&#33021;&#65292;&#35753;&#20854;&#20182;&#20154;&#30693;&#36947;&#20182;&#20204;&#26159;&#21542;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#29305;&#21033;&#23572;&#39745;&#21271;&#20811;&#22823;&#23398;&#25945;&#25480;&#24085;&#29305;&#37324;&#20811;&#183;&#24576;&#29305; (Patrick White) &#34920;&#31034;&#65292;Meta &#24050;&#32463;&#35777;&#26126;&#33258;&#24049;&#26159;&#19968;&#20010;&#8220;&#31967;&#31957;&#30340;&#20225;&#19994;&#20844;&#27665;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20844;&#20849;&#23433;&#20840;&#38382;&#39064;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#23545;&#28197;&#22826;&#21326;&#26368;&#32456;&#23558;&#19982; Meta &#21644;&#20854;&#20182;&#25968;&#23383;&#24040;&#22836;&#36798;&#25104;&#21327;&#35758;&#20197;&#35299;&#20915;&#20182;&#20204;&#30340;&#25285;&#24551;&#20445;&#25345;&#20048;&#35266;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 13:50:02 +0800</pubDate></item><item><title>&#21407;&#20908;&#22885;&#20195;&#34920;&#22242;&#22242;&#38271;&#20522;&#24800;&#24544;&#28041;&#23244;&#33104;&#36133;&#25509;&#21463;&#35843;&#26597;</title><link>https://www.scmp.com/news/china/politics/article/3232393/chinas-former-winter-olympics-delegation-chief-ni-huizhong-under-investigation-corruption?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 12:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/8efc92de-67b0-42ea-9179-bf3a700ff0c2_9cae81c8.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#25919;&#24220;&#25171;&#20987;&#20307;&#32946;&#39046;&#22495;&#33104;&#36133;&#20043;&#38469;&#65292;&#24403;&#23616;&#34920;&#31034;&#65292;&#20013;&#22269;&#20908;&#22885;&#20250;&#20195;&#34920;&#22242;&#21069;&#22242;&#38271;&#22240;&#28041;&#23244;&#33104;&#36133;&#32780;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#20307;&#32946;&#24635;&#23616;&#31216;&#65292;&#26368;&#36817;&#25285;&#20219;&#22269;&#23478;&#20908;&#23395;&#36816;&#21160;&#31649;&#29702;&#21150;&#20844;&#23460;&#20027;&#20219;&#30340;&#20522;&#24800;&#24544;&#8220;&#28041;&#23244;&#20005;&#37325;&#36829;&#32426;&#36829;&#27861;&#8221;&#65292;&#36825;&#26159;&#8220;&#28041;&#23244;&#33104;&#36133;&#8221;&#30340;&#36890;&#20439;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 54 &#23681;&#30340;&#20522;&#26366;&#25285;&#20219;&#21435;&#24180;&#20908;&#22885;&#20250;&#20013;&#22269;&#20195;&#34920;&#22242;&#30340;&#31192;&#20070;&#38271;&#65292;&#35813;&#20908;&#22885;&#20250;&#26159;&#22312;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#30340;&#20445;&#25252;&#19979;&#20110;&#21271;&#20140;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#22312;&#20840;&#34892;&#19994;&#33539;&#22260;&#20869;&#24320;&#23637;&#21453;&#33104;&#36133;&#36816;&#21160;&#65292;&#20182;&#26159;&#36817;&#20960;&#20010;&#26376;&#26469;&#21463;&#21040;&#23457;&#26597;&#30340;&#19968;&#31995;&#21015;&#20307;&#32946;&#23448;&#21592;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20307;&#32946;&#23448;&#21592;&#38754;&#20020;&#33104;&#36133;&#35843;&#26597;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#26816;&#23519;&#26426;&#20851;&#26412;&#26376;&#34920;&#31034;&#65292;&#21069;&#22269;&#36275;&#20027;&#24069;&#26446;&#38081;&#34987;&#25351;&#25511;&#29359;&#26377;&#21463;&#36159;&#31561;&#33104;&#36133;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#26366;&#26159;&#19968;&#21517;&#33521;&#36229;&#29699;&#21592;&#65292;&#20182;&#26159;&#33258;&#21435;&#24180;11&#26376;&#20197;&#26469;&#21463;&#21040;&#33104;&#36133;&#35843;&#26597;&#30340;&#22810;&#21517;&#36275;&#21327;&#39640;&#32423;&#23448;&#21592;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20845;&#26376;&#65292;&#20013;&#22269;&#26031;&#35834;&#20811;&#22269;&#23478;&#26426;&#26500;&#23545;&#20004;&#21517;&#21367;&#20837;&#20551;&#29699;&#19985;&#38395;&#30340;&#29699;&#21592;&#32456;&#36523;&#31105;&#36187;&#65292;&#36825;&#19968;&#19985;&#38395;&#38663;&#24778;&#20102;&#20840;&#29699;&#26031;&#35834;&#20811;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#33258;&#21313;&#24180;&#21069;&#19978;&#21488;&#20197;&#26469;&#19968;&#30452;&#19981;&#25032;&#22320;&#25171;&#20987;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#36825;&#22330;&#36816;&#21160;&#26377;&#21161;&#20110;&#30830;&#20445;&#24265;&#25919;&#65292;&#20294;&#25209;&#35780;&#32773;&#34920;&#31034;&#65292;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25104;&#20026;&#20064;&#36817;&#24179;&#28165;&#38500;&#25919;&#27835;&#23545;&#25163;&#30340;&#20511;&#21475;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#22312;&#21271;&#20140;&#65292;&#26032;&#30340;&#21453;&#24656;&#27861;&#35268;&#36171;&#20104;&#24403;&#23616;&#23545;&#31185;&#25216;&#34892;&#19994;&#26356;&#22823;&#30340;&#26435;&#21147;</title><link>https://www.scmp.com/news/china/politics/article/3232275/beijing-new-counterterror-regulations-give-authorities-more-power-over-tech-sector?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 12:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/5bb9771e-6dc2-4029-92e7-e7e24c38f3d8_12d3933f.jpg" width="100%"&gt;&lt;p&gt;&#21271;&#20140;&#24066;&#26681;&#25454;&#22269;&#23478;&#21453;&#24656;&#27861;&#20986;&#21488;&#20102;&#26032;&#35268;&#23450;&#65292;&#36171;&#20104;&#24066;&#25919;&#24220;&#23545;&#31185;&#25216;&#34892;&#19994;&#26356;&#22823;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;28&#26085;&#24066;&#31435;&#27861;&#26426;&#20851;&#36890;&#36807;&#21518;&#65292;&#20110;8&#26376;15&#26085;&#20844;&#24067;&#12290;&#35813;&#26465;&#20363;&#20110;1&#26376;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26159;&#26368;&#26032;&#19968;&#20010;&#26681;&#25454;2016&#24180;&#29983;&#25928;&#30340;&#21453;&#24656;&#27861;&#20986;&#21488;&#33258;&#24049;&#30340;&#35268;&#23450;&#30340;&#24066;&#32423;&#25110;&#30465;&#32423;&#25919;&#24220;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#20013;&#22269;&#20854;&#20182;&#22320;&#26041;&#36824;&#27809;&#26377;&#30475;&#21040;&#28041;&#21450;&#31185;&#25216;&#34892;&#19994;&#30340;&#26465;&#27454;&#12290;&#22269;&#23478;&#27861;&#24459;&#21253;&#25324;&#19968;&#39033;&#35268;&#23450;&#65292;&#35201;&#27714;&#31185;&#25216;&#20844;&#21496;&#19982;&#23433;&#20840;&#26426;&#26500;&#20849;&#20139;&#35775;&#38382;&#26435;&#38480;&#65292;&#20197;&#38450;&#27490;&#21644;&#35843;&#26597;&#24656;&#24598;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#31185;&#25216;&#24040;&#22836;&#30340;&#24635;&#37096;&#25110;&#20027;&#35201;&#20998;&#25903;&#26426;&#26500;&#37117;&#22312;&#21271;&#20140;&#65292;&#21253;&#25324;&#20114;&#32852;&#32593;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#21644;&#30334;&#24230;&#65292;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#26103;&#35270;&#31185;&#25216;&#65292;&#35813;&#20844;&#21496;&#22240;&#28041;&#23244;&#22312;&#36965;&#36828;&#30340;&#35199;&#37096;&#26032;&#30086;&#22320;&#21306;&#20405;&#29359;&#20154;&#26435;&#32780;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#23450;&#24378;&#35843;&#65292;&#20114;&#32852;&#32593;&#20844;&#21496;&#24517;&#39035;&#26681;&#25454;&#22269;&#23478;&#27861;&#24459;&#31435;&#21363;&#21024;&#38500;&#21644;&#20445;&#30041;&#20219;&#20309;&#34987;&#35748;&#20026;&#19982;&#24656;&#24598;&#20027;&#20041;&#26377;&#20851;&#25110;&#26497;&#31471;&#20027;&#20041;&#30340;&#20869;&#23481;&#65292;&#24182;&#21521;&#35686;&#26041;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#24066;&#25919;&#24220;&#36824;&#23558;&#26816;&#26597;&#24182;&#21152;&#24378;&#23545;&#8220;&#26032;&#25216;&#26415;&#8221;&#21644;&#8220;&#26032;&#20135;&#19994;&#8221;&#30340;&#39118;&#38505;&#30417;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#21457;&#24067;&#30340;&#24449;&#27714;&#24847;&#35265;&#31295;&#20013;&#65292;&#20154;&#24037;&#26234;&#33021;&#12289;&#21306;&#22359;&#38142;&#12289;&#33258;&#21160;&#39550;&#39542;&#31561;&#26032;&#20852;&#20135;&#19994;&#34987;&#30830;&#23450;&#20026;&#21253;&#25324;&#20154;&#24037;&#26234;&#33021;&#12289;&#21306;&#22359;&#38142;&#12289;&#33258;&#21160;&#39550;&#39542;&#22312;&#20869;&#30340;&#26032;&#20852;&#20135;&#19994;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#20986;&#29616;&#22312;&#26368;&#32456;&#29256;&#26412;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#25919;&#24220;&#36234;&#26469;&#36234;&#20851;&#27880;&#25919;&#27835;&#23433;&#20840;&#21644;&#21152;&#24378;&#23545;&#31185;&#25216;&#34892;&#19994;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#23450;&#20840;&#25991;&#20844;&#24067;&#21518;&#65292;&#23448;&#26041;&#25253;&#32440;&#12298;&#21271;&#20140;&#26085;&#25253;&#12299;&#34920;&#31034;&#65292;&#20854;&#30446;&#30340;&#26159;&#8220;&#32500;&#25252;&#39318;&#37117;&#25919;&#27835;&#23433;&#20840;&#21644;&#31038;&#20250;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#25289;&#26000;&#23572;&#183;&#28504;&#22270;&#22855;&#34920;&#31034;&#65292;&#23545;&#8220;&#26032;&#20135;&#19994;&#8221;&#21644;&#8220;&#26032;&#25216;&#26415;&#8221;&#30340;&#24378;&#35843;&#34920;&#26126;&#8220;&#20844;&#23433;&#26426;&#26500;&#35748;&#20026;&#36825;&#26159;&#20182;&#20204;&#25253;&#36947;&#20013;&#30340;&#19968;&#20010;&#28431;&#27934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#25193;&#22823;&#20102;&#20844;&#23433;&#26426;&#20851;&#36890;&#36807;&#25588;&#24341;&#36825;&#22871;&#35268;&#21017;&#36215;&#35785;&#21644;&#35201;&#27714;&#20844;&#27665;&#25552;&#20379;&#20449;&#24687;&#30340;&#33021;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#27861;&#23398;&#21103;&#25945;&#25480;&#24352;&#34382;&#36291;&#34920;&#31034;&#65292;&#26032;&#35268;&#23450;&#26159;&#20114;&#32852;&#32593;&#23545;&#20013;&#22269;&#25919;&#24220;&#23433;&#20840;&#24895;&#26223;&#30340;&#37325;&#35201;&#24615;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32593;&#32476;&#20869;&#23481;&#30417;&#31649;&#26159;&#20013;&#22269;&#23433;&#20840;&#26694;&#26550;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#22240;&#27492;&#31185;&#25216;&#20844;&#21496;&#31561;&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;&#20063;&#21463;&#21040;&#21453;&#24656;&#27861;&#30340;&#30417;&#31649;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#65292;&#8221;&#20860;&#20219;&#39321;&#28207;&#22823;&#23398;&#32593;&#32476;&#23433;&#20840;&#20013;&#24515;&#20027;&#20219;&#30340;&#24352;&#35828;&#12290; Philip KH Wong &#20013;&#22269;&#27861;&#24459;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#34920;&#31034;&#65292;&#27492;&#20030;&#24182;&#19981;&#34920;&#26126;&#23558;&#23545;&#31185;&#25216;&#34892;&#19994;&#36827;&#34892;&#26356;&#22810;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21046;&#23450;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#26032;&#35268;&#21017;&#65292;&#24378;&#35843;&#8220;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#35268;&#23450;&#65292;&#21271;&#20140;&#20844;&#23433;&#21644;&#22269;&#23478;&#23433;&#20840;&#37096;&#38376;&#23558;&#24314;&#31435;&#8220;&#22522;&#23618;&#24773;&#25253;&#32593;&#32476;&#8221;&#65292;&#23545;&#23621;&#27665;&#36827;&#34892;&#22521;&#35757;&#65292;&#20197;&#20415;&#20182;&#20204;&#26356;&#22909;&#22320;&#35782;&#21035;&#8220;&#28041;&#21450;&#24656;&#24598;&#20027;&#20041;&#30340;&#21487;&#30097;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36824;&#23558;&#34987;&#35201;&#27714;&#21152;&#24378;&#19982;&#37051;&#36817;&#30340;&#22825;&#27941;&#21644;&#27827;&#21271;&#30465;&#30340;&#21453;&#24656;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26465;&#20363;&#36824;&#35201;&#27714;&#21152;&#24378;&#8220;&#39318;&#37117;&#26680;&#24515;&#21306;&#8221;&#8212;&#8212;&#20849;&#20135;&#20826;&#12289;&#22269;&#21153;&#38498;&#12289;&#20840;&#22269;&#20154;&#22823;&#21644;&#21508;&#37096;&#22996;&#21150;&#20844;&#21381;&#25152;&#22312;&#22320;&#30340;&#21453;&#24656;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#21453;&#24656;&#37096;&#38376;&#36824;&#23558;&#19982;&#24635;&#37096;&#35774;&#22312;&#21271;&#20140;&#30340;&#22269;&#23478;&#37096;&#22996;&#12289;&#22269;&#26377;&#20225;&#19994;&#20197;&#21450;&#39547;&#20140;&#20154;&#27665;&#35299;&#25918;&#20891;&#24314;&#31435;&#21327;&#35843;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#23450;&#36824;&#37325;&#30003;&#20102;&#24066;&#25919;&#24220;&#22312;&#22269;&#24198;&#24198;&#20856;&#12289;&#38405;&#20853;&#21644;&#22806;&#20132;&#20250;&#35758;&#31561;&#22269;&#23478;&#32423;&#8220;&#37325;&#22823;&#27963;&#21160;&#8221;&#26399;&#38388;&#21152;&#24378;&#20132;&#36890;&#31649;&#29702;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#24066;&#32423;&#21644;&#30465;&#32423;&#31435;&#27861;&#26426;&#20851;&#21487;&#20197;&#21046;&#23450;&#22320;&#26041;&#31435;&#27861;&#26469;&#23450;&#20041;&#22914;&#20309;&#25191;&#34892;&#22269;&#23478;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#24656;&#27861;&#29983;&#25928;&#21518;&#65292;&#26032;&#30086;&#32500;&#21566;&#23572;&#33258;&#27835;&#21306;&#29575;&#20808;&#20986;&#21488;&#20102;&#33258;&#24049;&#30340;&#27861;&#35268;&#12290;&#20182;&#20204;&#22312;&#21453;&#24656;&#26007;&#20105;&#20013;&#20248;&#20808;&#32771;&#34385;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#65292;&#36171;&#20104;&#19968;&#20123;&#27861;&#38498;&#25351;&#23450;&#24656;&#24598;&#32452;&#32455;&#30340;&#26435;&#21147;&#65292;&#24182;&#35201;&#27714;&#27665;&#20247;&#21442;&#19982;&#21453;&#24656;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22240;&#20854;&#23545;&#24453;&#26032;&#30086;&#32500;&#21566;&#23572;&#26063;&#21644;&#20854;&#20182;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#30340;&#26041;&#24335;&#32780;&#21463;&#21040;&#22269;&#38469;&#25209;&#35780;&#12290;&#20294;&#21271;&#20140;&#21542;&#35748;&#20102;&#20405;&#29359;&#20154;&#26435;&#30340;&#25351;&#25511;&#65292;&#31216;&#20854;&#22312;&#26032;&#30086;&#30340;&#23433;&#20840;&#25919;&#31574;&#26159;&#25171;&#20987;&#24656;&#24598;&#20027;&#20041;&#25152;&#24517;&#38656;&#30340;&#65292;&#32780;&#19988;&#35813;&#22320;&#21306;&#33258;2017&#24180;&#20197;&#26469;&#27809;&#26377;&#21457;&#29983;&#20219;&#20309;&#24656;&#24598;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#20197;&#21450;&#28246;&#21335;&#12289;&#31119;&#24314;&#21644;&#27993;&#27743;&#31561;&#30465;&#22312;&#36807;&#21435;&#19977;&#24180;&#20063;&#20986;&#21488;&#20102;&#21453;&#24656;&#27861;&#35268;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#26397;&#40092;&#25958;&#20419;&#26085;&#26412;&#22312;&#26085;&#8220;&#22238;&#21040;&#22825;&#22530;&#8221;&#12290;&#20182;&#20204;&#30340;&#22870;&#21169;&#65311; &#8220;&#22914;&#27492;&#22810;&#30340;&#30171;&#33510;&#21644;&#36951;&#25022;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3232333/return-paradise-north-korea-urged-japans-zainichi-their-reward-so-much-pain-and-regret?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 11:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/441b1d19-747b-4b1c-8a58-aa89e5cf790e_5b7a4ad2.jpg" width="100%"&gt;&lt;p&gt;&#26420;&#39321;&#31168;&#20960;&#20046;&#19968;&#25269;&#36798;&#26397;&#40092;&#22478;&#24066;&#20803;&#23665;&#65292;&#23601;&#21457;&#29616;&#20107;&#24773;&#38750;&#24120;&#19981;&#23545;&#21170;&#12290;&#36825;&#26412;&#26469;&#26159;&#22905;&#27597;&#20146;&#20363;&#34892;&#25506;&#26395;&#21460;&#21460;&#19968;&#23478;&#30340;&#20107;&#65292;&#20294;&#22905;&#21460;&#21460;&#21364;&#19981;&#35265;&#36394;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#21482;&#26377;&#22905;&#30340;&#19977;&#20010;&#34920;&#20804;&#24351;&#21644;&#20182;&#20204;&#30340;&#27597;&#20146;&#65292;&#24085;&#20811;&#30340;&#23016;&#22920;&#65292;&#33080;&#19978;&#21482;&#26377;&#24515;&#28902;&#24847;&#20081;&#30340;&#34920;&#24773;&#65292;&#20840;&#37117;&#38663;&#24778;&#22320;&#27785;&#40664;&#30528;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#22920;&#22920;&#38382;&#65292;&#8216;&#20320;&#29240;&#29240;&#22312;&#21738;&#20799;&#65311; &#8220;&#25105;&#30340;&#20804;&#24351;&#22312;&#21738;&#37324;&#65311;&#8221;&#65292;&#20294;&#20182;&#20204;&#20160;&#20040;&#20063;&#27809;&#35828;&#65292;&#8221;&#24085;&#20811;&#22238;&#24518;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#22312;&#26420;&#21644;&#22905;&#30340;&#27597;&#20146;&#31163;&#24320;&#20803;&#23665;&#36820;&#22238;&#26420;&#22312;&#26085;&#26412;&#20013;&#37096;&#38271;&#22823;&#30340;&#23478;&#20065;&#31070;&#25143;&#20043;&#21069;&#65292;&#22905;&#30340;&#23016;&#22920;&#24708;&#24708;&#36879;&#38706;&#36947;&#30707;&#26681;&#21460;&#21460;&#34987;&#31192;&#23494;&#35686;&#23519;&#24102;&#36208;&#20102;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#20182;&#22312;&#21738;&#37324;&#65292;&#20294;&#20182;&#20204;&#30693;&#36947;&#20182;&#19981;&#20250;&#20877;&#22238;&#26469;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#38750;&#24120;&#23475;&#24597;&#65292;&#8221;&#24085;&#20811;&#35828;&#12290; &#8220;&#25105;&#21521;&#20182;&#20204;&#20445;&#35777;&#25105;&#20250;&#22238;&#26469;&#12290; &#8220;&#21035;&#25285;&#24515;&#65292;&#21482;&#35201;&#27963;&#30528;&#65292;&#27963;&#19979;&#21435;&#65292;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#22238;&#26469;&#65292;&#8221;&#25105;&#35828;&#12290;&#20294;&#21629;&#36816;&#21644;&#26397;&#40092;&#25919;&#24220;&#21364;&#21478;&#26377;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#21518;&#25105;&#20877;&#20063;&#27809;&#26377;&#25910;&#21040;&#20182;&#20204;&#30340;&#28040;&#24687;&#12290;&#24050;&#32463; 25 &#24180;&#20102;&#65292;&#8221;&#29616;&#24180; 50 &#23681;&#30340;&#20154;&#26435;&#20513;&#23548;&#32773;&#26420;&#22312;&#38889;&#22269;&#30340;&#23478;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt; 1977 &#24180;&#65292;86 &#23681;&#30340;&#26085;&#26412;&#22920;&#22920;&#30475;&#21040;&#22899;&#20799;&#24179;&#22756;&#34987;&#32465;&#26550;&#65292;&#22833;&#21435;&#20102;&#24076;&#26395;&lt;/h3&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#20915;&#23450;&#24615;&#30340;&#26368;&#21518;&#19968;&#27425;&#35775;&#38382;&#20043;&#21069;&#30340;&#20960;&#24180;&#37324;&#65292;&#26420;&#27135;&#24800;&#36890;&#36807;&#20449;&#20214;&#21644;&#30005;&#35805;&#65292;&#19982;&#23621;&#20303;&#22312;&#26397;&#40092;&#30340;&#23478;&#20154;&#21464;&#24471;&#36234;&#26469;&#36234;&#20146;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25308;&#35775;&#30340;&#27425;&#25968;&#24456;&#23569;&#65292;&#20294;&#22905;&#24456;&#39640;&#20852;&#33021;&#22312;&#36825;&#20010;&#19982;&#19990;&#38548;&#32477;&#30340;&#22269;&#23478;&#35265;&#21040;&#22905;&#30340;&#34920;&#20804;&#24351;&#22992;&#22969;&#12289;&#38463;&#23016;&#21644;&#21460;&#21460;&#65292;&#22905;&#34987;&#25945;&#23548;&#35828;&#36825;&#26159;&#20154;&#38388;&#22825;&#22530;&#65292;&#19968;&#36215;&#29609;&#32781;&#24182;&#20998;&#20139;&#26085;&#26412;&#29983;&#27963;&#30340;&#31192;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36523;&#19978;&#21457;&#29983;&#30340;&#20107;&#24773;&#20043;&#35868;&#33267;&#20170;&#20173;&#22256;&#25200;&#30528;&#24085;&#20811;&#12290;&#21487;&#24754;&#30340;&#26159;&#65292;&#22905;&#30340;&#25925;&#20107;&#22312;&#29983;&#27963;&#22312;&#26085;&#26412;&#30340;&#26397;&#40092;&#26063;&#20154;&#20013;&#24182;&#19981;&#32597;&#35265;&#65306;&#36825;&#20010;&#31038;&#21306;&#30340;&#20010;&#20154;&#25925;&#20107;&#21463;&#21040;&#27542;&#27665;&#20027;&#20041;&#12289;&#31227;&#27665;&#12289;&#25112;&#20105;&#21644;&#27495;&#35270;&#30340;&#40657;&#26263;&#21382;&#21490;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#26085;&#26412;&#30340;&#26397;&#40092;&#31038;&#21306;&#19968;&#30452;&#36890;&#36807;&#24179;&#22756;&#36164;&#21161;&#30340;&#26053;&#26085;&#26397;&#40092;&#20154;&#24635;&#32852;&#21512;&#20250;&#65288;&#24635;&#32852;&#65289;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426; 50 &#24180;&#20195;&#25104;&#31435;&#20197;&#26469;&#65292;&#22810;&#24180;&#26469;&#65292;&#23427;&#32463;&#33829;&#30528;&#21508;&#31181;&#19994;&#21153;&#65292;&#20174;&#38134;&#34892;&#12289;&#39184;&#39302;&#21040;&#23186;&#20307;&#20844;&#21496;&#65292;&#20877;&#21040;&#25552;&#20379;&#38889;&#35821;&#35838;&#31243;&#30340;&#23398;&#26657;&#65292;&#20197;&#21560;&#24341;&#22312;&#26085;&#26397;&#40092;&#20154;&#8212;&#8212;&#26085;&#25991;&#26415;&#35821;&#26159;&#25351;&#27704;&#20037;&#23621;&#20303;&#22312;&#35813;&#22269;&#30340;&#26397;&#40092;&#26063;&#20154;&#65292;&#20182;&#20204;&#21487;&#20197;&#36861;&#36394;&#33258;&#24049;&#30340;&#31062;&#31821;&#12290;&#20854;&#26681;&#28304;&#21487;&#20197;&#36861;&#28335;&#21040;&#26085;&#26412;&#23545;&#26397;&#40092;&#21322;&#23707;&#30340;&#27542;&#27665;&#32479;&#27835;&#25110;&#26356;&#26089;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31361;&#28982;&#20043;&#38388;&#65292;&#36825;&#20010;&#23398;&#26657;&#32593;&#32476;&#21560;&#24341;&#20102;&#24456;&#22810;&#23398;&#29983;&#65292;&#8221;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#27888;&#33678;&#183;&#33707;&#37324;&#26031;-&#38083;&#26408; (Tessa Morris-Suzuki) &#35828;&#36947;&#65292;&#22905;&#30740;&#31350; Chongryon &#22312; Zainichi &#31038;&#21306;&#29983;&#27963;&#20013;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#21453;&#38889;&#31181;&#26063;&#20027;&#20041;&#20026;&#20309;&#20877;&#24230;&#25260;&#22836;&#65311;&lt;/h3&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#30340;&#29238;&#27597;&#37117;&#26159;&#20146;&#26397;&#40092;&#30340;&#65292;&#20294;&#20063;&#26377;&#19968;&#20123;&#20154;&#21482;&#26159;&#24819;&#20026;&#23401;&#23376;&#25214;&#21040;&#33391;&#22909;&#30340;&#38889;&#35821;&#25945;&#32946;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23398;&#26657;&#19981;&#20165;&#25552;&#20379;&#38889;&#35821;&#35838;&#31243;&#65292;&#36824;&#25552;&#20379;&#38889;&#35821;&#35838;&#31243;&#12290;&#20182;&#20204;&#36824;&#23558;&#26397;&#40092;&#24847;&#35782;&#24418;&#24577;&#32435;&#20837;&#35838;&#31243;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#24188;&#20799;&#22253;&#21040;&#39640;&#20013;&#37117;&#22312;&#19968;&#25152;&#38889;&#22269;&#23398;&#26657;&#19978;&#23398;&#65292;&#8221;&#26420;&#35828;&#12290; &#8220;&#20182;&#20204;&#35828;&#25105;&#20204;&#30340;&#31062;&#22269;&#26159;&#26397;&#40092;&#12290;&#25105;&#30693;&#36947;&#20063;&#35768;&#36825;&#23601;&#26159;&#25105;&#25152;&#23646;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 1959 &#24180;&#33267; 1984 &#24180;&#38388;&#65292;&#26377; 94,000 &#20154;&#65288;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#26397;&#40092;&#26063;&#65289;&#20174;&#26085;&#26412;&#31227;&#23621;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#36867;&#20129;&#22987;&#20110;&#24635;&#32852;&#22823;&#21147;&#23459;&#20256;&#25152;&#35859;&#30340;&#8220;&#37325;&#36820;&#22825;&#22530;&#8221;&#35745;&#21010;&#65292;&#26088;&#22312;&#35828;&#26381;&#22312;&#26085;&#25918;&#24323;&#22312;&#26085;&#26412;&#30340;&#29983;&#27963;&#65292;&#21069;&#24448;&#25152;&#35859;&#30340;&#31038;&#20250;&#20027;&#20041;&#24037;&#20154;&#22825;&#22530;&#26397;&#40092;&#37325;&#26032;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#20170;&#22825;&#30475;&#26469;&#26377;&#20123;&#33618;&#35884;&#65292;&#20294;&#26397;&#40092;&#25112;&#20105;&#21018;&#32467;&#26463;&#21518;&#65292;&#20960;&#21313;&#24180;&#26469;&#26397;&#40092;&#19968;&#30452;&#34987;&#35270;&#20026;&#20004;&#20010;&#26397;&#40092;&#20013;&#26356;&#32321;&#33635;&#12289;&#26356;&#31283;&#23450;&#30340;&#19968;&#20010;&#8212;&#8212;&#21033;&#29992;&#20854;&#20016;&#23500;&#30340;&#33258;&#28982;&#36164;&#28304;&#22312;&#32463;&#27982;&#19978;&#19982;&#38889;&#22269;&#31454;&#20105;&#29978;&#33267;&#36229;&#36234;&#38889;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38889;&#22269;&#22312;&#37027;&#20010;&#26102;&#26399;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#20063;&#26159;&#19968;&#20010;&#29420;&#35009;&#22269;&#23478;&#65292;&#8221;&#33707;&#37324;&#26031;-&#38083;&#26408;&#35828;&#12290; &#8220;&#20154;&#20204;&#24863;&#35273;&#26397;&#40092;&#30340;&#24037;&#19994;&#27491;&#22312;&#26356;&#24555;&#22320;&#21457;&#23637;&#65292;&#24182;&#19988;&#25317;&#26377;&#26356;&#20844;&#24179;&#30340;&#31038;&#20250;&#21046;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#20108;&#25112;&#21518;&#30340;&#26085;&#26412;&#65292;&#22312;&#26085;&#23478;&#26063;&#34987;&#24402;&#31867;&#20026;&#22806;&#22269;&#20154;&#65292;&#29983;&#27963;&#22312;&#19968;&#31181;&#32463;&#24120;&#31105;&#27490;&#20182;&#20204;&#20174;&#20107;&#26368;&#31283;&#23450;&#32844;&#19994;&#30340;&#21046;&#24230;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#20110; 1910 &#24180;&#23545;&#26397;&#40092;&#21322;&#23707;&#36827;&#34892;&#27542;&#27665;&#32479;&#27835;&#65292;&#30452;&#33267; 1945 &#24180;&#20108;&#25112;&#32467;&#26463;&#25237;&#38477;&#20026;&#27490;&#12290;&#24403;&#26102;&#65292;&#32422;&#26377; 200 &#19975;&#26397;&#40092;&#26063;&#29983;&#27963;&#22312;&#26085;&#26412;&#12290;&#22823;&#22810;&#25968;&#20154;&#21518;&#26469;&#36820;&#22238;&#20102;&#29616;&#22312;&#29420;&#31435;&#30340;&#31062;&#22269;&#65292;&#20294;&#20173;&#26377;&#22823;&#32422; 60 &#19975;&#20154;&#30041;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#36825;&#26679;&#20570;&#30340;&#20154;&#65292;&#26080;&#35770;&#20986;&#29983;&#22312;&#21738;&#37324;&#65292;&#37117;&#34987;&#26085;&#26412;&#25919;&#24220;&#24402;&#31867;&#20026;&#8220;&#23621;&#20303;&#22312;&#26085;&#26412;&#8221;&#30340;&#22806;&#22269;&#20154;&#65288;Zainichi &#30340;&#30452;&#35793;&#65289;&#65292;&#32780;&#19981;&#26159;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#37324;&#26031;-&#38083;&#26408;&#35828;&#65292;&#32467;&#26524;&#26159;&#8220;&#27861;&#24459;&#24748;&#32780;&#26410;&#20915;&#8221;&#12290; &#8220;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#27809;&#26377;&#36164;&#26684;&#20174;&#20107;&#35768;&#22810;&#38656;&#35201;&#26085;&#26412;&#22269;&#31821;&#30340;&#23601;&#19994;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#22312;&#26397;&#40092;&#36861;&#36880;&#26032;&#29983;&#27963;&#30340;&#26790;&#24819;&#23545;&#37027;&#20123;&#20915;&#23450;&#21069;&#24448;&#8220;&#22825;&#22530;&#8221;&#30340;&#24085;&#20811;&#21460;&#21460;&#37117;&#26356;&#20855;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340; 17 &#24180;&#37324;&#65292;&#36825;&#31181;&#24187;&#24819;&#24456;&#24555;&#24320;&#22987;&#30772;&#28781;&#65292;&#26420;&#27135;&#24800;&#30340;&#21460;&#21460;&#8212;&#8212;&#22905;&#21482;&#20174;&#26087;&#29031;&#29255;&#21644;&#27597;&#20146;&#30340;&#25925;&#20107;&#20013;&#35748;&#35782;&#20102;&#20182;&#8212;&#8212;&#20889;&#20449;&#32473;&#31185;&#27604;&#65292;&#35831;&#27714;&#32463;&#27982;&#24110;&#21161;&#65292;&#25581;&#31359;&#20102;&#22905;&#25152;&#25509;&#21463;&#30340;&#26397;&#40092;&#25152;&#35859;&#32321;&#33635;&#30340;&#35854;&#35328;&#12290;&#22312;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#22920;&#22920;&#24863;&#21040;&#38750;&#24120;&#30171;&#33510;&#21644;&#36951;&#25022;&#65292;&#8221;&#24085;&#20811;&#35828;&#12290; &#8220;&#25105;&#30475;&#21040;&#22905;&#21741;&#24471;&#24456;&#21385;&#23475;&#12290;&#27599;&#20845;&#21517;&#22312;&#26085;&#26397;&#40092;&#20154;&#20013;&#23601;&#26377;&#19968;&#20154;&#23558;&#23478;&#20154;&#36865;&#24448;&#26397;&#40092;&#12290;&#23601;&#20687;&#34987;&#25187;&#20026;&#20154;&#36136;&#19968;&#26679;&#12290;&#25105;&#20204;&#24517;&#39035;&#24544;&#20110;&#26397;&#40092;&#25919;&#24220;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#20445;&#25252;[&#25105;&#20204;&#30340;&#23478;&#20154;]&#12290;&#25105;&#20204;&#24517;&#39035;&#26381;&#20174;&#24635;&#32852;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;1990&#24180;9&#26376;27&#26085;&#65292;&#26420;&#27491;&#29081;&#30331;&#19978;&#20102;&#24320;&#24448;&#26397;&#40092;&#30340;&#36718;&#33337;&#12290; 17 &#23681;&#26102;&#65292;&#22905;&#21363;&#23558;&#31532;&#19968;&#27425;&#20146;&#30524;&#30446;&#30585;&#36825;&#29255;&#22905;&#26366;&#22810;&#27425;&#21548;&#35828;&#20294;&#20174;&#26410;&#35265;&#36807;&#30340;&#22303;&#22320;&#12290;&#38506;&#20276;&#22905;&#36827;&#34892;&#20026;&#26399;&#20004;&#21608;&#30340;&#26053;&#34892;&#30340;&#26159;&#22905;&#30340;&#27597;&#20146;&#65292;&#22905;&#28212;&#26395;&#19982;&#19968;&#20010;&#22905;&#20174;&#21313;&#20960;&#23681;&#36215;&#23601;&#27809;&#35265;&#36807;&#30340;&#30007;&#20154;&#20849;&#24230;&#26102;&#20809;&#65306;&#26420;&#30340;&#21460;&#21460;&#26460;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#26420;&#27135;&#24800;&#31359;&#30528;&#20256;&#32479;&#30340;&#34013;&#30333;&#38889;&#26381;&#65292;&#39280;&#26377;&#37329;&#26085;&#25104;&#23567;&#21035;&#38024;&#65292;&#29031;&#29255;&#20013;&#26420;&#27135;&#24800;&#30340;&#33080;&#19978;&#20173;&#28982;&#27915;&#28322;&#30528;&#24494;&#31505;&#12290;&#22905;&#22238;&#24518;&#36215;&#65292;&#24403;&#36825;&#33368;&#33337;&#25269;&#36798;&#26102;&#65292;&#22905;&#25195;&#35270;&#20102;&#32858;&#38598;&#22312;&#20803;&#23665;&#28207;&#36814;&#25509;&#36825;&#33368;&#33337;&#30340;&#20154;&#32676;&#65292;&#24182;&#31435;&#21363;&#21457;&#29616;&#20102;&#22905;&#30340;&#34920;&#20804;&#24351;&#65292;&#22240;&#20026;&#20182;&#20204;&#31359;&#30528;&#20174;&#26085;&#26412;&#23492;&#26469;&#30340;&#34915;&#26381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#22855;&#24618;&#20102;&#65292;&#36825;&#26159;&#25105;&#19968;&#29983;&#20013;&#31532;&#19968;&#27425;&#35265;&#21040;&#25105;&#30340;&#34920;&#20804;&#24351;&#22992;&#22969;&#65292;&#20294;&#20182;&#20204;&#30475;&#36215;&#26469;&#21644;&#25105;&#38750;&#24120;&#30456;&#20284;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#19981;&#33021;&#24536;&#35760;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20845;&#24180;&#21518;&#65292;&#24085;&#20811;&#30340;&#31532;&#20108;&#27425;&#35775;&#38382;&#30340;&#35760;&#24518;&#36828;&#27809;&#26377;&#37027;&#20040;&#20196;&#20154;&#24841;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#26159; 1996 &#24180;&#25110; 1997 &#24180;&#21021;&#65292;&#24179;&#22756;&#26368;&#37325;&#35201;&#30340;&#25424;&#21161;&#32773;&#20043;&#19968;&#33487;&#32852;&#35299;&#20307;&#65292;&#23548;&#33268;&#26397;&#40092;&#32463;&#27982;&#25903;&#31163;&#30772;&#30862;&#12290;&#27491;&#22914;&#22269;&#23478;&#23459;&#20256;&#25152;&#25551;&#36848;&#30340;1994-98&#24180;&#26399;&#38388;&#65292;&#22312;&#8220;&#33392;&#38590;&#30340;&#34892;&#20891;&#8221;&#26399;&#38388;&#65292;&#30001;&#20110;&#27946;&#27700;&#12289;&#24178;&#26097;&#21644;&#32463;&#27982;&#31649;&#29702;&#19981;&#21892;&#65292;&#39269;&#33618;&#24109;&#21367;&#20102;&#26397;&#40092;&#12290;&#25454;&#32654;&#22269;&#20272;&#35745;&#65292;&#32422;&#26377;&#20116;&#21313;&#19975;&#20154;&#39295;&#27515;&#65292;&#20294;&#30495;&#27491;&#30340;&#24635;&#25968;&#21487;&#33021;&#27704;&#36828;&#26080;&#27861;&#24471;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#26420;&#20877;&#27425;&#25269;&#36798;&#20803;&#23665;&#65292;&#21364;&#21457;&#29616;&#20303;&#22312;&#26397;&#40092;&#30340;&#23478;&#20154;&#24819;&#24565;&#22905;&#30340;&#21460;&#21460;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#27597;&#20146;&#36843;&#20999;&#24819;&#30693;&#36947;&#22905;&#21733;&#21733;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#36890;&#36807;&#34892;&#36159;&#35774;&#27861;&#33719;&#24471;&#20102;&#19968;&#20123;&#19982;&#23478;&#20154;&#22312;&#19968;&#36215;&#30340;&#31169;&#20154;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#35828;&#65306;&#8220;&#25105;&#20204;&#32473;&#20102;&#37027;&#20010;&#30475;&#23432;&#20154;&#24456;&#22810;&#38065;&#65292;&#26368;&#21518;&#19968;&#22825;&#20182;&#20204;&#20801;&#35768;&#25105;&#20204;&#21442;&#35266;&#20182;&#20204;&#30340;&#25151;&#23376;&#65292;&#22823;&#27010;&#22312;&#25105;&#20204;&#31163;&#24320;&#21069;&#19977;&#22235;&#20010;&#23567;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#21040;&#36798;&#26102;&#65292;&#20182;&#20204;&#37117;&#24320;&#22987;&#21741;&#27875;&#12290;&#20182;&#20204;&#21463;&#21040;&#23041;&#32961;&#12290;&#20182;&#20204;&#21578;&#35785;&#25105;&#20182;&#20204;&#20063;&#21487;&#33021;&#34987;&#25429;&#12290;&#20182;&#20204;&#22312;&#39076;&#25238;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#21313;&#22810;&#24180;&#21518;&#65292;&#24085;&#20811;&#24471;&#30693;&#22905;&#30340;&#21460;&#21460;&#34987;&#36910;&#25429;&#24182;&#34987;&#25240;&#30952;&#33268;&#27515;&#65292;&#32780;&#22905;&#30340;&#22993;&#22920;&#21644;&#34920;&#20804;&#24351;&#22312;&#22905;&#31163;&#24320;&#21518;&#19981;&#20037;&#23601;&#34987;&#36865;&#24448;&#33261;&#21517;&#26157;&#33879;&#30340;&#25919;&#27835;&#29359;&#32768;&#24503;&#38598;&#20013;&#33829;&#65292;&#20174;&#27492;&#26483;&#26080;&#38899;&#35759;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#32618;&#34892;&#65311;&#22312;&#25171;&#22269;&#38469;&#30005;&#35805;&#26102;&#65292;&#26377;&#20154;&#24076;&#26395;&#37329;&#27663;&#25919;&#26435;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#8220;&#37325;&#36820;&#22825;&#22530;&#8221;&#35745;&#21010;&#26356;&#26222;&#36941;&#22320;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#24378;&#36843;&#31227;&#27665;&#35745;&#21010;&#12290;&#24635;&#37096;&#20301;&#20110;&#39318;&#23572;&#30340;&#26397;&#40092;&#20844;&#27665;&#32852;&#30431;&#30340;&#26446;&#26234;&#28070; (Lee Ji-yoon) &#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#20154;&#26435;&#39640;&#19987;&#21150;&#24378;&#36843;&#25110;&#38750;&#33258;&#24895;&#22833;&#36394;&#38382;&#39064;&#24037;&#20316;&#32452;&#29616;&#24050;&#21548;&#21462;&#20102;&#26420;&#27135;&#24800;&#21644;&#20854;&#20182; 100 &#22810;&#20154;&#25351;&#25511;&#26397;&#40092;&#25919;&#24220;&#23454;&#26045;&#27492;&#31867;&#34384;&#24453;&#34892;&#20026;&#30340;&#35777;&#35789;&#12290;&#20154;&#26435;&#65292;&#36825;&#24110;&#21161;&#20182;&#20204;&#25552;&#20132;&#20102;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#23736;&#30000;&#34920;&#31034;&#24895;&#24847;&#23601;&#32465;&#26550;&#38382;&#39064;&#19982;&#26397;&#40092;&#37329;&#27491;&#24681;&#20250;&#38754;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#24179;&#22756;&#26159;&#35813;&#35745;&#21010;&#30340;&#31574;&#21010;&#32773;&#65292;&#20294;&#19968;&#20123;&#20154;&#35748;&#20026;&#26085;&#26412;&#25919;&#24220;&#20063;&#36127;&#26377;&#36131;&#20219;&#12290;&#33707;&#37324;&#26031;-&#38083;&#26408;&#26368;&#36817;&#30740;&#31350;&#30340;&#35299;&#23494;&#25991;&#20214;&#26174;&#31034;&#65292;&#19996;&#20140;&#23448;&#21592;&#21644;&#26085;&#26412;&#32418;&#21313;&#23383;&#20250;&#27491;&#22312;&#35752;&#35770;&#35828;&#26381;&#22312;&#26085;&#31163;&#24320;&#26085;&#26412;&#30340;&#26041;&#27861;&#65292;&#26089;&#22312;&#8220;&#37325;&#36820;&#22825;&#22530;&#8221;&#39318;&#27425;&#23459;&#24067;&#30340;&#20960;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#26420;&#29616;&#22312;&#19982;&#38889;&#22269;&#33073;&#21271;&#32773;&#31038;&#21306;&#21512;&#20316;&#65292;&#20197;&#25552;&#39640;&#20154;&#20204;&#30340;&#35748;&#35782;&#65292;&#20182;&#34920;&#31034;&#65292;&#20405;&#29359;&#20154;&#26435;&#22312;&#26397;&#40092;&#26159;&#24120;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#26397;&#40092;&#30340;&#29616;&#23454;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#25105;&#23478;&#20154;&#30340;&#25925;&#20107;&#65292;&#26397;&#40092;&#20063;&#21457;&#29983;&#20102;&#24456;&#22810;&#31867;&#20284;&#30340;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#25308;&#30331;&#30340;&#27861;&#20196;&#21462;&#28040;&#20102;&#23545;&#20013;&#22269;&#33455;&#29255;&#21644;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#21033;&#28070;&#20016;&#21402;&#30340;&#25237;&#36164;</title><link>https://www.scmp.com/tech/tech-trends/article/3232304/tech-war-bidens-decree-zaps-lucrative-investments-chinas-chip-and-ai-sectors?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 12:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/a2248e12-f265-44ba-a190-c5a75e182024_58d3efae.jpg" width="100%"&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#32654;&#22269;&#30340;&#36164;&#21161;&#65292;&#20013;&#22269;&#26368;&#22823;&#30340;&#33455;&#29255;&#20195;&#24037;&#21378;&#65288;&#21271;&#20140;&#21162;&#21147;&#23454;&#29616;&#21322;&#23548;&#20307;&#33258;&#32473;&#33258;&#36275;&#30340;&#20851;&#38190;&#37096;&#20998;&#65289;&#24456;&#21487;&#33021;&#26080;&#27861;&#22312; 2000 &#24180;&#20195;&#21021;&#22312;&#19978;&#28023;&#37066;&#21306;&#24314;&#31435;&#31532;&#19968;&#23478;&#24037;&#21378;&#12290;&#21326;&#30331;&#22269;&#38469;&#21644;&#39640;&#30427;&#31561;&#25237;&#36164;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#21482;&#26159;&#20247;&#22810;&#33719;&#24471;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#30340;&#20013;&#22269;&#20844;&#21496;&#20043;&#19968;&#65292;&#36825;&#20123;&#25237;&#36164;&#32773;&#23547;&#27714;&#20174;&#20013;&#22269;&#32463;&#27982;&#33150;&#39134;&#20013;&#33719;&#24471;&#38750;&#20961;&#22238;&#25253;&#65292;&#36825;&#26159;&#22269;&#20869;&#25216;&#26415;&#38596;&#24515;&#19982;&#23500;&#26377;&#20882;&#38505;&#31934;&#31070;&#30340;&#32654;&#22269;&#22522;&#37329;&#32467;&#21512;&#30340;&#19968;&#20010;&#22823;&#32966;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38543;&#30528;&#19990;&#30028;&#20004;&#22823;&#32463;&#27982;&#20307;&#20043;&#38388;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#30340;&#21152;&#21095;&#20197;&#21450;&#32654;&#22269;&#23454;&#26045;&#20005;&#21385;&#30340;&#25237;&#36164;&#38480;&#21046;&#65292;&#26410;&#26469;&#27492;&#31867;&#21512;&#20316;&#30340;&#21069;&#26223;&#21464;&#24471;&#40687;&#28129;&#65292;&#36825;&#23545;&#20013;&#22269;&#25104;&#20026;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#24378;&#22269;&#30340;&#38596;&#24515;&#36896;&#25104;&#30452;&#25509;&#25171;&#20987;&#12290;&#19994;&#20869;&#20154;&#22763;&#21644;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#36130;&#25919;&#25903;&#25345;&#21644;&#25216;&#26415;&#19987;&#19994;&#30693;&#35782;&#30340;&#25764;&#22238;&#23558;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#39118;&#38505;&#25237;&#36164;&#22522;&#37329; MSA Capital &#30340;&#31649;&#29702;&#21512;&#20249;&#20154;&#26412;&#183;&#21704;&#20271;&#26684; (Ben Harburg) &#34920;&#31034;&#65292;&#8220;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#36896;&#25104;&#30340;&#25439;&#23475;&#26159;&#24456;&#22810;&#20154;&#20250;&#34987;&#21523;&#36305;&#65292;&#36828;&#31163;&#20013;&#22269;&#24066;&#22330;&#8221;&#12290;&#21704;&#20271;&#26684;&#22312;&#26368;&#36817;&#25509;&#21463;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#36991;&#24320;&#25105;&#20204;&#35748;&#20026;&#38754;&#20020;&#39118;&#38505;&#25110;&#21487;&#33021;&#36829;&#21453;&#24403;&#21069;&#25110;&#26410;&#26469;&#32654;&#22269;&#21046;&#35009;&#30340;&#34892;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; MSA Capital&#31649;&#29702;&#32654;&#20803;&#22522;&#37329;&#65292;&#36164;&#37329;&#26469;&#33258;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#12289;&#22269;&#38469;&#36164;&#20135;&#31649;&#29702;&#20844;&#21496;&#21644;&#20859;&#32769;&#22522;&#37329;&#20197;&#21450;&#20013;&#22269;&#20225;&#19994;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#20687; MSA Capital &#36825;&#26679;&#30340;&#25237;&#36164;&#32773;&#35797;&#22270;&#36530;&#36991;&#21046;&#35009;&#65292;&#36825;&#20123;&#22522;&#37329;&#30340;&#25903;&#25345;&#32773;&#20063;&#23558;&#19981;&#24471;&#19981;&#37325;&#26032;&#32771;&#34385;&#20182;&#20204;&#30340;&#20013;&#22269;&#25112;&#30053;&#65292;&#22240;&#20026;&#22320;&#32536;&#25919;&#27835;&#30340;&#25705;&#25830;&#19981;&#26029;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#19978;&#28023;&#30340;&#37329;&#32718;&#36164;&#26412;&#65288;Genilink Capital&#65289;&#30340;&#21019;&#22987;&#21512;&#20249;&#20154;&#22467;&#23572;&#39039;&#183;&#27743;&#65288;Elton Jiang&#65289;&#34920;&#31034;&#65292;&#32654;&#22269;&#25237;&#36164;&#32773;&#19981;&#20165;&#20250;&#20572;&#27490;&#21521;&#26576;&#20123;&#34892;&#19994;&#25237;&#36164;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#20174;&#29616;&#26377;&#25237;&#36164;&#32452;&#21512;&#20013;&#30340;&#20844;&#21496;&#25764;&#36164;&#65292;&#20197;&#36981;&#23432;&#26032;&#30340;&#38480;&#21046;&#12290;&#35813;&#20844;&#21496;&#25903;&#25345;&#33455;&#29255;&#21021;&#21019;&#20844;&#21496;&#40657;&#33437;&#40635;&#31185;&#25216;&#31561;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#27743;&#34917;&#20805;&#35828;&#65292;&#26032;&#30340;&#25237;&#36164;&#38480;&#21046;&#24102;&#26469;&#30340;&#26368;&#22823;&#24178;&#25200;&#23558;&#26159;&#23545;&#20013;&#22269;&#28508;&#22312;&#25237;&#36164;&#32773;&#30340;&#23041;&#24913;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#32654;&#20803;&#26377;&#38480;&#21512;&#20249;&#20154;&#65288;LP&#65289;&#8212;&#8212;&#25903;&#25345;&#39118;&#38505;&#22522;&#37329;&#32780;&#19981;&#21442;&#19982;&#26085;&#24120;&#31649;&#29702;&#30340;&#25237;&#36164;&#32773;&#8212;&#8212;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#65292;&#21253;&#25324;&#32654;&#22269;&#12289;&#20013;&#19996;&#21644;&#19996;&#21335;&#20122;&#65292;&#8220;&#21382;&#21490;&#19978;LP&#26469;&#33258;&#32654;&#22269;&#36134;&#25143;&#22312;&#25152;&#26377;&#31867;&#22411;&#30340;&#32654;&#20803;&#26377;&#38480;&#21512;&#20249;&#20154;&#20013;&#25152;&#21344;&#30340;&#20221;&#39069;&#26368;&#22823;&#65292;&#8221;&#23004;&#35828;&#12290; &#8220;&#25237;&#36164;&#38480;&#21046;&#23558;&#20351;&#26377;&#38480;&#21512;&#20249;&#20154;&#37325;&#26032;&#32771;&#34385;&#21521;&#20013;&#22269;&#20998;&#37197;&#36164;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 8&#26376;&#65292;&#25308;&#30331;&#25919;&#24220;&#20844;&#24067;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#26088;&#22312;&#38480;&#21046;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#20013;&#22269;&#21322;&#23548;&#20307;&#12289;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#25216;&#26415;&#21644;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496;&#33635;&#40718;&#38598;&#22242;(Rhodium Group)&#30340;&#20998;&#26512;&#24072;&#31216;&#65292;&#21326;&#30427;&#39039;&#37319;&#21462;&#36825;&#19968;&#20030;&#25514;&#31579;&#36873;&#22659;&#22806;&#25237;&#36164;&#20043;&#38469;&#65292;&#20013;&#22269;&#24066;&#22330;&#19978;&#30340;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#36164;&#37329;&#24050;&#32463;&#26543;&#31469;&#12290;&#20854;&#25968;&#25454;&#26174;&#31034;&#65292;&#32654;&#22269;&#23545;&#20013;&#22269;&#21021;&#21019;&#20225;&#19994;&#30340;&#25903;&#25345;&#21435;&#24180;&#36300;&#33267;10&#24180;&#26469;&#30340;&#26368;&#20302;&#28857;&#65292;&#33267;12.7&#20159;&#32654;&#20803;&#65292;&#36828;&#20302;&#20110;2018&#24180;144&#20159;&#32654;&#20803;&#30340;&#23792;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20840;&#29699;&#25237;&#36164;&#30028;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#39044;&#26009;&#21040;&#20102;&#26356;&#20005;&#26684;&#30340;&#38480;&#21046;&#65292;&#20294;&#20174;&#19994;&#32773;&#34920;&#31034;&#65292;&#36825;&#19968;&#23459;&#24067;&#24050;&#25104;&#20026;&#21463;&#21046;&#35009;&#34892;&#19994;&#25237;&#36164;&#26874;&#26448;&#19978;&#30340;&#26368;&#21518;&#19968;&#39063;&#38025;&#23376;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23545;&#21326;&#33455;&#29255;&#20986;&#21475;&#31649;&#21046;&#25910;&#32039;&#23558;&#24847;&#21619;&#30528;&#8220;&#27704;&#20037;&#24615;&#8221;&#25439;&#22833;&#65306;&#33521;&#20255;&#36798;&lt;/h3&gt;&lt;p&gt;&#25237;&#36164;&#25968;&#25454;&#26381;&#21153;&#20844;&#21496;Pitchbook&#30340;&#20998;&#26512;&#24072;&#39640;&#20975;&#36842;&#34920;&#31034;&#65292;&#19968;&#20123;&#26368;&#22823;&#30340;&#26377;&#38480;&#21512;&#20249;&#20154;&#8212;&#8212;&#20363;&#22914;&#31169;&#21215;&#32929;&#26435;&#26041;&#38754;&#30340;&#20859;&#32769;&#22522;&#37329;&#8212;&#8212;&#29616;&#22312;&#24050;&#32463;&#23436;&#20840;&#25764;&#22238;&#22312;&#20013;&#22269;&#30340;&#26032;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#30740;&#31350;&#20844;&#21496;Preqin&#26368;&#36817;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;4&#26376;&#33267;6&#26376;&#65292;&#19987;&#27880;&#20110;&#20013;&#22269;&#30340;&#39118;&#38505;&#25237;&#36164;&#22522;&#37329;&#31609;&#38598;&#20102;27&#20159;&#32654;&#20803;&#65292;&#29615;&#27604;&#19979;&#38477;&#20102;54.2%&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#24403;&#22320;&#34892;&#19994;&#19987;&#23478;&#31216;&#65292;&#23545;&#20110;&#21322;&#23548;&#20307;&#31561;&#34892;&#19994;&#65292;&#36164;&#37329;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#36716;&#31227;&#21040;&#24403;&#22320;&#20154;&#27665;&#24065;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#20869;&#23384;&#25511;&#21046;&#22120;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496;&#30340;&#20013;&#22269;&#21019;&#22987;&#20154;&#30001;&#20110;&#27492;&#20107;&#30340;&#25935;&#24863;&#24615;&#32780;&#35201;&#27714;&#19981;&#36879;&#38706;&#22995;&#21517;&#65292;&#20182;&#22312;&#31609;&#27454;&#20043;&#26053;&#24402;&#26469;&#21518;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#35768;&#22810;&#20013;&#22269;&#23567;&#22411;&#33455;&#29255;&#21021;&#21019;&#20225;&#19994;&#30340;&#30446;&#26631;&#26159;&#20379;&#24212;&#22269;&#23478;&#25903;&#25345;&#30340;&#33455;&#29255;&#12290;&#24403;&#20844;&#21496;&#30340;&#20135;&#21697;&#20934;&#22791;&#23601;&#32490;&#25110;&#22312;&#20869;&#22320;&#31185;&#25216;&#21547;&#37327;&#36739;&#39640;&#30340;&#31185;&#21019;&#26495;&#19978;&#24066;&#26102;&#12290;&#20182;&#34920;&#31034;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#8220;&#26080;&#35770;&#21738;&#31181;&#24773;&#20917;&#65292;&#25509;&#21463;&#32654;&#22269;&#36164;&#37329;&#37117;&#20250;&#21457;&#20986;&#19981;&#22909;&#30340;&#20449;&#21495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35328;&#35770;&#19982;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;2023&#24180;&#20013;&#22269;&#21322;&#23548;&#20307;&#35013;&#22791;&#24180;&#20250;&#19978;&#30340;&#35328;&#35770;&#30456;&#21628;&#24212;&#65292;&#39118;&#25237;&#22522;&#37329;&#26041;&#26725;&#36164;&#26412;&#30340;&#19968;&#20301;&#25237;&#36164;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#38271;&#26399;&#20197;&#26469;&#23558;&#32654;&#22269;&#22522;&#37329;&#21644;&#20154;&#27665;&#24065;&#22522;&#37329;&#20998;&#24320;&#65292;&#20197;&#25237;&#36164;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#30340;&#30446;&#26631;&#12290;&#21518;&#32773;&#26159;&#30446;&#21069;&#25237;&#36164;&#35813;&#34892;&#19994;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#23548;&#20307;&#34892;&#19994;&#19968;&#30452;&#26159;&#19968;&#20010;&#29305;&#20363;&#65292;&#30001;&#20110;&#20854;&#36164;&#20135;&#37325;&#65292;&#25237;&#36164;&#26399;&#38480;&#38271;&#65292;&#39118;&#38505;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#34892;&#19994;&#26366;&#32463;&#34987;&#31169;&#20154;&#36164;&#37329;&#36991;&#24320;&#65292;&#30452;&#21040;&#20013;&#22269;&#22240;&#19982;&#21326;&#30427;&#39039;&#30340;&#32039;&#24352;&#20851;&#31995;&#21152;&#21095;&#32780;&#21152;&#24378;&#33258;&#32473;&#33258;&#36275;&#12290;&#35768;&#22810;&#20013;&#22269;&#31169;&#21215;&#32929;&#26435;&#21644;&#39118;&#38505;&#25237;&#36164;&#22522;&#37329;&#37117;&#22312;&#36861;&#36880; CSEAC &#30340;&#39640;&#31649;&#65292;&#35848;&#35770;&#25237;&#36164;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#22269;&#23478;&#25903;&#25345;&#30340;&#20013;&#22269;&#38598;&#25104;&#30005;&#36335;&#20135;&#19994;&#25237;&#36164;&#22522;&#37329;&#65288;&#21448;&#31216;&#22823;&#22522;&#37329;&#65289;&#19968;&#30452;&#26159;&#20013;&#22269;&#25919;&#24220;&#21521;&#33455;&#29255;&#34892;&#19994;&#27880;&#20837;&#36164;&#37329;&#30340;&#20027;&#35201;&#24037;&#20855;&#12290;&#35813;&#22522;&#37329;&#31532;&#19968;&#26399;&#31609;&#38598;&#20102;197&#20159;&#32654;&#20803;&#65292;&#31532;&#20108;&#26399;&#31609;&#38598;&#20102;&#32422;300&#20159;&#32654;&#20803;&#65292;&#33258;2014&#24180;9&#26376;&#25104;&#31435;&#20197;&#26469;&#24050;&#22810;&#27425;&#25276;&#27880;&#20013;&#22269;&#21322;&#23548;&#20307;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#38590;&#20272;&#35745;&#21271;&#20140;&#21644;&#22320;&#26041;&#25919;&#24220;&#21521;&#22269;&#20869;&#33455;&#29255;&#34892;&#19994;&#25552;&#20379;&#30340;&#24635;&#20307;&#34917;&#36148;&#26041;&#26696;&#65292;&#22240;&#20026;&#35768;&#22810;&#24418;&#24335;&#30340;&#34917;&#36148;&#19981;&#19968;&#23450;&#20197;&#29616;&#37329;&#24418;&#24335;&#21457;&#25918;&#12290;&lt;/p&gt;&lt;h3&gt;&#36719;&#38134;&#25903;&#25345;&#30340; Arm &#22312; IPO &#25307;&#32929;&#35828;&#26126;&#20070;&#20013;&#35686;&#21578;&#31216;&#23384;&#22312;&#8220;&#37325;&#22823;&#8221;&#20013;&#22269;&#39118;&#38505;&lt;/h3&gt;&lt;p&gt;&#35813;&#23384;&#20648;&#25511;&#21046;&#22120;&#33455;&#29255;&#21019;&#22987;&#20154;&#34920;&#31034;&#65292;&#27827;&#21335;&#30465;&#20013;&#37096;&#30465;&#20250;&#37073;&#24030;&#24066;&#25919;&#24220;&#24076;&#26395;&#36890;&#36807;&#25552;&#20379;&#24265;&#20215;&#22303;&#22320;&#12289;&#24037;&#21378;&#35774;&#26045;&#65292;&#29978;&#33267;&#25903;&#20184;&#19968;&#20123;&#35774;&#22791;&#36153;&#29992;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#30452;&#25509;&#25237;&#36164;&#26469;&#21442;&#19982;&#36825;&#22330;&#28216;&#25103;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#19968;&#20123;&#20013;&#22269;&#19981;&#23436;&#25972;&#30340;&#32463;&#27982;&#24050;&#32463;&#25439;&#23475;&#20102;&#37329;&#34701;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#19968;&#20123;&#34892;&#19994;&#20174;&#19994;&#32773;&#26469;&#35828;&#65292;&#26412;&#22303;&#20154;&#27665;&#24065;&#36164;&#37329;&#27704;&#36828;&#26080;&#27861;&#24357;&#34917;&#32654;&#20803;&#22522;&#37329;&#30340;&#25439;&#22833;&#65292;&#22240;&#20026;&#32654;&#20803;&#22522;&#37329;&#36890;&#24120;&#25237;&#36164;&#26399;&#38480;&#36739;&#38271;&#12289;&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;&#36739;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19978;&#28023;&#25237;&#36164;&#32773;&#34920;&#31034;&#65292;&#32654;&#20803;&#22522;&#37329;&#30340;&#20248;&#21183;&#22312;&#20110;&#20854;&#25903;&#25345;&#39640;&#39118;&#38505;&#39033;&#30446;&#30340;&#33021;&#21147;&#65292;&#36825;&#20351;&#23427;&#20204;&#19982;&#35768;&#22810;&#20174;&#25152;&#35859;&#25919;&#24220;&#25509;&#21463;&#36164;&#37329;&#30340;&#20154;&#27665;&#24065;&#22522;&#37329;&#19981;&#21516;&#12290;&#30001;&#20110;&#35813;&#35805;&#39064;&#30340;&#25935;&#24863;&#24615;&#65292;&#35813;&#25237;&#36164;&#32773;&#20063;&#35201;&#27714;&#21311;&#21517;&#12290;&#25351;&#23548;&#22522;&#37329;&#65292;&#36890;&#24120;&#26356;&#21388;&#24694;&#39118;&#38505;&#12290;&#36825;&#20301;&#25237;&#36164;&#32773;&#34917;&#20805;&#36947;&#65292;&#26412;&#24065;&#22522;&#37329;&#19981;&#22826;&#21487;&#33021;&#25237;&#36164;&#20110;&#27809;&#26377;&#25910;&#20837;&#30340;&#26089;&#26399;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#27425;&#22278;&#26700;&#35752;&#35770;&#20013;&#65292;&#20013;&#22269;&#21551;&#26126;&#21019;&#25237;&#30340;&#21019;&#22987;&#20860;&#31649;&#29702;&#21512;&#20249;&#20154;&#21281;&#23376;&#24179;&#34920;&#31034;&#65292;&#32654;&#20803;&#22522;&#37329;&#20559;&#29233;&#26377;&#28508;&#21147;&#20135;&#29983;&#36229;&#39069;&#22238;&#25253;&#30340;&#39118;&#38505;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#22270;&#24418;&#22788;&#29702;&#21333;&#20803;&#65288;GPU&#65289;&#20026;&#20363;&#65292;&#22312;&#20840;&#29699;&#31532;&#19968;&#23478;GPU&#21021;&#21019;&#20844;&#21496;&#65288;&#20854;&#28508;&#21147;&#65289;&#24471;&#21040;&#39564;&#35777;&#20043;&#21069;&#65292;&#20154;&#27665;&#24065;&#22522;&#37329;&#19981;&#20250;&#25276;&#27880;GPU&#39033;&#30446;&#65292;&#8221;&#21281;&#22312;&#19982;&#26412;&#22320;&#25237;&#36164;&#39318;&#24109;&#25191;&#34892;&#23448;&#26472;&#26195;&#38647;&#23545;&#35805;&#26102;&#34920;&#31034;&#26681;&#25454;&#35813;&#20844;&#21496;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#24773;&#25253;&#26381;&#21153;&#26426;&#26500;China Venture&#12290;&lt;/p&gt;&lt;p&gt;&#37021;&#36824;&#34920;&#31034;&#65292;&#23613;&#31649;&#30446;&#21069;&#20013;&#22269;&#25472;&#36215;&#20102; ChatGPT &#28909;&#28526;&#65292;&#26412;&#22320;&#20844;&#21496;&#31454;&#30456;&#19982; OpenAI &#30340;&#31361;&#30772;&#24615;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#31454;&#20105;&#65292;&#20294;&#20154;&#27665;&#24065;&#36164;&#37329;&#19968;&#24320;&#22987;&#23601;&#19981;&#20250;&#25903;&#25345;&#20687; OpenAI &#36825;&#26679;&#30340;&#30740;&#31350;&#23454;&#39564;&#23460;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#26159;&#22240;&#20026;&#65292;&#22914;&#26524;&#21457;&#23637;&#27169;&#24335;&#21644;&#22686;&#38271;&#36335;&#24452;&#23578;&#26410;&#26126;&#30830;&#65292;&#20154;&#27665;&#24065;&#22522;&#37329;&#23601;&#19981;&#20250;&#20882;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32654;&#22269;&#23454;&#26045;&#26356;&#20005;&#26684;&#30340;&#25237;&#36164;&#38480;&#21046;&#65292;&#36825;&#23545;&#20110;&#37027;&#20123;&#24076;&#26395;&#36890;&#36807;&#20854; ChatGPT &#32842;&#22825;&#26426;&#22120;&#20154;&#22797;&#21046;&#25110;&#36229;&#36234; OpenAI &#30340;&#25104;&#21151;&#30340;&#20013;&#22269;&#21021;&#21019;&#20225;&#19994;&#26469;&#35828;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#38382;&#39064;&#65292;&#35813;&#26426;&#22120;&#20154;&#21487;&#20197;&#23545;&#29992;&#25143;&#30340;&#38382;&#39064;&#25552;&#20379;&#31867;&#20284;&#20154;&#31867;&#30340;&#21709;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#39547;&#19978;&#28023;&#30340;&#25237;&#36164;&#32773;&#34920;&#31034;&#65292;&#23613;&#31649;&#22260;&#32469;&#20013;&#22269;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#28818;&#20316;&#20173;&#22312;&#21319;&#28201;&#65292;&#20294;&#23558;&#28508;&#22312;&#30340; ChatGPT &#31454;&#20105;&#23545;&#25163;&#36716;&#21464;&#20026;&#30408;&#21033;&#19994;&#21153;&#20173;&#23384;&#22312;&#26681;&#26412;&#24615;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;h3&gt;&#29790;&#38134;&#65306;&#20013;&#22269;&#23558;&#31283;&#27493;&#25512;&#36827;&#33455;&#29255;&#35774;&#22791;&#33258;&#32473;&#33258;&#36275;&lt;/h3&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#25209;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#24040;&#22836;&#65292;&#22914;&#21830;&#27748;&#31185;&#25216;&#21644;&#26103;&#35270;&#31185;&#25216;&#65292;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#25910;&#20837;&#26469;&#33258;&#25919;&#24220;&#35746;&#21333;&#25110;&#34917;&#36148;&#12290;&#20294;&#20013;&#22269;&#25919;&#24220;&#24182;&#27809;&#26377;&#23545;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#34920;&#29616;&#20986;&#21516;&#31561;&#30340;&#28909;&#29233;&#65292;&#35813;&#39046;&#22495;&#20063;&#23558;&#21463;&#21040;&#35813;&#22269;&#20005;&#26684;&#30340;&#32593;&#32476;&#23457;&#26597;&#21046;&#24230;&#30340;&#32422;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#30446;&#21069;&#65292;&#22269;&#20135;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#22343;&#22788;&#20110;&#20844;&#27979;&#38454;&#27573;&#65292;&#23578;&#26410;&#26377;&#20225;&#19994;&#33719;&#24471;&#21830;&#19994;&#21270;&#33853;&#22320;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21830;&#19994;&#26041;&#38754;&#65292;&#20844;&#21496;&#19968;&#30452;&#22312;&#20256;&#32479;&#34892;&#19994;&#23545;&#20854;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#36827;&#34892;&#27979;&#35797;&#65292;&#20197;&#25552;&#39640;&#25928;&#29575;&#24182;&#38477;&#20302;&#25104;&#26412;&#12290;&#20294;&#36130;&#21153;&#24773;&#20917;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#31185;&#22823;&#35759;&#39134;&#34920;&#31034;&#65292;10 &#26376;&#20221;&#24050;&#32463;&#36229;&#36807;&#20102; OpenAI &#30340; ChatGPT &#30340;&#23481;&#37327;&#65292;&#35813;&#20844;&#21496;&#19978;&#21322;&#24180;&#20928;&#21033;&#28070;&#21516;&#27604;&#19979;&#38477; 74%&#12290;&#20960;&#20010;&#26376;&#21069;&#65292;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#23433;&#24509;&#21512;&#32933;&#30340;&#20844;&#21496;&#25512;&#20986;&#20102;&#31867;&#20284; ChatGPT &#30340;&#26426;&#22120;&#20154; SparkDesk&#65292;&#23459;&#25196;&#20854;&#19982;&#24191;&#27867;&#30340;&#20256;&#32479;&#34892;&#19994;&#30340;&#25972;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#30334;&#24230;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25512;&#20986;&#20102; Ernie Bot&#65292;&#31532;&#20108;&#23395;&#24230;&#19994;&#32489;&#24378;&#21170;&#65292;&#25910;&#20837;&#22686;&#38271;&#20102; 15%&#65292;&#20294;&#19982;&#20854;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30456;&#20851;&#30340;&#36130;&#21153;&#32454;&#33410;&#21364;&#24456;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#21019;&#22987;&#20154;&#12289;&#33891;&#20107;&#38271;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#26446;&#24422;&#23439;&#22312;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#8220;&#22312;&#20247;&#22810;&#34892;&#19994;&#20013;&#25317;&#26377;&#24040;&#22823;&#30340;&#21464;&#38761;&#21147;&#37327;&#65292;&#20026;&#20844;&#21496;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#24066;&#22330;&#26426;&#20250;&#8221;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20844;&#21496;&#20174;&#36825;&#39033;&#26381;&#21153;&#20013;&#33719;&#24471;&#20102;&#22810;&#23569;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36130;&#21153;&#29366;&#20917;&#19981;&#26126;&#26391;&#65292;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20173;&#28982;&#26159;&#25237;&#36164;&#32773;&#30340;&#28909;&#38376;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20844;&#21496; TechMoat Consulting &#30340;&#21512;&#20249;&#20154;&#26480;&#24343;&#37324;&#183;&#38518;&#26862; (Jeffrey Towson) &#34920;&#31034;&#65306;&#8220;&#20154;&#24037;&#26234;&#33021;&#39046;&#23548;&#32773;&#20027;&#35201;&#22312;&#20013;&#22269;&#21644;&#32654;&#22269;&#8230;&#8230;&#25216;&#26415;&#20027;&#35201;&#22312;&#36825;&#20004;&#20010;&#22269;&#23478;&#21019;&#36896;&#65292;&#39046;&#20808;&#30340;&#20844;&#21496;&#20063;&#23558;&#22312;&#36825;&#20004;&#20010;&#22269;&#23478;&#20986;&#29616;&#12290;&#8221; &#8220;&#19990;&#30028;&#19978;&#26377;&#24456;&#22810;&#36164;&#26412;&#12290;&#20294;&#20154;&#24037;&#26234;&#33021;&#21482;&#26377;&#20004;&#20010;&#20027;&#35201;&#20013;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#32654;&#22269;&#25237;&#36164;&#32773;&#22312;&#20013;&#22269;&#36973;&#36935;&#30340;&#22320;&#32536;&#25919;&#27835;&#39118;&#26292;&#32487;&#32493;&#32858;&#38598;&#65292;&#20182;&#20204;&#36234;&#26469;&#36234;&#26377;&#21487;&#33021;&#36991;&#24320;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#33455;&#22269;&#38469;&#30340;&#38271;&#26399;&#25237;&#36164;&#32773;&#21326;&#30331;&#22269;&#38469;&#30446;&#30585;&#20102;&#36825;&#23478;&#26230;&#22278;&#20195;&#24037;&#21378;&#22312;&#32463;&#21382;&#20102; 15 &#24180;&#30340;&#20132;&#26131;&#21518;&#20110; 2019 &#24180;&#20174;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#36864;&#24066;&#65292;&#24182;&#20110;&#27425;&#24180;&#22312;&#19978;&#28023;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#33455;&#22269;&#38469;&#26368;&#26032;&#30340;&#24180;&#24230;&#25253;&#21578;&#65292;&#22823;&#22522;&#37329;&#21644;&#22823;&#21776;&#30005;&#20449;&#31185;&#25216;&#12289;&#20013;&#22269;&#20449;&#24687;&#36890;&#20449;&#31185;&#25216;&#38598;&#22242;&#31561;&#22269;&#26377;&#20225;&#19994;&#31561;&#26412;&#22303;&#20225;&#19994;&#24050;&#25104;&#20026;&#20013;&#33455;&#22269;&#38469;&#26368;&#22823;&#30340;&#25903;&#25345;&#32773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#20844;&#21496;&#21018;&#21018;&#25910;&#21040;&#20247;&#35758;&#38498;&#20013;&#22269;&#20849;&#20135;&#20826;&#29305;&#21035;&#22996;&#21592;&#20250;&#30340;&#19968;&#23553;&#20449;&#65292;&#20449;&#20989;&#34920;&#36798;&#20102;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#65292;&#24182;&#35843;&#26597;&#20102;&#20854;&#23545;&#20013;&#22269;&#31185;&#25216;&#21021;&#21019;&#20225;&#19994;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 12:20:02 +0800</pubDate></item><item><title>&#38463;&#33832;&#20234;&#27974;&#26524;&#28909;&#28526;&#23545;&#20122;&#39532;&#36874;&#26469;&#35828;&#26159;&#31119;&#38899;&#36824;&#26159;&#23041;&#32961;&#65311;</title><link>https://www.scmp.com/news/world/americas/article/3232389/acai-berry-craze-boon-or-threat-amazon?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 11:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/080b874c-c3e9-4812-8416-847ce324204c_95b36229.jpg" width="100%"&gt;&lt;p&gt;&#20309;&#22622;&#183;&#36842;&#22885;&#25096; (Jose Diogo) &#22312;&#37239;&#28909;&#30340;&#24052;&#35199;&#20122;&#39532;&#36874;&#22320;&#21306;&#24037;&#20316;&#65292;&#29228;&#19978;&#19968;&#26869;&#26641;&#65292;&#25910;&#33719;&#20102;&#19968;&#20018;&#40657;&#33394;&#27974;&#26524;&#65306;&#24052;&#35199;&#33683;&#65292;&#19968;&#31181;&#26102;&#23578;&#30340;&#8220;&#36229;&#32423;&#39135;&#21697;&#8221;&#65292;&#26080;&#35770;&#22909;&#22351;&#65292;&#37117;&#22312;&#37325;&#22609;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#28909;&#24102;&#38632;&#26519;&#12290;&lt;/p&gt;&lt;p&gt; 41 &#23681;&#30340;&#36842;&#22885;&#25096;&#29983;&#27963;&#22312;&#19968;&#20010;&#30001;&#36867;&#20129;&#22900;&#38582;&#24314;&#31435;&#30340;&#36139;&#22256;&#20559;&#36828;&#31038;&#21306;&#65292;&#36825;&#37324;&#19982;&#32445;&#32422;&#25110;&#19996;&#20140;&#30340;&#39640;&#26723;&#36229;&#24066;&#36135;&#26550;&#25130;&#28982;&#19981;&#21516;&#65292;&#37027;&#37324;&#30340;&#27974;&#26524;&#20197;&#26524;&#27713;&#20912;&#31957;&#12289;&#20912;&#27801;&#12289;&#26524;&#27713;&#12289;&#31881;&#26411;&#21644;&#33647;&#20024;&#30340;&#24418;&#24335;&#20986;&#21806;&#65292;&#24456;&#21463;&#27426;&#36814;&#12290;&#26684;&#28201;&#22958;&#19997;&#183;&#24085;&#29305;&#27931;&#21644;&#26757;&#26681;&#183;&#39532;&#20811;&#23572;&#31561;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#23545;&#38463;&#33832;&#20234;&#28909;&#28526;&#32473;&#24052;&#35199;&#20122;&#39532;&#36874;&#22320;&#21306;&#24102;&#26469;&#30340;&#21464;&#21270;&#26377;&#30528;&#26368;&#21069;&#27839;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2000 &#24180;&#20195;&#24052;&#35199;&#33683;&#22240;&#20854;&#20016;&#23500;&#30340;&#33829;&#20859;&#21644;&#25239;&#27687;&#21270;&#29305;&#24615;&#32780;&#20139;&#35465;&#22269;&#38469;&#20197;&#26469;&#65292;&#23427;&#20026;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#20256;&#32479;&#20892;&#27665;&#24102;&#26469;&#20102;&#32463;&#27982;&#32321;&#33635;&#65292;&#24182;&#34987;&#35465;&#20026;&#22312;&#19981;&#30772;&#22351;&#38632;&#26519;&#30340;&#24773;&#20917;&#19979;&#20026;&#38632;&#26519;&#24102;&#26469;&#8220;&#32511;&#33394;&#21457;&#23637;&#8221;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#38543;&#30528;&#38463;&#33832;&#20234;&#26837;&#27016;&#26641;&#30340;&#21333;&#19968;&#20316;&#29289;&#30000;&#21464;&#24471;&#36234;&#26469;&#36234;&#26222;&#36941;&#65292;&#36825;&#20063;&#23041;&#32961;&#30528;&#20122;&#39532;&#36874;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#22885;&#25096;&#20303;&#22312;&#24085;&#25289;&#24030;&#21271;&#37096;&#30340;&#20234;&#21152;&#25289;&#20329;&#22307;&#33509;&#26114;&#26449;&#65292;&#20182;&#38752;&#24052;&#35199;&#33683;&#36186;&#30340;&#38065;&#27491;&#22312;&#20026;&#33258;&#24049;&#24314;&#36896;&#19968;&#24231;&#30742;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#25910;&#33719;&#23395;&#33410;&#65292;&#25105;&#20204;&#30340;&#24773;&#20917;&#37117;&#20250;&#22909;&#24456;&#22810;&#65292;&#8221;&#20182;&#36793;&#35828;&#36793;&#25226;&#23567;&#27974;&#26524;&#21038;&#36827;&#19968;&#20010;&#22823;&#31726;&#23376;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22825;&#27668;&#22909;&#30340;&#26102;&#20505;&#65292;&#20182;&#21487;&#20197;&#35013;&#28385; 25 &#20010;&#36825;&#26679;&#30340;&#31726;&#23376;&#65292;&#24102;&#22238;&#23478; 300 &#21040; 625 &#38647;&#20122;&#23572;&#65288;60 &#32654;&#20803;&#21040; 128 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27974;&#26524;&#34987;&#20056;&#33337;&#36816;&#21040;&#24030;&#39318;&#24220;&#36125;&#20262;&#65292;&#22312;&#37027;&#37324;&#65292;&#27735;&#27969;&#27971;&#32972;&#30340;&#24037;&#20154;&#20204;&#23558;&#22823;&#37327;&#27974;&#26524;&#36816;&#21040;&#24066;&#22330;&#65292;&#20197;&#20415;&#22312;&#33030;&#24369;&#30340;&#27700;&#26524;&#21464;&#36136;&#20043;&#21069;&#23613;&#24555;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#33683;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#21407;&#20303;&#27665;&#32676;&#20307;&#39135;&#29992;&#65292;&#26159;&#24052;&#35199;&#19996;&#21271;&#37096;&#30340;&#28921;&#39274;&#25903;&#26609;&#65292;&#19982;&#26408;&#34223;&#31881;&#19968;&#36215;&#39135;&#29992;&#65292;&#25110;&#29992;&#20110;&#25645;&#37197;&#40060;&#21644;&#20854;&#20182;&#33756;&#32948;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20108;&#21313;&#24180;&#26469;&#65292;&#20854;&#28145;&#32043;&#33394;&#26524;&#32905;&#22312;&#24052;&#35199;&#21508;&#22320;&#24191;&#21463;&#27426;&#36814;&#65292;&#36890;&#24120;&#20316;&#20026;&#26524;&#27713;&#39278;&#29992;&#25110;&#21046;&#25104;&#21152;&#31958;&#20912;&#31957;&#65292;&#25645;&#37197;&#27700;&#26524;&#21644;&#26684;&#20848;&#35834;&#25289;&#40614;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#24052;&#35199;&#33683;&#32487;&#32493;&#36194;&#24471;&#20102;&#19990;&#30028;&#21508;&#22320;&#30340;&#31881;&#19997;&#65292;&#20174;&#32654;&#22269;&#21040;&#27431;&#27954;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26085;&#26412;&#65292;&#27599;&#30871;&#24052;&#35199;&#33683;&#30340;&#21806;&#20215;&#32422;&#20026; 5 &#32654;&#20803;&#65292;&#27599;&#21253; 100 &#20811;&#30340;&#26377;&#26426;&#24052;&#35199;&#33683;&#31881;&#21806;&#20215;&#39640;&#36798; 20 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24052;&#35199;&#33683;&#21450;&#20854;&#34893;&#29983;&#29289;&#30340;&#20986;&#21475;&#37327;&#20174; 1999 &#24180;&#30340; 60 &#20844;&#26020;&#28608;&#22686;&#33267; 2021 &#24180;&#30340; 15,000 &#22810;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#25289;&#26159;&#24052;&#35199; 90% &#24052;&#35199;&#33683;&#30340;&#20135;&#22320;&#65292;2021 &#24180;&#20135;&#37327;&#36817; 140 &#19975;&#21544;&#65292;&#20026;&#35813;&#24030;&#32463;&#27982;&#24102;&#26469;&#30340;&#20215;&#20540;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30740;&#31350;&#34920;&#26126;&#65292;&#24052;&#35199;&#33683;&#22312;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#25193;&#24352;&#27491;&#22312;&#21462;&#20195;&#20854;&#20182;&#29289;&#31181;&#65292;&#20174;&#32780;&#23548;&#33268;&#26576;&#20123;&#22320;&#21306;&#29983;&#29289;&#22810;&#26679;&#24615;&#30340;&#20007;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20262; Goeldi &#21338;&#29289;&#39302;&#30740;&#31350;&#25152;&#30340;&#29983;&#29289;&#23398;&#23478; Madson Freitas &#35828;&#65306;&#8220;&#35753;&#22823;&#33258;&#28982;&#33258;&#34892;&#20854;&#26159;&#65292;&#27599;&#20844;&#39031;&#20320;&#20250;&#31181;&#26893; 50 &#21040; 100 &#26666;&#24052;&#35199;&#33683;&#26893;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25968;&#37327;&#36229;&#36807; 200 &#31181;&#26102;&#65292;&#20854;&#20182;&#26412;&#22303;&#29289;&#31181;&#30340;&#22810;&#26679;&#24615;&#23601;&#20250;&#20007;&#22833; 60%&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#19990;&#30028;&#30340;&#20998;&#25955;&#65292;&#20122;&#39532;&#36874;&#38632;&#26519;&#32487;&#32493;&#29123;&#28903;&lt;/h3&gt;&lt;p&gt;&#20182;&#21457;&#34920;&#20102;&#19968;&#39033;&#20851;&#20110;&#36825;&#19968;&#29616;&#35937;&#30340;&#30740;&#31350;&#65292;&#20182;&#31216;&#20043;&#20026;&#8220;&#24052;&#35199;&#33683;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20854;&#20182;&#26893;&#29289;&#29289;&#31181;&#30340;&#20007;&#22833;&#21453;&#36807;&#26469;&#20250;&#23545;&#24052;&#35199;&#33683;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#65292;&#30001;&#20110;&#34588;&#34562;&#12289;&#34434;&#34433;&#21644;&#40644;&#34562;&#31561;&#20256;&#31881;&#23186;&#20171;&#30340;&#28040;&#22833;&#65292;&#24052;&#35199;&#33683;&#30340;&#29983;&#20135;&#21147;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#22320;&#21306;&#36739;&#38271;&#30340;&#24178;&#26097;&#26399;&#21487;&#33021;&#22240;&#27668;&#20505;&#21464;&#21270;&#32780;&#21152;&#21095;&#65292;&#36825;&#20063;&#25439;&#23475;&#20102;&#24052;&#35199;&#33683;&#65292;&#22240;&#20026;&#24052;&#35199;&#33683;&#24448;&#24448;&#29983;&#38271;&#22312;&#38632;&#23395;&#27946;&#27700;&#27867;&#28389;&#30340;&#22303;&#22320;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#38647;&#22612;&#26031;&#21644;&#36842;&#22885;&#25096;&#19968;&#26679;&#65292;&#37117;&#26469;&#33258;&#8220;quilombo&#8221;&#65292;&#36825;&#26159; 17 &#19990;&#32426;&#21644; 18 &#19990;&#32426;&#24052;&#35199;&#36867;&#20129;&#22900;&#38582;&#24314;&#31435;&#30340;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38656;&#35201;&#26356;&#24378;&#26377;&#21147;&#30340;&#20445;&#25252;&#27861;&#21644;&#27835;&#23433;&#26469;&#25171;&#20987;&#21333;&#19968;&#20316;&#29289;&#31181;&#26893;&#65292;&#24182;&#28608;&#21169;&#20892;&#27665;&#20445;&#25252;&#38632;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#21152;&#25289;&#20329;&#22307;&#33509;&#26114; (Igarape Sao Joao) &#24403;&#22320;&#39046;&#23548;&#20154;&#33832;&#27931;&#33426;&#183;&#26705;&#25176;&#26031; (Salomao Santos) &#25215;&#35748;&#24052;&#35199;&#33683;&#30340;&#20027;&#23548;&#22320;&#20301;&#21487;&#33021;&#20250;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36825;&#20123;&#29983;&#27963;&#22312;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#20154;&#30693;&#36947;&#25105;&#20204;&#19981;&#33021;&#20381;&#38752;&#21333;&#19968;&#29289;&#31181;&#29983;&#23384;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#36215;&#36807;&#21435;&#22823;&#23447;&#21830;&#21697;&#30340;&#32321;&#33635;&#21644;&#33831;&#26465;&#65292;&#20363;&#22914;&#29976;&#34071;&#21644;&#27233;&#33014;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24076;&#26395;&#20026;&#22522;&#38534;&#21338;&#23621;&#27665;&#21644;&#20854;&#20182;&#20445;&#25252;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#20154;&#25552;&#20379;&#34917;&#20607;&#65292;&#20122;&#39532;&#36874;&#22320;&#21306;&#25968;&#21315;&#20159;&#26869;&#21560;&#25910;&#30899;&#30340;&#26641;&#26408;&#26159;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#37325;&#35201;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20026;&#19990;&#30028;&#25552;&#20379;&#20102;&#24040;&#22823;&#30340;&#29615;&#22659;&#26381;&#21153;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#24503;&#22269;&#22467;&#23572;&#20848;&#26681;-&#32445;&#20262;&#22561;&#22823;&#23398;&#22240;&#25285;&#24515;&#38388;&#35853;&#27963;&#21160;&#32780;&#20572;&#27490;&#25509;&#21463;&#22269;&#23478;&#36164;&#21161;&#30340;&#20013;&#22269;&#23398;&#29983;&#21644;&#30740;&#31350;&#20154;&#21592;</title><link>https://www.scmp.com/news/china/science/article/3232339/german-university-stops-accepting-state-funded-chinese-students-and-researchers-over-spying-fears?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/ff184410-62a5-4f81-94b2-2d56fdb773f0_1ef33dac.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#25152;&#24503;&#22269;&#22823;&#23398;&#20915;&#23450;&#20572;&#27490;&#25509;&#21463;&#20013;&#22269;&#25919;&#24220;&#26426;&#26500;&#36164;&#21161;&#30340;&#30740;&#31350;&#20154;&#21592;&#65292;&#24341;&#21457;&#35686;&#21578;&#31216;&#65292;&#38543;&#30528;&#20004;&#22269;&#20851;&#31995;&#32487;&#32493;&#38477;&#28201;&#65292;&#21487;&#33021;&#20250;&#23454;&#26045;&#36827;&#19968;&#27493;&#30340;&#38480;&#21046;&#29978;&#33267;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20240;&#21033;&#20122;&#24030;&#22467;&#23572;&#20848;&#26681;-&#32445;&#20262;&#22561;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20122;&#21382;&#23665;&#22823;&#22823;&#23398; (FAU) &#22312;&#19968;&#20221;&#20869;&#37096;&#28040;&#24687;&#20013;&#21578;&#35785;&#24037;&#20316;&#20154;&#21592;&#65292;&#35813;&#26657;&#20915;&#23450;&#33258; 6 &#26376; 1 &#26085;&#36215;&#26080;&#38480;&#26399;&#26242;&#20572;&#19982;&#20013;&#22269;&#22269;&#23478;&#30041;&#23398;&#22522;&#37329;&#31649;&#29702;&#22996;&#21592;&#20250; (CSC) &#22870;&#23398;&#37329;&#33719;&#24471;&#32773;&#30340;&#21512;&#20316;&#65292;&#8220;&#20197;&#20943;&#23569;&#24037;&#19994;&#38388;&#35853;&#27963;&#21160;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30475;&#21040;&#30340;&#36825;&#26465;&#28040;&#24687;&#25552;&#21040;&#20102;&#23398;&#29983;&#19982;&#20013;&#22269;&#25945;&#32946;&#37096;&#25511;&#21046;&#30340;&#22269;&#23478;&#30041;&#23398;&#22522;&#37329;&#22996;&#31614;&#32626;&#30340;&#19968;&#20221;&#21512;&#21516;&#12290;&#31614;&#32626;&#21512;&#21516;&#30340;&#23398;&#29983;&#23459;&#35475;&#25928;&#24544;&#22269;&#23478;&#65292;&#25215;&#35834;&#19982;&#20013;&#22269;&#22823;&#20351;&#39302;&#20445;&#25345;&#32852;&#31995;&#65292;&#24182;&#22312;&#23436;&#25104;&#23398;&#19994;&#21518;&#36820;&#22238;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#34920;&#31034;&#65292;&#36825;&#20123;&#25215;&#35834;&#36829;&#21453;&#20102;&#24503;&#22269;&#30340;&#22522;&#26412;&#27861;&#65292;&#22240;&#20026;&#30740;&#31350;&#20154;&#21592;&#26080;&#27861;&#20805;&#20998;&#34892;&#20351;&#23398;&#26415;&#33258;&#30001;&#21644;&#35328;&#35770;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35686;&#21578;&#35828;&#65306;&#8220;&#36817;&#24180;&#26469;&#25919;&#27835;&#26684;&#23616;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#65292;&#38450;&#27490;&#31185;&#23398;&#21644;&#24037;&#19994;&#38388;&#35853;&#27963;&#21160;&#12289;&#25968;&#25454;&#23433;&#20840;&#21644;&#20445;&#25252;&#30693;&#35782;&#20135;&#26435;&#31561;&#35805;&#39064;&#20063;&#23545;&#25105;&#20204;&#30340; FAU &#25552;&#20986;&#20102;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#36824;&#34920;&#31034;&#65292;&#20854;&#20043;&#21069;&#19982;&#20013;&#22269;&#30005;&#20449;&#24040;&#22836;&#21326;&#20026;&#30340;&#21512;&#20316;&#24341;&#36215;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#26085;&#30410;&#20851;&#27880;&#12290;&#21326;&#20026;&#24050;&#34987;&#32654;&#22269;&#21015;&#20837;&#40657;&#21517;&#21333;&#65292;&#24182;&#22240;&#23433;&#20840;&#38382;&#39064;&#34987;&#25490;&#38500;&#22312;&#22810;&#20010;&#35199;&#26041;&#23485;&#24102;&#32593;&#32476;&#20043;&#22806;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#22240;&#27492;&#26410;&#26469;&#19981;&#20250;&#19982;&#35813;&#20844;&#21496;&#31614;&#32626;&#20219;&#20309;&#26356;&#22810;&#30340;&#30740;&#31350;&#25110;&#21512;&#20316;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#26862;&#22823;&#23398;&#21307;&#38498;&#30340;&#20013;&#22269;&#30149;&#27602;&#23398;&#25945;&#25480;&#21346;&#23391;&#21513;&#34920;&#31034;&#65292;&#36825;&#31181;&#31867;&#22411;&#30340;&#21512;&#21516;&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#65292;CSC&#36164;&#21161;&#30340;&#25509;&#21463;&#32773;&#24182;&#27809;&#26377;&#35748;&#30495;&#23545;&#24453;&#36825;&#20123;&#25215;&#35834;&#65292;&#20294;&#24503;&#22269;&#31361;&#28982;&#22240;&#20026;&#26356;&#24191;&#27867;&#30340;&#25919;&#27835;&#23616;&#21183;&#32780;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20122;&#21382;&#23665;&#22823;&#22823;&#23398;&#30340;&#36825;&#19968;&#22768;&#26126;&#21482;&#26159;&#19968;&#27425;&#24615;&#30340;&#65292;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20854;&#20182;&#24503;&#22269;&#22823;&#23398;&#23545;&#37319;&#21462;&#31867;&#20284;&#25514;&#26045;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159; CSC &#36164;&#21161;&#30340;&#23398;&#29983;&#21487;&#20197;&#24110;&#21161;&#32531;&#35299;&#20182;&#20204;&#30340;&#36130;&#21153;&#25285;&#24551;&#65292;&#20294;&#22312;&#24403;&#21069;&#30340;&#25919;&#27835;&#27668;&#20505;&#19979;&#65292;&#24503;&#22269;&#30740;&#31350;&#21508;&#26426;&#26500;&#23558;&#26356;&#21152;&#35686;&#24789;&#65292;&#20197;&#36991;&#20813;&#20219;&#20309;&#30456;&#20851;&#30340;&#38388;&#35853;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21346;&#34917;&#20805;&#35828;&#65306;&#8220;&#22312;&#25105;&#30340;&#21360;&#35937;&#20013;&#65292;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21150;&#20844;&#23460;&#21482;&#26159;&#19968;&#20010;&#23567;&#37096;&#38376;&#65292;&#25105;&#19981;&#35748;&#20026;&#23427;&#26377;&#33021;&#21147;&#21644;&#24847;&#22270;&#32452;&#32455;&#25152;&#35859;&#30340;&#8216;&#38388;&#35853;&#8217;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#23478;&#30041;&#23398;&#22522;&#37329;&#22996;&#32593;&#31449;&#31216;&#65292;&#20170;&#24180;&#65292;&#36825;&#23478;&#22269;&#31435;&#30740;&#31350;&#25152;&#35745;&#21010;&#21521;&#28023;&#22806;&#27966;&#20986; 25,000 &#21517;&#23398;&#29983;&#65292;&#20854;&#20013;&#21253;&#25324;&#26412;&#31185;&#29983;&#12289;&#21338;&#22763;&#21518;&#12289;&#35775;&#38382;&#23398;&#32773;&#21644;&#30740;&#31350;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20013;&#22269;&#23398;&#29983;&#30340;&#28909;&#38376;&#30446;&#30340;&#22320;&#65292;&#20294;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20122;&#21382;&#23665;&#22823;&#22823;&#23398;&#30340;&#20915;&#23450;&#26159;&#27431;&#30431;&#23398;&#26415;&#26426;&#26500;&#20943;&#23569;&#23545;&#21326;&#24320;&#25918;&#30340;&#26368;&#26032;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24503;&#22269;&#23186;&#20307; Correctiv &#25253;&#36947;&#65292;&#24503;&#22269;&#32422;&#26377; 30 &#25152;&#22823;&#23398;&#25509;&#21463;&#20102; CSC &#22870;&#23398;&#37329;&#33719;&#24471;&#32773;&#65292;&#25454;&#20449;&#33258; 2009 &#24180;&#20197;&#26469;&#24050;&#26377;&#21315;&#20313;&#20154;&#36890;&#36807;&#35813;&#35745;&#21010;&#26469;&#21040;&#24503;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23547;&#27714;&#23433;&#25242;&#24503;&#22269;&#23545;&#20044;&#20811;&#20848;&#21644;&#24179;&#30340;&#25903;&#25345;&lt;/h3&gt;&lt;p&gt;&#24503;&#22269;&#23545;&#20013;&#22269;&#30340;&#30475;&#27861;&#20063;&#22312;&#21457;&#29983;&#36716;&#21464;&#65292;&#35813;&#22269;&#26368;&#36817;&#20844;&#24067;&#20102;&#26032;&#30340;&#23545;&#21326;&#25112;&#30053;&#65292;&#20248;&#20808;&#32771;&#34385;&#28040;&#38500;&#20004;&#22269;&#20851;&#31995;&#20013;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27010;&#36848;&#20102;&#19968;&#20123;&#35745;&#21010;&#65292;&#21363;&#20572;&#27490;&#23545;&#23384;&#22312;&#20013;&#22269;&#25910;&#36141;&#25216;&#26415;&#30693;&#35782;&#12289;&#19987;&#19994;&#30693;&#35782;&#29978;&#33267;&#19987;&#21033;&#39118;&#38505;&#30340;&#30740;&#31350;&#39033;&#30446;&#25552;&#20379;&#32852;&#37030;&#25903;&#25345;&#65292;&#24182;&#25215;&#35834;&#35753;&#24503;&#22269;&#23398;&#32773;&#26356;&#22909;&#22320;&#24847;&#35782;&#21040;&#21512;&#20316;&#30340;&#23433;&#20840;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#24503;&#22269;&#32852;&#37030;&#23466;&#27861;&#20445;&#25252;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#20013;&#22269;&#26159;&#24503;&#22269;&#8220;&#22312;&#32463;&#27982;&#21644;&#31185;&#23398;&#38388;&#35853;&#27963;&#21160;&#26041;&#38754;&#30340;&#26368;&#22823;&#23041;&#32961;&#8221;&#65292;&#24182;&#24378;&#35843;&#30740;&#31350;&#21512;&#20316;&#26159;&#20013;&#22269;&#33719;&#21462;&#24503;&#22269;&#25216;&#26415;&#21644;&#19987;&#38376;&#30693;&#35782;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#39318;&#23624;&#19968;&#25351;&#30340;&#38750;&#22823;&#23398;&#30740;&#31350;&#32452;&#32455;&#39532;&#20811;&#26031;&#26222;&#26391;&#20811;&#23398;&#20250;&#30340;&#19968;&#20301;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#29978;&#33267;&#22312; FAU &#31105;&#20196;&#20043;&#21069;&#65292;&#20998;&#25903;&#26426;&#26500;&#30740;&#31350;&#26426;&#26500;&#23601;&#24050;&#34987;&#35686;&#21578;&#35201;&#23567;&#24515; CSC &#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#35753;&#20013;&#22269;&#23398;&#29983;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#65292;&#22240;&#20026;&#38656;&#35201;&#21521;&#20013;&#22269;&#22823;&#20351;&#39302;&#25253;&#21578;&#21487;&#33021;&#20250;&#23548;&#33268;&#20182;&#20204;&#21463;&#21040;&#24503;&#22269;&#23398;&#26415;&#30028;&#30340;&#19981;&#21033;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#31185;&#23398;&#23478;&#34917;&#20805;&#36947;&#65306;&#8220;&#30446;&#21069;&#36824;&#27809;&#26377;&#32479;&#19968;&#30340;&#25919;&#31574;&#34920;&#26126;&#39532;&#26222;&#23398;&#20250;&#23558;&#20572;&#27490;&#25509;&#21463;&#20013;&#22269;&#23398;&#29983;&#21442;&#21152;CSC&#35745;&#21010;&#65307; FAU &#30340;&#26696;&#20363;&#24182;&#19981;&#20856;&#22411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#25945;&#32946;&#37096;&#38271;&#36125;&#33922;&#23068;&#183;&#26031;&#22612;&#20811;-&#29926;&#38738;&#26684;(Bettina Stark-Watzinger)&#22312;&#25509;&#21463;&#24052;&#20240;&#21033;&#20122;&#23186;&#20307;&#37319;&#35775;&#26102;&#25903;&#25345;FAU&#30340;&#20915;&#23450;&#65292;&#24182;&#23558;&#21271;&#20140;&#36164;&#21161;&#30340;&#23398;&#29983;&#35270;&#20026;&#19968;&#20010;&#29305;&#27530;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#22269;&#30340;&#30740;&#31350;&#26426;&#26500;&#21644;&#22823;&#23398;&#26377;&#36131;&#20219;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#33719;&#24471;&#20013;&#22269;&#25919;&#24220;&#22870;&#23398;&#37329;&#30340;&#23398;&#29983;&#36827;&#34892;&#30340;&#38388;&#35853;&#27963;&#21160;&#30340;&#24433;&#21709;&#65292;&#8221;&#22905;&#21578;&#35785;&#25308;&#20161;&#23186;&#20307;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#35813;&#22823;&#23398;&#34920;&#31034;&#65292;&#30001; CSC &#21644;&#24503;&#22269;&#23398;&#26415;&#20132;&#27969;&#20013;&#24515; (DAAD) &#32852;&#21512;&#36816;&#33829;&#30340;&#21338;&#22763;&#21518;&#22870;&#23398;&#37329;&#39033;&#30446;&#36164;&#21161;&#30340;&#30740;&#31350;&#20154;&#21592;&#23558;&#19981;&#21463;&#35813;&#31105;&#20196;&#30340;&#32422;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;DAAD &#21046;&#23450;&#20102;&#25509;&#32435;&#23458;&#24231;&#23398;&#32773;&#30340;&#32467;&#26500;&#21270;&#27969;&#31243;&#65292;&#35813;&#27969;&#31243;&#24517;&#39035;&#31526;&#21512;&#32852;&#37030;&#32463;&#27982;&#20107;&#21153;&#21644;&#20986;&#21475;&#31649;&#21046;&#21150;&#20844;&#23460;&#65288;&#20063;&#31216;&#20026; BAFA&#65289;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#26426;&#26500;&#30340;&#30740;&#31350;&#39033;&#30446;&#65292;&#29305;&#21035;&#26159;&#28041;&#21450;&#26426;&#23494;&#25216;&#26415;&#30340;&#39033;&#30446;&#65292;&#24517;&#39035;&#25509;&#21463; BAFA &#30340;&#23450;&#26399;&#23457;&#26680;&#65292;BAFA &#36127;&#36131;&#30417;&#30563;&#25935;&#24863;&#21830;&#21697;&#12289;&#36719;&#20214;&#21644;&#25216;&#26415;&#65288;&#23588;&#20854;&#26159;&#37027;&#20123;&#21487;&#33021;&#20855;&#26377;&#20891;&#20107;&#29992;&#36884;&#30340;&#21830;&#21697;&#12289;&#36719;&#20214;&#21644;&#25216;&#26415;&#65289;&#20986;&#21475;&#38480;&#21046;&#30340;&#36981;&#23432;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#24503;&#37324;&#24076;&#183;&#20122;&#21382;&#23665;&#22823;&#22823;&#23398;&#22312;&#22238;&#31572;&#38382;&#39064;&#26102;&#34920;&#31034;&#65292;&#22312;&#19968;&#27425;&#27492;&#31867;&#23457;&#35745;&#20013;&#65292;&#8220;&#25105;&#20204;&#34987;&#21578;&#30693;&#65292;FAU &#24517;&#39035;&#24314;&#31435;&#19968;&#20010;&#25509;&#21463;&#23458;&#24231;&#30740;&#31350;&#20154;&#21592;&#30340;&#32467;&#26500;&#21270;&#27969;&#31243;&#65292;&#20197;&#31526;&#21512; BAFA &#30340;&#35201;&#27714;&#21644;&#20986;&#21475;&#31649;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#20854;&#20998;&#25955;&#30340;&#32467;&#26500;&#24847;&#21619;&#30528;&#23427;&#23384;&#22312;&#8220;&#27969;&#31243;&#19978;&#30340;&#24369;&#28857;&#65292;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#26816;&#26597;&#21644;&#20462;&#25913;&#8221;&#65292;&#20294;&#27809;&#26377;&#36827;&#19968;&#27493;&#35814;&#32454;&#35828;&#26126;&#36825;&#20123;&#24369;&#28857;&#26159;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;h3&gt;&#26575;&#26519;&#24320;&#22987;&#25764;&#36864;&#20043;&#38469;&#65292;&#22823;&#20351;&#39302;&#34920;&#31034;&#20013;&#22269;&#26159;&#24503;&#22269;&#30340;&#8220;&#20249;&#20276;&#65292;&#32780;&#19981;&#26159;&#31454;&#20105;&#23545;&#25163;&#8221;&lt;/h3&gt;&lt;p&gt;&#21346;&#34920;&#31034;&#65292;&#35813;&#22823;&#23398;&#21487;&#33021;&#20250;&#21033;&#29992;&#19982;&#23398;&#29983;&#31614;&#35746;&#30340; CSC &#21512;&#21516;&#20316;&#20026;&#23545;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#26045;&#21152;&#38480;&#21046;&#30340;&#20511;&#21475;&#65292;&#24182;&#34920;&#31034;&#8220;&#25105;&#35748;&#20026;&#23457;&#35745;&#25165;&#26159;&#30495;&#27491;&#30340;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#34920;&#31034;&#26080;&#27861;&#23601;&#27492;&#20107;&#21457;&#34920;&#36827;&#19968;&#27493;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#22312;&#20182;&#30340;&#22823;&#23398;&#36127;&#36131;&#19982;&#20013;&#22269;&#30340;&#22269;&#38469;&#20132;&#27969;&#19982;&#21512;&#20316;&#38382;&#39064;&#65292;&#20182;&#35828;&#65292;&#36807;&#21435;&#25307;&#25910;&#20013;&#22269;&#23398;&#29983;&#30340;&#25945;&#24072;&#24517;&#39035;&#19982;&#24030;&#25919;&#24220;&#31614;&#32626;&#21512;&#21516;&#65292;&#20197;&#38450;&#27490;&#25935;&#24863;&#20449;&#24687;&#25110;&#25216;&#26415;&#27844;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20004;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#22823;&#23398;&#21487;&#33021;&#20250;&#32771;&#34385;&#27491;&#24335;&#30830;&#23450;&#21578;&#30693;&#25945;&#32844;&#21592;&#24037;&#21644;&#23398;&#29983;&#36131;&#20219;&#30340;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#39318;&#37117;&#21307;&#31185;&#8203;&#8203;&#22823;&#23398;&#26657;&#38271;&#39286;&#27589;&#35686;&#21578;&#35828;&#65292;&#20219;&#20309;&#20943;&#23569;&#23398;&#26415;&#20132;&#27969;&#30340;&#21162;&#21147;&#22312;&#36947;&#24503;&#19978;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#32780;&#19988;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39640;&#31561;&#25945;&#32946;&#21644;&#31185;&#23398;&#30740;&#31350;&#26041;&#38754;&#30340;&#22269;&#38469;&#21512;&#20316;&#26159;&#36807;&#21435;&#19971;&#21313;&#24180;&#25903;&#25345;&#19990;&#30028;&#21644;&#24179;&#30340;&#25903;&#26609;&#30340;&#19968;&#37096;&#20998;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#25703;&#27585;&#23427;&#20204;&#23558;&#23548;&#33268;&#20005;&#37325;&#21518;&#26524;&#12290;&#8221;&#25289;&#22885;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#27431;&#27954;&#22269;&#23478;&#30340;&#22823;&#23398;&#20063;&#24320;&#22987;&#25490;&#38500;CSC&#36164;&#21161;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#19977;&#25152;&#29790;&#20856;&#22823;&#23398;&#24050;&#20572;&#27490;&#25307;&#25910; CSC &#36164;&#21161;&#30340;&#23398;&#29983;&#21644;&#30740;&#31350;&#20154;&#21592;&#12290;&#38534;&#24503;&#22823;&#23398;&#21644;&#20044;&#26222;&#33832;&#25289;&#22823;&#23398;&#19981;&#20877;&#25509;&#21463; CSC &#23398;&#29983;&#65292;&#32780;&#21345;&#32599;&#26519;&#26031;&#21345;&#23398;&#38498;&#21017;&#23459;&#24067;&#21462;&#28040;&#20102;&#19979;&#19968;&#23398;&#24180;&#19982;&#35813;&#22996;&#21592;&#20250;&#30340;&#32852;&#21512;&#39033;&#30446;&#65292;&#24182;&#27491;&#22312;&#19982; CSC &#35848;&#21028;&#20197;&#23457;&#26597;&#20854;&#29616;&#26377;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20025;&#40614;&#65292;&#22885;&#32993;&#26031;&#22823;&#23398;&#34920;&#31034;&#23558;&#19981;&#20877;&#25307;&#25910;&#30001;&#35813;&#22996;&#21592;&#20250;&#36164;&#21161;&#30340;&#21338;&#22763;&#29983;&#65292;&#20294;&#36825;&#19968;&#20915;&#23450;&#19981;&#20250;&#24433;&#21709;&#22312;&#26657;&#23398;&#29983;&#25110;&#24050;&#32463;&#25509;&#21463;&#24405;&#21462;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33655;&#20848;&#36824;&#22312;&#32771;&#34385;&#23545;CSC&#36164;&#21161;&#30340;&#23398;&#29983;&#36827;&#34892;&#38480;&#21046;&#65292;&#24182;&#27491;&#22312;&#21046;&#23450;&#19968;&#39033;&#23433;&#20840;&#26816;&#26597;&#27861;&#65292;&#35813;&#27861;&#23558;&#36866;&#29992;&#20110;&#27431;&#30431;&#20197;&#22806;&#30340;&#20219;&#20309;&#22269;&#23478;&#12290;&#33655;&#20848;&#25919;&#24220;&#27491;&#22312;&#32771;&#34385;&#27861;&#24459;&#24212;&#28085;&#30422;&#21738;&#20123;&#25935;&#24863;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#35201;&#27714; CSC &#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 10:20:01 +0800</pubDate></item><item><title>&#20998;&#35010;&#30340;&#32654;&#22269;&#25317;&#25265;&#29305;&#26391;&#26222;&#30340;&#29031;&#29255;&#21830;&#21697;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232388/divided-us-embraces-trump-mugshot-merchandise?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 09:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/a33479a6-9edb-4b1b-b487-4a5d5ec091d3_dd5daced.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#21382;&#21490;&#24615;&#29031;&#29255;&#22312;&#20304;&#27835;&#20122;&#24030;&#19968;&#23478;&#27861;&#38498;&#21457;&#24067;&#65292;&#26379;&#21451;&#21644;&#25932;&#20154;&#37117;&#23558;&#20854;&#21464;&#25104;&#20102; T &#24676;&#12289;&#23567;&#29627;&#29827;&#26479;&#12289;&#39532;&#20811;&#26479;&#12289;&#28023;&#25253;&#65292;&#29978;&#33267;&#25671;&#22836;&#23043;&#23043;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#29031;&#29255;&#25293;&#25668;&#30340;&#26159;&#29305;&#26391;&#26222;&#25171;&#30528;&#32418;&#33394;&#39046;&#24102;&#12289;&#22836;&#21457;&#38378;&#38378;&#21457;&#20142;&#12289;&#34920;&#24773;&#20912;&#20919;&#30340;&#34920;&#24773;&#65292;&#24403;&#26102;&#36825;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#31454;&#36873;&#39046;&#36305;&#32773;&#22240;&#21313;&#22810;&#39033;&#37325;&#32618;&#25351;&#25511;&#34987;&#25429;&#65292;&#36825;&#26159;&#20182;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#32780;&#24341;&#21457;&#30340;&#21009;&#20107;&#26696;&#20214;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#21644;&#31454;&#36873;&#32463;&#29702;&#23545;&#20182;&#34987;&#25429;&#30340;&#24418;&#35937;&#34920;&#31034;&#27426;&#36814;&#65292;&#22240;&#20026;&#20182;&#20204;&#32858;&#38598;&#22312;&#29305;&#26391;&#26222;&#30340;&#21608;&#22260;&#65292;&#22768;&#31216;&#23545;&#20182;&#30340;&#25351;&#25511;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#25209;&#35780;&#32773;&#26469;&#35828;&#65292;&#36825;&#24352;&#29031;&#29255;&#35937;&#24449;&#30528;&#20182;&#19968;&#38271;&#20018;&#30340;&#27861;&#24459;&#22256;&#22659;&#32456;&#20110;&#36861;&#19978;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#25327;&#25937;&#32654;&#22269;&#31609;&#27454;&#22996;&#21592;&#20250;&#27491;&#22312;&#25512;&#38144;&#8220;&#27704;&#19981;&#25237;&#38477;&#65281;&#8221;&#38754;&#37096;&#29031;&#29255; T &#24676;&#65288;34.00 &#32654;&#20803;&#65289;&#12289;&#39278;&#26009;&#26550;&#65288;&#20004;&#20010; 15.00 &#32654;&#20803;&#65289;&#21644;&#21654;&#21857;&#26479;&#65288;25.00 &#32654;&#20803;&#65289;&#12290;&#20182;&#30340;&#20799;&#23376;&#23567;&#21776; (Don Jr.) &#27491;&#22312;&#33829;&#38144;&#8220;FREE TRUMP&#8221;&#29031;&#29255; T &#24676;&#65288;29.99 &#32654;&#20803;&#65289;&#21644;&#28023;&#25253;&#65288;19.99 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#27835;&#20998;&#27495;&#30340;&#21478;&#19968;&#36793;&#65292;&#26519;&#32943;&#35745;&#21010;&#65288;Lincoln Project&#65289;&#26159;&#19968;&#20010;&#30001;&#20849;&#21644;&#20826;&#20154;&#21019;&#31435;&#30340;&#33879;&#21517;&#21453;&#29305;&#26391;&#26222;&#32452;&#32455;&#65292;&#23427;&#27491;&#22312;&#20986;&#21806;&#21360;&#26377;&#29031;&#29255;&#21644;&#8220;FAFO&#8221;&#65288;&#8220;Fuck around and Find Out&#8221;&#30340;&#32553;&#20889;&#65289;&#30340;&#23567;&#37202;&#26479;&#65288;6&#20010;&#21806;&#20215;55&#32654;&#20803;&#65289;&#12290; &#8221;&#65292;&#36825;&#26159;&#29305;&#26391;&#26222;&#25209;&#35780;&#32773;&#30340;&#21475;&#21495;&#12290;&#24037;&#33402;&#21697;&#32593;&#31449; Etsy &#26377;&#25968;&#21313;&#31181;&#27169;&#20223;&#20135;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#27169;&#20223;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#28436;&#21809;&#20250;&#30340; T &#24676;&#65288;26.00 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27931;&#26441;&#30710;&#65292;&#19968;&#23478;&#19982;&#20219;&#20309;&#27963;&#21160;&#26080;&#20851;&#30340; T &#24676;&#24215;&#24050;&#20110;&#21608;&#20116;&#19979;&#21320;&#24320;&#22987;&#38144;&#21806;&#21360;&#26377;&#35813;&#22270;&#26696;&#30340;&#19978;&#34915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#36825;&#20010;&#22269;&#23478;&#38750;&#24120;&#20856;&#22411;&#30340;&#28040;&#36153;&#20027;&#20041;&#65292;&#8221;&#26469;&#33258;&#20304;&#27835;&#20122;&#24030;&#20122;&#29305;&#20848;&#22823;&#30340;&#36141;&#29289;&#32773; CJ Butler &#35828;&#36947;&#12290; &#8220;&#22079;&#65292;&#36825;&#26159;&#29305;&#26391;&#26222;&#12290;&#20182;&#20160;&#20040;&#37117;&#21334;&#65292;&#20026;&#20160;&#20040;&#19981;&#20080;&#20214; T &#24676;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25919;&#27835;&#25112;&#30053;&#23478;&#39044;&#27979;&#65292;&#36825;&#24352;&#29031;&#29255;&#21487;&#33021;&#20250;&#20026;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#31609;&#38598;&#19968;&#31508;&#24040;&#39069;&#31609;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#20849;&#21644;&#20826;&#24635;&#32479;&#31454;&#36873;&#36164;&#28145;&#20154;&#22763;&#22823;&#21355;&#183;&#31185;&#20999;&#23572; (David Kochel) &#34920;&#31034;&#65306;&#8220;&#20182;&#30340;&#36229;&#32423;&#31881;&#19997;&#23558;&#20250;&#30475;&#21040;&#36825;&#19968;&#28857;&#65292;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#25424; 25 &#32654;&#20803;&#20080;&#37027;&#20214;&#34924;&#34923;&#25110;&#37027;&#20010;&#26479;&#23376;&#23558;&#26159;&#19968;&#27425;&#28608;&#21160;&#20154;&#24515;&#30340;&#20030;&#21160;&#12290;&#8221; &#8220;&#26368;&#32456;&#65292;&#31454;&#36873;&#27963;&#21160;&#35201;&#24198;&#31069;&#20182;&#23545; 13 &#39033;&#21009;&#20107;&#25351;&#25511;&#30340;&#36215;&#35785;&#65292;&#36825;&#26377;&#28857;&#20196;&#20154;&#24754;&#20260;&#8212;&#8212;&#20294;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#25919;&#27835;&#31435;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#29305;&#26391;&#26222;&#19968;&#30452;&#35797;&#22270;&#21033;&#29992;&#38024;&#23545;&#20182;&#30340;&#21009;&#20107;&#35843;&#26597;&#26469;&#20105;&#21462;&#20182;&#30340;&#25903;&#25345;&#32773;&#30340;&#25903;&#25345;&#65292;&#20174;&#20182;&#22312;&#32445;&#32422;&#30340;&#31532;&#19968;&#27425;&#36215;&#35785;&#24320;&#22987;&#12290;&#25454;&#25253;&#36947;&#65292;&#33258; 2015 &#24180;&#20197;&#26469;&#65292;&#20182;&#30340;&#31609;&#27454;&#22242;&#20307;&#65288;&#21253;&#25324;&#20182;&#36807;&#21435;&#21644;&#29616;&#22312;&#30340;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#65289;&#24050;&#22312;&#21830;&#21697;&#36816;&#33829;&#19978;&#25237;&#36164;&#20102;&#36229;&#36807; 9800 &#19975;&#32654;&#20803;&#65292;&#36141;&#20080;&#20445;&#38505;&#26464;&#36148;&#32440;&#12289;&#36830;&#24125;&#34923;&#21644;&#21654;&#21857;&#26479;&#31561;&#21830;&#21697;&#36827;&#34892;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#21644;&#25152;&#26377;&#20849;&#21516;&#34987;&#21578;&#22312;&#20304;&#27835;&#20122;&#24030;&#30417;&#29425;&#25353;&#26102;&#25237;&#38477;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#20849;&#21644;&#20826;&#36777;&#35770;&#21518;&#65292;&#32852;&#21512;&#31454;&#36873;&#32463;&#29702;&#20811;&#37324;&#26031;&#183;&#25289;&#35199;&#32500;&#22612;(Chris LaCivita)&#22312;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#30340;&#22242;&#38431;&#19968;&#30452;&#33268;&#21147;&#20110;&#23558;&#22235;&#39033;&#36215;&#35785;&#20070;&#36716;&#21270;&#20026;&#31215;&#26497;&#30340;&#19968;&#38754;&#65292;&#8220;&#30830;&#20445;&#25105;&#20204;&#25235;&#20303;&#27599;&#19968;&#20010;&#26426;&#20250;&#21046;&#20316;&#26592;&#27308;&#27700;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#20570;&#21040;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#25919;&#27835;&#27963;&#21160;&#30340;&#36164;&#28145;&#20154;&#22763;&#34920;&#31034;&#65292;&#31454;&#36873;&#27963;&#21160;&#21487;&#20197;&#20174;&#20854;&#21830;&#21697;&#38144;&#21806;&#20013;&#33719;&#24471; 50% &#25110;&#26356;&#22810;&#30340;&#21033;&#28070;&#65292;&#25289;&#22855;&#32500;&#22612;&#21608;&#22235;&#35686;&#21578;&#37027;&#20123;&#35797;&#22270;&#22312;&#26410;&#32463;&#31454;&#36873;&#27963;&#21160;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#36890;&#36807;&#22270;&#20687;&#36186;&#38065;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#23545;&#36825;&#24352;&#29031;&#29255;&#30340;&#22797;&#21046;&#25317;&#26377;&#21738;&#20123;&#21512;&#27861;&#26435;&#21033;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#23578;&#19981;&#28165;&#26970;&#12290;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&#21521;&#23186;&#20307;&#20998;&#21457;&#20102;&#36825;&#24352;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#27861;&#38498;&#25293;&#25668;&#30340;&#22823;&#22836;&#29031;&#36890;&#24120;&#23646;&#20110;&#20844;&#20849;&#39046;&#22495;&#65292;&#23613;&#31649;&#20304;&#27835;&#20122;&#24030;&#30340;&#24030;&#25919;&#31574;&#21487;&#33021;&#26377;&#25152;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#35768;&#22810;&#24030;&#37117;&#26377;&#8220;&#24418;&#35937;&#26435;&#8221;&#27861;&#24459;&#65292;&#31105;&#27490;&#26410;&#32463;&#35768;&#21487;&#22312;&#21830;&#19994;&#20013;&#20351;&#29992;&#20010;&#20154;&#24418;&#35937;&#12290;&#32852;&#37030;&#21830;&#26631;&#27861;&#36824;&#31105;&#27490;&#34394;&#20551;&#24191;&#21578;&#21644;&#20195;&#35328;&#65292;&#29305;&#26391;&#26222;&#20063;&#26377;&#21487;&#33021;&#26681;&#25454;&#20854;&#20182;&#24030;&#27861;&#24459;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26681;&#25454;&#32654;&#22269;&#23466;&#27861;&#65292;&#25919;&#27835;&#27169;&#20223;&#21697;&#21487;&#33021;&#20250;&#21463;&#21040;&#30693;&#35782;&#20135;&#26435;&#20445;&#25252;&#65292;&#24459;&#24072;&#20204;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#26159;&#21542;&#30495;&#30340;&#20250;&#25552;&#36215;&#35785;&#35772;&#65292;&#26356;&#22810;&#30340;&#26159;&#19968;&#20010;&#25112;&#30053;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#27861;&#24459;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#26631;&#24459;&#24072;&#20052;&#20160;&#183;&#26684;&#26412; (Josh Gerben) &#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#29305;&#26391;&#26222;&#30340;&#20004;&#26497;&#20998;&#21270;&#65292;&#20197;&#21450;&#24066;&#22330;&#19978;&#24050;&#26377;&#30340;&#25152;&#26377;&#19982;&#20182;&#30456;&#20284;&#30340;&#20135;&#21697;&#65292;&#36825;&#24456;&#21487;&#33021;&#19981;&#20250;&#25104;&#20026;&#27861;&#24459;&#20248;&#20808;&#20107;&#39033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20302;&#22836;&#20957;&#35270;&#38236;&#22836;&#30340;&#23039;&#21183;&#19982;&#20182;&#22312;&#30495;&#20154;&#31168;&#33410;&#30446;&#12298;&#23398;&#24466;&#12299;&#20013;&#30340;&#26631;&#24535;&#24615;&#23039;&#21183;&#30456;&#21628;&#24212;&#65292;&#36825;&#26159;&#20182;&#22810;&#24180;&#26469;&#20027;&#28436;&#30340;&#30005;&#35270;&#30495;&#20154;&#31168;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#21608;&#22235;&#26202;&#19978;&#25509;&#21463;&#31119;&#20811;&#26031;&#26032;&#38395;&#25968;&#23383;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#21482;&#26159;&#22240;&#20026;&#20304;&#27835;&#20122;&#24030;&#23448;&#21592;&#22362;&#25345;&#25165;&#25293;&#25668;&#20102;&#36825;&#24352;&#29031;&#29255;&#12290; &#8220;&#36825;&#19981;&#26159;&#19968;&#31181;&#33298;&#26381;&#30340;&#24863;&#35273;&#8212;&#8212;&#23588;&#20854;&#26159;&#24403;&#20320;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#30340;&#26102;&#20505;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#20811;&#183;&#23041;&#23572;&#36874; (Rick Wilson) &#26159;&#8220;&#26519;&#32943;&#35745;&#21010;&#8221;(Lincoln Project) &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#65292;&#20182;&#22312;&#32593;&#19978;&#25512;&#38144;&#38754;&#37096;&#29031;&#29255;&#65292;&#20182;&#22312; X &#32593;&#31449;&#19978;&#21608;&#20116;&#21457;&#24067;&#30340;&#24086;&#23376;&#20013;&#25361;&#25112;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#36215;&#35785;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#24403;&#28982;&#23558;&#20854;&#35270;&#20026;&#19968;&#20010;&#24378;&#22823;&#30340;&#24418;&#35937;&#65292;&#20182;&#30340;&#23545;&#25163;&#20063;&#23558;&#20854;&#35270;&#20026;&#19968;&#20010;&#24378;&#22823;&#30340;&#24418;&#35937;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 10:20:01 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#24635;&#32479;&#36873;&#20030;&#65306;&#8220;&#21453;&#20154;&#27665;&#34892;&#21160;&#20826;&#8221;&#25239;&#35758;&#36873;&#27665;&#20250;&#30772;&#22351;&#39046;&#36305;&#32773;&#23578;&#36798;&#26364;&#30340;&#25919;&#20826;&#21527;&#65311;</title><link>https://www.scmp.com/week-asia/politics/article/3232361/singapore-presidential-election-will-anti-pap-protest-voters-spoil-front-runner-tharman?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/618e0e40-61c1-446b-9b05-e72b280e50da_43ca4ecc.jpg" width="100%"&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292;&#20004;&#20301;&#20105;&#22842;&#26032;&#21152;&#22369;&#19979;&#19968;&#20219;&#24635;&#32479;&#30340;&#20505;&#36873;&#20154;&#36879;&#38706;&#20102;&#20182;&#20204;&#31169;&#29983;&#27963;&#30340;&#32454;&#33410;&#65292;&#20998;&#20139;&#20102;&#20174;&#22914;&#20309;&#35748;&#35782;&#20276;&#20387;&#21040;&#20010;&#20154;&#29983;&#32946;&#31192;&#35776;&#31561;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20869;&#38401;&#37096;&#38271;&#23578;&#36798;&#26364;&#65288;Tharman Shanmugaratnam&#65289;&#21644;&#22522;&#37329;&#32463;&#29702;&#40644;&#22269;&#26494;&#65288;Ng Kok Song&#65289;&#37117;&#26159;&#21508;&#33258;&#39046;&#22495;&#39047;&#26377;&#25104;&#23601;&#30340;&#20154;&#22763;&#65292;&#20294;&#29616;&#22312;&#27491;&#21162;&#21147;&#35753;&#33258;&#24049;&#19982;&#36873;&#27665;&#26356;&#20146;&#36817;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;1&#26085;&#36873;&#20030;&#30340;&#31532;&#19977;&#20301;&#20505;&#36873;&#20154;&#12289;&#20445;&#38505;&#19994;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#20581;&#32852;&#38754;&#20020;&#30528;&#19981;&#21516;&#30340;&#25361;&#25112;&#12290;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#34920;&#36798;&#20102;&#23545;&#20182;&#22312;&#34903;&#19978;&#30475;&#21040;&#30340;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#30340;&#27427;&#36175;&#65292;&#20294;&#24182;&#19981;&#32570;&#20047;&#20849;&#21516;&#28857;&#8212;&#8212;&#23613;&#31649;&#27491;&#22914;&#19968;&#20123;&#35780;&#35770;&#32773;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#20197;&#19968;&#31181;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#21460;&#21460;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#26377;&#20105;&#35758;&#30340;&#26159;&#20182;&#30340;&#24086;&#23376;&#35780;&#35770;&#35828;&#65292;&#19968;&#36742;&#28385;&#36733;&#21360;&#24230;&#20154;&#30340;&#20844;&#20849;&#27773;&#36710;&#35753;&#20182;&#20197;&#20026;&#33258;&#24049;&#22312;&#23391;&#20080;&#65292;&#23613;&#31649;&#21360;&#24230;&#20154;&#33258; 19 &#19990;&#32426;&#20197;&#26469;&#19968;&#30452;&#26159;&#35813;&#23707;&#30340;&#31532;&#19977;&#22823;&#26063;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#36825;&#20123;&#22833;&#24577;&#65292;&#38472;&#20173;&#34987;&#24418;&#23481;&#20026; 9 &#26376; 1 &#26085;&#36873;&#20030;&#20013;&#30340;&#40657;&#39532;&#12290;&#20182;&#30340;&#20027;&#35201;&#20248;&#28857;&#26159;&#65292;&#20182;&#34987;&#35270;&#20026;&#19982;&#25919;&#24220;&#32852;&#31995;&#26368;&#23569;&#30340;&#23616;&#22806;&#20505;&#36873;&#20154;&#12290;&#22240;&#27492;&#65292;&#20182;&#21487;&#33021;&#20250;&#21560;&#24341;&#35768;&#22810;&#24076;&#26395;&#21033;&#29992;&#24635;&#32479;&#36873;&#20030;&#26469;&#34920;&#36798;&#23545;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#65288;PAP&#65289;&#19981;&#28385;&#30340;&#26032;&#21152;&#22369;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37324;&#26377;&#35773;&#21050;&#24847;&#21619;&#12290;&#38472;&#27809;&#26377;&#21453;&#23545;&#20826;&#36164;&#26684;&#12290;&#30456;&#21453;&#65292;&#20182;&#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#21069;&#24544;&#23454;&#25317;&#25252;&#32773;&#65292;&#25285;&#20219;&#20826;&#25903;&#37096;&#20027;&#24109;&#21313;&#22810;&#24180;&#12290;&#20182;&#26366;&#32463;&#32463;&#33829;&#30340;&#20844;&#21496;NTUC Income&#26159;&#19968;&#23478;&#21171;&#24037;&#36816;&#21160;&#21512;&#20316;&#31038;&#65292;&#19982;&#22269;&#23478;&#20851;&#31995;&#23494;&#20999;&#12290;&#20182;&#34987;&#35270;&#20026;&#8220;&#21478;&#31867;&#8221;&#20505;&#36873;&#20154;&#65292;&#21482;&#26159;&#22240;&#20026;&#20854;&#20182;&#20004;&#20154;&#20284;&#20046;&#26356;&#25509;&#36817;&#24314;&#21046;&#27966;&#65292;&#24182;&#19988;&#24471;&#21040;&#20102;&#25919;&#24220;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23578;&#36798;&#26364;&#26174;&#28982;&#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#39318;&#36873;&#65292;&#32780;&#24314;&#21046;&#27966;&#20284;&#20046;&#24050;&#32463;&#35828;&#26381;&#21556;&#24681;&#36798;&#21442;&#36873;&#20197;&#30830;&#20445;&#31454;&#20105;&#28608;&#28872;&#12290;&#26446;&#26174;&#40857;&#24635;&#29702;&#30340;&#22827;&#20154;&#20309;&#26230;&#23545;&#21556;&#24681;&#36798;&#22823;&#21152;&#36190;&#25196;&#12290;&#21556;&#26366;&#20219;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329; GIC &#30340;&#39318;&#24109;&#25237;&#36164;&#23448;&#65292;&#35813;&#22522;&#37329;&#19982;&#26032;&#21152;&#22369;&#37329;&#34701;&#31649;&#29702;&#23616;&#21644;&#22269;&#23478;&#25237;&#36164;&#32773;&#28129;&#39532;&#38177;&#25511;&#32929;&#19968;&#36215;&#31649;&#29702;&#26032;&#21152;&#22369;&#30340;&#37329;&#34701;&#20648;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#26032;&#21152;&#22369;&#24635;&#32479;&#27809;&#26377;&#34892;&#25919;&#32844;&#21153;&#12290;&#35813;&#32844;&#20301;&#30340;&#20027;&#35201;&#33258;&#30001;&#35009;&#37327;&#26435;&#26159;&#38459;&#27490;&#22478;&#24066;&#22269;&#23478;&#24040;&#39069;&#20648;&#22791;&#30340;&#36229;&#25903;&#12290;&#21453;&#23545;&#27966;&#36873;&#27665;&#24448;&#24448;&#35748;&#20026;&#20154;&#27665;&#34892;&#21160;&#20826;&#36807;&#20110;&#32039;&#32553;&#65292;&#20294;&#24635;&#32479;&#21482;&#26377;&#26435;&#21147;&#20943;&#23569;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#25903;&#20986;&#65292;&#32780;&#19981;&#26159;&#22686;&#21152;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23384;&#22312;&#36825;&#20123;&#25216;&#26415;&#38382;&#39064;&#65292;&#35768;&#22810;&#26032;&#21152;&#22369;&#20154;&#20173;&#25298;&#32477;&#23558;&#21150;&#20844;&#23460;&#20132;&#32473;&#34987;&#35748;&#20026;&#19982;&#20154;&#27665;&#34892;&#21160;&#20826;&#20851;&#31995;&#36807;&#20110;&#23494;&#20999;&#30340;&#20010;&#20154;&#12290;&#33258; 1959 &#24180;&#25191;&#25919;&#20197;&#26469;&#65292;&#35813;&#20826;&#19968;&#30452;&#20027;&#23548;&#35813;&#22269;&#25919;&#27835;&#12290;&#28982;&#32780;&#65292;&#22312; 2020 &#24180;&#19978;&#19968;&#27425;&#22823;&#36873;&#20013;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#22235;&#30340;&#36873;&#27665;&#25237;&#31080;&#32473;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#12290;&#25919;&#31574;&#30740;&#31350;&#25152;&#30340;&#19968;&#39033;&#36873;&#20030;&#21518;&#35843;&#26597;&#21457;&#29616;&#65292;&#22823;&#22810;&#25968;&#26032;&#21152;&#22369;&#20154;&#35748;&#20026;&#35758;&#20250;&#20013;&#24517;&#39035;&#26377;&#21046;&#34913;&#20197;&#21450;&#19981;&#21516;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#36873;&#20030;&#65306;&#36873;&#27665;&#21542;&#35748;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#36731;&#26494;&#20043;&#36335;&#65292;&#35828;&#20986;&#27531;&#37239;&#30340;&#20107;&#23454;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#65288;NUS&#65289;&#25919;&#27835;&#23398;&#35762;&#24072;&#20029;&#36125;&#21345;&#183;&#26684;&#38647;&#26031;&#183;&#38472;&#65288;Rebecca Grace Tan&#65289;&#34920;&#31034;&#65292;&#35768;&#22810;&#20154;&#24076;&#26395;&#24635;&#32479;&#8220;&#25104;&#20026;&#23545;&#25239;&#38712;&#26435;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#21046;&#34913;&#32773;&#8221;&#12290;&#20182;&#20204;&#20063;&#22312;&#23547;&#25214;&#35753;&#33258;&#24049;&#30340;&#22768;&#38899;&#34987;&#21548;&#21040;&#30340;&#26041;&#27861;&#12290;&#30001;&#20110;&#20849;&#21644;&#22269;&#23454;&#34892;&#31616;&#21333;&#22810;&#25968;&#24403;&#36873;&#21046;&#65292;&#21453;&#23545;&#27966;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#33719;&#24471; 40% &#30340;&#36873;&#31080;&#65292;&#20294;&#22312; 93 &#20010;&#24403;&#36873;&#24109;&#20301;&#20013;&#20165;&#33719;&#24471; 10 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#35828;&#65306;&#8220;&#30001;&#20110;&#26080;&#27861;&#22312;&#22823;&#36873;&#31561;&#8216;&#36866;&#24403;&#8217;&#28192;&#36947;&#20013;&#20805;&#20998;&#34920;&#36798;&#20182;&#20204;&#23545;&#25919;&#27835;&#21046;&#24230;&#30340;&#24863;&#21463;&#65292;&#23548;&#33268;&#36873;&#27665;&#23547;&#25214;&#20854;&#20182;&#20195;&#34920;&#36884;&#24452;&#65292;&#20363;&#22914;&#24635;&#32479;&#36873;&#20030;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#20182;&#20204;&#30693;&#36947;&#24635;&#32479;&#30340;&#33258;&#30001;&#35009;&#37327;&#26435;&#26377;&#38480;&#65292;&#36873;&#27665;&#20063;&#21487;&#33021;&#22312;&#29983;&#27963;&#25104;&#26412;&#19981;&#26029;&#19978;&#28072;&#30340;&#24773;&#20917;&#19979;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#34920;&#36798;&#20182;&#20204;&#23545;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#19985;&#38395;&#8212;&#8212;&#20174;&#19968;&#21517;&#37096;&#38271;&#22312;&#33104;&#36133;&#35843;&#26597;&#20013;&#34987;&#25429;&#12289;&#39640;&#23618;&#22240;&#23130;&#22806;&#24773;&#32780;&#36766;&#32844;&#65292;&#21040;&#20004;&#21517;&#37096;&#38271;&#25509;&#21463;&#35843;&#26597;&#24182;&#38543;&#21518;&#33719;&#20934;&#20986;&#31199;&#27542;&#27665;&#26102;&#20195;&#30340;&#22269;&#26377;&#35946;&#23429;&#24341;&#36215;&#20844;&#20247;&#30340;&#24378;&#28872;&#19981;&#23433;&#8212;&#8212;&#21066;&#24369;&#20102;&#25919;&#24220;&#30340;&#26435;&#21147;&#12290;&#20154;&#27665;&#34892;&#21160;&#20826;&#34987;&#35465;&#20026;&#39640;&#24230;&#35802;&#20449;&#30340;&#25919;&#20826;&#12290;&#19968;&#20301;&#36164;&#28145;&#35266;&#23519;&#23478;&#23558;&#24403;&#21069;&#23616;&#21183;&#25551;&#36848;&#20026;&#8220;&#36807;&#21435; 50 &#24180;&#26469;&#20154;&#27665;&#34892;&#21160;&#20826;&#25919;&#27835;&#29983;&#28079;&#20013;&#26368;&#31967;&#31957;&#30340;&#26102;&#26399;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24635;&#29702;&#25215;&#35748;&#25919;&#24220;&#30340;&#22768;&#35465;&#21463;&#21040;&#20102;&#25171;&#20987;&#65292;&#20294;&#22312;&#19978;&#21608;&#26411;&#30340;&#22269;&#24198;&#38598;&#20250;&#19978;&#8212;&#8212;&#31867;&#20284;&#20110;&#20854;&#20182;&#22320;&#26041;&#30340;&#22269;&#24773;&#21672;&#25991;&#28436;&#35762;&#30340;&#24179;&#21488;&#8212;&#8212;&#22362;&#31216;&#25919;&#24220;&#24050;&#32463;&#24443;&#24213;&#12289;&#36879;&#26126;&#22320;&#22788;&#29702;&#20102;&#36825;&#20123;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#35874;&#37324;&#30331;&#39640;&#31561;&#25945;&#32946;&#23398;&#38498;&#25919;&#27835;&#19982;&#20256;&#25773;&#23398;&#25945;&#25480;&#29305;&#20262;&#26031;&#183;&#26446;&#65288;Terence Lee&#65289;&#35266;&#23519;&#21040;&#65306;&#8220;&#25105;&#30340;&#24863;&#35273;&#26159;&#65292;&#35768;&#22810;&#26032;&#21152;&#22369;&#20154;&#23545;&#26446;&#24635;&#29702;&#22312;&#35758;&#20250;&#20013;&#23601;&#19985;&#38395;&#20570;&#20986;&#30340;&#22238;&#31572;&#24182;&#27809;&#26377;&#23436;&#20840;&#25918;&#24515;&#25110;&#28385;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36873;&#27665;&#21487;&#33021;&#23558;&#36873;&#20030;&#35270;&#20026;&#8220;&#21457;&#27844;&#24773;&#32490;&#8221;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 1991 &#24180;&#20043;&#21069;&#65292;&#26032;&#21152;&#22369;&#24635;&#32479;&#19968;&#30452;&#26159;&#20219;&#21629;&#30340;&#22269;&#23478;&#20803;&#39318;&#65292;&#36825;&#26159;&#22269;&#23478;&#22242;&#32467;&#30340;&#31036;&#20202;&#35937;&#24449;&#65292;&#20294;&#19981;&#34892;&#20351;&#34892;&#25919;&#26435;&#21147;&#12290; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26411;&#65292;&#24314;&#22269;&#24635;&#29702;&#26446;&#20809;&#32768;&#25552;&#35758;&#35774;&#31435;&#19968;&#21517;&#30452;&#36873;&#24635;&#32479;&#65292;&#20197;&#21046;&#27490;&#27969;&#27667;&#25919;&#24220;&#25504;&#22842;&#20648;&#22791;&#37329;&#12290;&#23466;&#27861;&#20462;&#27491;&#26696;&#20110;1991&#24180;&#33719;&#24471;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#24635;&#32479;&#20173;&#28982;&#23653;&#34892;&#31036;&#20202;&#24615;&#32844;&#33021;&#65292;&#25919;&#24220;&#35797;&#22270;&#36890;&#36807;&#20445;&#25345;&#32844;&#20301;&#36873;&#20030;&#30340;&#20919;&#38745;&#26469;&#32500;&#25252;&#24635;&#32479;&#30340;&#23562;&#20005;&#12290;&#20170;&#24180;&#65292;&#23427;&#39318;&#27425;&#38459;&#27490;&#36873;&#20030;&#38598;&#20250;&#65292;&#24182;&#19988;&#27809;&#26377;&#25351;&#23450;&#20219;&#20309;&#25351;&#23450;&#30340;&#38598;&#20250;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#38480;&#21046;&#20102;&#35841;&#21487;&#20197;&#31454;&#36873;&#24635;&#32479;&#12290; 2016 &#24180;&#23545;&#31169;&#33829;&#37096;&#38376;&#20505;&#36873;&#20154;&#25552;&#20986;&#20102;&#26356;&#39640;&#30340;&#36164;&#26684;&#35201;&#27714;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26435;&#21147;&#24050;&#31227;&#20132;&#32473;&#24635;&#32479;&#39038;&#38382;&#22996;&#21592;&#20250;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#19981;&#26159;&#30001;&#24635;&#32479;&#20219;&#21629;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32844;&#20301;&#30830;&#23454;&#25317;&#26377;&#21542;&#20915;&#26435;&#65292;&#21487;&#20197;&#38459;&#27490;&#26032;&#21152;&#22369;&#20648;&#22791;&#25903;&#20986;&#20197;&#21450;&#20851;&#38190;&#20844;&#20849;&#37096;&#38376;&#30340;&#20219;&#21629;&#65292;&#20294;&#21069;&#25552;&#26159;&#24517;&#39035;&#24471;&#21040;&#29702;&#20107;&#20250;&#30340;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#25919;&#24220;&#36824;&#39047;&#20855;&#20105;&#35758;&#22320;&#20462;&#25913;&#20102;&#23466;&#27861;&#65292;&#38480;&#21046;&#23450;&#26399;&#36873;&#20030;&#23569;&#25968;&#26063;&#35028;&#20505;&#36873;&#20154;&#12290;&#25454;&#31216;&#65292;&#36825;&#26159;&#20026;&#20102;&#30830;&#20445;&#35813;&#22269;&#23450;&#26399;&#26377;&#38750;&#21326;&#20154;&#24635;&#32479;&#65292;&#23601;&#20687;&#24635;&#32479;&#36873;&#20030;&#25104;&#20026;&#27665;&#36873;&#32844;&#20301;&#20043;&#21069;&#30340;&#24815;&#20363;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#19978;&#23626;&#36873;&#20030;&#30340;&#20122;&#20891;&#26080;&#27861;&#20877;&#27425;&#23581;&#35797;&#65292;&#35753;&#20182;&#30340;&#25903;&#25345;&#32773;&#22823;&#22833;&#25152;&#26395;&#12290;&#38472;&#28165;&#26408;&#22312; 2011 &#24180;&#20165;&#20197; 0.35 &#20010;&#30334;&#20998;&#28857;&#30340;&#24046;&#36317;&#36755;&#32473;&#20102;&#25919;&#24220;&#20505;&#36873;&#20154;&#38472;&#24198;&#28814;&#12290;&#20154;&#20204;&#28909;&#20999;&#26399;&#24453; 2017 &#24180;&#30340;&#27665;&#24847;&#35843;&#26597;&#23558;&#25104;&#20026;&#31532;&#20108;&#27425;&#22823;&#20919;&#38376;&#30340;&#26426;&#20250;&#12290;&#30456;&#21453;&#65292;&#25919;&#24220;&#35748;&#21487;&#30340;&#39532;&#26469;&#20505;&#36873;&#20154;&#21704;&#33673;&#29595;&#27627;&#26080;&#20105;&#35758;&#22320;&#33719;&#32988;&#12290;&#23466;&#27861;&#20462;&#25913;&#24341;&#21457;&#20102;&#32597;&#35265;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#20854;&#21475;&#21495;&#26159;&#8220;&#36873;&#20030;&#34987;&#21093;&#22842;#NotMyPresident&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#25919;&#24220;&#23545;&#36873;&#20030;&#30340;&#20005;&#23494;&#31649;&#29702;&#24182;&#27809;&#26377;&#24179;&#24687;&#29978;&#33267;&#21487;&#33021;&#21152;&#21095;&#20102;&#25209;&#35780;&#32773;&#20174;&#26032;&#21152;&#22369;&#25163;&#20013;&#22842;&#21462;&#24635;&#32479;&#23453;&#24231;&#30340;&#20915;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#24635;&#32479;&#36873;&#20030;]&#30340;&#35774;&#35745;&#20307;&#29616;&#20102;&#20154;&#27665;&#34892;&#21160;&#20826;&#23545;&#25919;&#27835;&#25511;&#21046;&#30340;&#30196;&#36855;&#65292;&#8221;&#26118;&#22763;&#20848;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#12289;&#26032;&#21152;&#22369;&#25919;&#27835;&#38271;&#26399;&#23398;&#32773;&#21152;&#37324;&#183;&#32599;&#20025;(Garry Rodan)&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#26159;&#36992;&#35831;&#25237;&#31080;&#21453;&#23545;&#20154;&#27665;&#34892;&#21160;&#20826;&#25903;&#25345;&#30340;&#20505;&#36873;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#25152;&#26377;&#20505;&#36873;&#20154;&#37117;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#36873;&#27665;&#24076;&#26395;&#24635;&#32479;&#33021;&#33258;&#24049;&#20570;&#20027;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#21548;&#20174;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#21629;&#20196;&#12290;&#36825;&#19977;&#20154;&#19968;&#30452;&#35797;&#22270;&#35828;&#26381;&#36873;&#27665;&#65292;&#20182;&#20204;&#21487;&#20197;&#23436;&#20840;&#29420;&#31435;&#22320;&#22635;&#34917;&#36825;&#19968;&#32844;&#20301;&#8212;&#8212;&#36825;&#26159;&#23578;&#36798;&#26364;&#26368;&#38590;&#23436;&#25104;&#30340;&#22766;&#20030;&#65292;&#23613;&#31649;&#36825;&#19977;&#20154;&#37117;&#26469;&#33258;&#24314;&#21046;&#27966;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#19978;&#20010;&#26376;&#65292;&#20182;&#36824;&#26159;&#20869;&#38401;&#30340;&#39640;&#32423;&#37096;&#38271;&#65292;&#39044;&#35745;&#20182;&#20316;&#20026;&#24635;&#32479;&#23558;&#20180;&#32454;&#23457;&#26597;&#20869;&#38401;&#30340;&#20915;&#23450;&#12290;&#33258;2001&#24180;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#26159;&#21069;&#24635;&#29702;&#21556;&#20316;&#26635;&#21644;&#29616;&#20219;&#24635;&#29702;&#26446;&#26126;&#21338;&#20869;&#38401;&#30340;&#37325;&#35201;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#20182;&#26159;&#19968;&#21517;&#20844;&#21153;&#21592;&#65292;&#21518;&#26469;&#26187;&#21319;&#20026;&#22830;&#34892;&#34892;&#38271;&#12290;&#20182;&#36777;&#31216;&#65292;&#27491;&#22914;&#20182;&#22312;&#25509;&#21463;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#37319;&#35775;&#26102;&#25152;&#35828;&#65292;&#20182;&#20173;&#28982;&#25317;&#26377;&#25152;&#38656;&#30340;&#8220;&#24605;&#24819;&#29420;&#31435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#26041;&#38754;&#65292;&#23578;&#36798;&#26364;&#24182;&#27809;&#26377;&#24863;&#21463;&#21040;&#21542;&#35748;&#33258;&#24049;&#22312;&#25919;&#24220;&#20219;&#32844;&#30340;&#21387;&#21147;&#12290;&#20182;&#26159;&#20154;&#27665;&#34892;&#21160;&#20826;&#26368;&#21463;&#27426;&#36814;&#30340;&#37096;&#38271;&#20043;&#19968;&#65292;&#22791;&#21463;&#23562;&#25964;&#65292;&#22987;&#32456;&#20197;&#36828;&#39640;&#20110;&#35813;&#20826;&#20840;&#22269;&#36873;&#31080;&#30340;&#20248;&#21183;&#36194;&#24471;&#36873;&#21306;&#25903;&#25345;&#12290;&#20182;&#22312;&#22823;&#36873;&#20013;&#30340;&#35760;&#24405;&#20197;&#21450;&#20182;&#24050;&#32463;&#23478;&#21947;&#25143;&#26195;&#30340;&#20107;&#23454;&#65292;&#20351;&#20182;&#25104;&#20026;&#24635;&#32479;&#31454;&#36873;&#20013;&#26126;&#26174;&#30340;&#39046;&#20808;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#27809;&#26377;&#27665;&#24847;&#35843;&#26597;&#30340;&#24773;&#20917;&#19979;&#65292;&#23578;&#19981;&#28165;&#26970;&#20182;&#30340;&#25919;&#24220;&#32972;&#26223;&#26159;&#21542;&#20250;&#25104;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#30340;&#20928;&#36164;&#20135;&#25110;&#36127;&#20538;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#20110;&#21556;&#24681;&#36798;&#65292;&#20182;&#20174;&#26410;&#25285;&#20219;&#36807;&#25919;&#27835;&#32844;&#21153;&#65292;&#20294;&#20182;&#30830;&#23454;&#22312;&#25919;&#24220;&#24037;&#20316;&#20102; 45 &#24180;&#12290;&#21644;&#23578;&#36798;&#26364;&#19968;&#26679;&#65292;&#21556;&#20808;&#29983;&#22312;&#35813;&#24030;&#30340;&#37329;&#34701;&#26426;&#26500;&#20013;&#21517;&#22768;&#22823;&#22122;&#12290; 2007 &#24180;&#33267; 2013 &#24180;&#65292;&#20182;&#32487;&#32493;&#25285;&#20219; GIC &#39318;&#24109;&#25237;&#36164;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21516;&#19968;&#34892;&#19994;&#30340;&#20154;&#22763;&#65292;&#21556;&#24681;&#36798;&#21487;&#33021;&#26080;&#27861;&#23558;&#33258;&#24049;&#19982;&#23578;&#36798;&#26364;&#21306;&#20998;&#24320;&#26469;&#65292;&#21518;&#32773;&#30340;&#36130;&#21153;&#36164;&#21382;&#26174;&#28982;&#26356;&#32988;&#19968;&#31609;&#8212;&#8212;&#26366;&#25285;&#20219;&#36130;&#25919;&#37096;&#38271;&#20061;&#24180;&#65292;&#25285;&#20219;&#22830;&#34892;&#20027;&#24109;&#30340;&#26102;&#38388;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#38472;&#21487;&#33021;&#20250;&#25104;&#20026;&#21560;&#24341;&#21453;&#20154;&#27665;&#34892;&#21160;&#20826;&#36873;&#27665;&#30340;&#20027;&#35201;&#30913;&#30707;&#12290;&#36825;&#19968;&#35770;&#28857;&#26159;&#22312;&#20013;&#22269;&#26368;&#22823;&#30340;&#20013;&#25991;&#26085;&#25253;&#12298;&#32852;&#21512;&#26089;&#25253;&#12299;&#30340;&#19968;&#31687;&#35780;&#35770;&#20013;&#25552;&#20986;&#30340;&#12290;&#20854;&#26631;&#39064;&#34920;&#26126;&#65292;&#19977;&#26041;&#31454;&#20105;&#21487;&#33021;&#20250;&#20027;&#35201;&#22312;&#8220;&#20154;&#27665;&#34892;&#21160;&#20826;&#8221;&#20154;&#22763;&#23578;&#36798;&#26364;&#21644;&#8220;&#21453;&#23545;&#27966;&#8221;&#38472;&#20808;&#29983;&#20043;&#38388;&#23637;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#35885;&#30340;&#35760;&#24405;&#24182;&#19981;&#21513;&#21033;&#12290;&#20182;&#21442;&#21152;&#20102; 2011 &#24180;&#24635;&#32479;&#36873;&#20030;&#65292;&#20294;&#33719;&#24471;&#20102;&#19981;&#21040; 5% &#30340;&#36873;&#31080;&#65292;&#22833;&#21435;&#20102;&#25276;&#37329;&#12290;&#28982;&#32780;&#65292;&#22312;&#37027;&#22330;&#22235;&#36335;&#26007;&#20105;&#20013;&#65292;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#26377;&#19968;&#20010;&#26126;&#30830;&#19988;&#20196;&#20154;&#20449;&#26381;&#30340;&#36873;&#25321;&#65292;&#37027;&#23601;&#26159;&#38472;&#28165;&#26408;&#12290;&#36825;&#19968;&#27425;&#65292;&#23613;&#31649;&#23384;&#22312;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#30340;&#20105;&#35758;&#65292;&#38472;&#20581;&#32852;&#20173;&#26377;&#26395;&#22312;&#21560;&#24341;&#21453;&#20154;&#27665;&#34892;&#21160;&#20826;&#36873;&#31080;&#26041;&#38754;&#21462;&#24471;&#26356;&#22823;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20025;&#35828;&#65292;&#22914;&#26524;&#38472;&#32988;&#20986;&#25104;&#20026;&#33719;&#32988;&#32773;&#65292;&#25191;&#25919;&#20826;&#21487;&#33021;&#20250;&#34987;&#36843;&#24674;&#22797;&#21040;1991&#24180;&#20043;&#21069;&#30340;&#24635;&#32479;&#20219;&#21629;&#21046;&#24230;&#12290;&#20294;&#21363;&#20351;&#27809;&#26377;&#36825;&#26679;&#30340;&#32467;&#26524;&#65292;&#20219;&#20309;&#36827;&#19968;&#27493;&#30340;&#8220;&#36827;&#19968;&#27493;&#25910;&#32039;&#36164;&#26684;&#30340;&#26032;&#20462;&#27491;&#26696;&#21482;&#20250;&#22686;&#21152;&#36873;&#27665;&#23545;&#27665;&#36873;&#24635;&#32479;&#26426;&#26500;&#21644;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#24187;&#28781;&#8221;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#20844;&#24320;&#20844;&#24067;&#30340;&#36873;&#27665;&#30340;&#31532;&#22235;&#20010;&#36873;&#25321;&#26159;&#24323;&#26435;&#12290;&#22312;&#26032;&#21152;&#22369;&#65292;&#25237;&#31080;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#20294;&#30001;&#20110;&#25237;&#31080;&#26159;&#31192;&#23494;&#30340;&#65292;&#26032;&#21152;&#22369;&#20154;&#21487;&#20197;&#23558;&#26410;&#26631;&#35760;&#30340;&#32440;&#24352;&#25237;&#20837;&#25237;&#31080;&#31665;&#32780;&#19981;&#20250;&#21463;&#21040;&#22788;&#32602;&#12290;&#22312;&#19978;&#27425;&#26377;&#20105;&#35758;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#65292;&#25237;&#31080;&#29575;&#32422;&#20026; 95%&#65292;&#24223;&#31080;&#21344;&#24635;&#31080;&#25968;&#19981;&#21040; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#27963;&#21160;&#23478;&#35760;&#32773;&#20811;&#23572;&#26031;&#28373;&#183;&#27721;&#65288;Kirsten Han&#65289;&#22312;&#22905;&#30340;&#27599;&#21608;&#36890;&#35759;&#20013;&#21578;&#35785;&#22905;&#30340;&#35746;&#38405;&#32773;&#65292;&#22905;&#20915;&#23450;&#36890;&#36807;&#30772;&#22351;&#33258;&#24049;&#30340;&#36873;&#31080;&#26469;&#24110;&#21161;&#25552;&#39640;&#36825;&#19968;&#25968;&#23383;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#26367;&#20195;&#20505;&#36873;&#20154;&#30340;&#36136;&#37327;&#36739;&#24046;&#65292;&#20294;&#20063;&#22240;&#20026;&#25919;&#24220;&#23545;&#31995;&#32479;&#30340;&#20462;&#25913;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#25237;&#31080;&#32473;&#25239;&#35758;&#20505;&#36873;&#20154;&#19981;&#24863;&#20852;&#36259;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20063;&#24819;&#25239;&#35758;&#36825;&#20301;&#25239;&#35758;&#20505;&#36873;&#20154;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290; &#8220;&#25105;&#36824;&#30456;&#20449;&#65292;&#22823;&#37327;&#26080;&#25928;&#36873;&#31080;&#20063;&#21487;&#20197;&#21457;&#20986;&#33258;&#24049;&#30340;&#20449;&#24687;&#8230;&#8230;&#23427;&#26631;&#24535;&#30528;&#23545;&#29616;&#29366;&#30340;&#24187;&#28781;&#21644;&#19981;&#28385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#24819;&#27861;&#26159;&#21542;&#20250;&#22312;&#31454;&#36873;&#27963;&#21160;&#30340;&#21097;&#20313;&#26102;&#38388;&#20869;&#33719;&#24471;&#21160;&#21147;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#23578;&#36798;&#26364;&#25958;&#20419;&#36873;&#27665;&#23558;&#36825;&#27425;&#36873;&#20030;&#35270;&#20026;&#23545;&#26032;&#21152;&#22369;&#30340;&#26410;&#26469;&#8220;&#26497;&#20854;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#33021;&#38459;&#27490;&#36873;&#27665;&#37319;&#29992;&#38889;&#30340;&#26041;&#27861;&#30340;&#19968;&#20010;&#22240;&#32032;&#26159;&#65292;&#22312;&#35745;&#31639;&#32988;&#21033;&#24046;&#36317;&#26102;&#65292;&#24223;&#31080;&#34987;&#25490;&#38500;&#22312;&#22806;&#12290;&#25353;&#29031;&#24815;&#20363;&#65292;&#25237;&#31080;&#20221;&#39069;&#26159;&#26681;&#25454;&#26377;&#25928;&#25237;&#31080;&#24635;&#25968;&#35745;&#31639;&#30340;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#8220;&#21453;&#23545;&#27966;&#8221;&#36873;&#27665;&#24819;&#25289;&#20302;&#23578;&#36798;&#26364;&#30340;&#25903;&#25345;&#29575;&#65292;&#31354;&#30333;&#36873;&#31080;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#30001;&#20110;&#24635;&#32479;&#19981;&#33021;&#21457;&#36215;&#25919;&#31574;&#65292;&#26032;&#21152;&#22369;&#30340;&#24635;&#32479;&#36873;&#20030;&#24182;&#19981;&#38598;&#20013;&#20110;&#25919;&#31574;&#36777;&#35770;&#65292;&#20505;&#36873;&#20154;&#20063;&#27809;&#26377;&#35814;&#32454;&#30340;&#25919;&#32434;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#24635;&#32479;&#36873;&#20030;&#30340;&#24847;&#20041;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#36873;&#20030;&#32467;&#26524;&#23545;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#24433;&#21709;&#12290;&#25919;&#24220;&#24517;&#39035;&#22312;2025&#24180;11&#26376;&#20043;&#21069;&#20030;&#34892;&#22823;&#36873;&#12290;9&#26376;1&#26085;&#30340;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#23558;&#20026;&#20154;&#27665;&#34892;&#21160;&#20826;&#22312;&#19979;&#23626;&#22823;&#36873;&#20013;&#30340;&#21069;&#26223;&#25552;&#20379;&#20013;&#26399;&#26228;&#38632;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#36873;&#20043;&#21069;&#25110;&#20043;&#21518;&#65292;&#39044;&#35745;&#24635;&#29702;&#23558;&#25226;&#26435;&#21147;&#31227;&#20132;&#32473;&#36130;&#25919;&#37096;&#38271;&#40644;&#24490;&#36130;&#12290;&#20154;&#27665;&#34892;&#21160;&#20826;&#23558;&#23547;&#27714;&#24378;&#26377;&#21147;&#30340;&#25480;&#26435;&#65292;&#20197;&#34920;&#26126;&#20844;&#20247;&#23545;&#21363;&#23558;&#19978;&#20219;&#30340;&#31532;&#22235;&#20195;&#65288;&#25110;&#8220;4G&#8221;&#65289;&#39046;&#23548;&#20154;&#22242;&#38431;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31967;&#31957;&#30340;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#19981;&#22826;&#21487;&#33021;&#24433;&#21709;&#36825;&#20123;&#39046;&#23548;&#23618;&#36807;&#28193;&#35745;&#21010;&#12290;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478; Chong Ja Ian &#35748;&#20026;&#19981;&#24212;&#35813;&#21453;&#24605; 4G &#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#20154;&#23558;PE&#35270;&#20026;&#23545;&#20154;&#27665;&#34892;&#21160;&#20826;&#34920;&#29616;&#30340;&#20844;&#25237;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#28982;&#32780;&#65292;&#30001;&#20110; 4G &#19982;&#37325;&#22823;&#25919;&#31574;&#20030;&#25514;&#30340;&#32852;&#31995;&#36739;&#23569;&#65292;&#26080;&#35770;&#22914;&#20309;&#65292;&#32467;&#26524;&#23545;&#23427;&#20204;&#30340;&#30452;&#25509;&#24433;&#21709;&#21487;&#33021;&#36739;&#23567;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#24352;&#21644;&#20854;&#20182;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#32467;&#26524;&#23558;&#21453;&#26144;&#26446;&#24635;&#29702;&#30340;&#29616;&#20219;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#23569;&#26377;&#20154;&#39044;&#35745;&#23578;&#36798;&#26364;&#20250;&#22833;&#36133;&#12290;&#20182;&#22312;&#25191;&#25919;&#20826;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#19968;&#30452;&#26159;&#37325;&#30917;&#20154;&#29289;&#65292;&#24471;&#20998;&#36828;&#39640;&#20110;&#35813;&#20826;&#30340;&#20840;&#22269;&#24179;&#22343;&#24471;&#20998;&#12290;&#20363;&#22914;&#65292;2020&#24180;&#65292;&#20182;&#22312;&#35029;&#24266;&#38598;&#22242;&#36873;&#21306;&#33719;&#24471;&#20102;74.62&#65285;&#30340;&#36873;&#31080;&#65292;&#32780;&#20182;&#30340;&#25919;&#20826;&#21017;&#33719;&#24471;&#20102;61.24&#65285;&#30340;&#24635;&#20307;&#36873;&#31080;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#30331;&#30740;&#31350;&#25152;&#30340;&#26446;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#23578;&#36798;&#26364;&#23558;&#8220;&#20197;&#32477;&#23545;&#22810;&#25968;&#20248;&#21183;&#36731;&#26494;&#33719;&#32988;&#8221;&#12290;&#28982;&#32780;&#65292;&#20182;&#21487;&#33021;&#26080;&#27861;&#22797;&#21046;&#20182;&#30340;&#22823;&#36873;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#27915;&#29702;&#24037;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;Walid Jumblatt&#34920;&#31034;&#65306;&#8220;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#36825;&#27425;&#36873;&#20030;&#19981;&#20250;&#20851;&#20046;&#23578;&#36798;&#26364;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#65292;&#32780;&#26159;&#23545;&#20154;&#27665;&#34892;&#21160;&#20826;&#30340;&#20844;&#25237;&#12290;&#23578;&#36798;&#26364;&#24456;&#21487;&#33021;&#33719;&#32988;&#65292;&#20294;&#38750;&#23578;&#36798;&#26364;&#30340;&#36873;&#31080;&#25968;&#37327;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20250;&#21578;&#35785;&#25105;&#20204;&#24456;&#22810;&#20851;&#20110;&#36873;&#27665;&#24773;&#32490;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26446;&#34920;&#31034;&#65292;&#26368;&#36817;&#30340;&#19968;&#31995;&#21015;&#19985;&#38395;&#8220;&#37325;&#26032;&#28857;&#29123;&#8221;&#20102;&#29616;&#20219;&#24635;&#32479;&#21704;&#33673;&#29595;&#36731;&#26494;&#36194;&#24471;&#19978;&#23626;&#36873;&#20030;&#21518;&#20986;&#29616;&#30340;&#21516;&#26679;&#30340;&#19981;&#28385;&#24773;&#32490;&#65292;&#36825;&#34920;&#26126;&#35768;&#22810;&#20154;&#35748;&#20026;&#22905;&#34987;&#8220;&#19981;&#20844;&#24179;&#22320;&#20219;&#21629;&#8221;&#12290;&#36825;&#20123;&#20105;&#35758;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#25191;&#25919;&#20826;&#19982;&#32676;&#20247;&#22256;&#22659;&#33073;&#33410;&#30340;&#30475;&#27861;&#65292;&#24635;&#32479;&#20505;&#36873;&#20154;&#38472;&#35797;&#22270;&#36890;&#36807;&#25552;&#20986;&#27665;&#29983;&#38382;&#39064;&#26469;&#21033;&#29992;&#36825;&#31181;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#22312;&#8220;&#28418;&#20142;&#22899;&#23401;&#8221;&#20105;&#35758;&#20013;&#21551;&#21160;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&lt;/h3&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#30340;&#20029;&#36125;&#21345;&#183;&#26684;&#38647;&#26031;&#183;&#38472;&#65288;Rebecca Grace Tan&#65289;&#34920;&#31034;&#65306;&#8220;&#36873;&#27665;&#30830;&#23454;&#24819;&#35201;&#26368;&#26377;&#33021;&#21147;&#30340;&#25919;&#24220;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20182;&#20204;&#20013;&#24456;&#22810;&#20154;&#22312;&#22823;&#36873;&#20013;&#25903;&#25345;&#20154;&#27665;&#34892;&#21160;&#20826;&#65292;&#20294;&#20173;&#28982;&#24819;&#36890;&#36807;&#20154;&#27665;&#34892;&#21160;&#20826;&#36816;&#20316;&#30340;&#26576;&#20123;&#26041;&#24335;&#26469;&#34920;&#36798;&#20182;&#20204;&#30340;&#19981;&#28385;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#19982;&#22823;&#36873;&#30456;&#27604;&#65292;&#36873;&#27665;&#8220;&#24863;&#35273;&#24635;&#32479;&#36873;&#20030;&#27809;&#26377;&#20160;&#20040;&#21361;&#38505;&#8221;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#26356;&#24895;&#24847;&#25237;&#31080;&#32473;&#38750;&#24314;&#21046;&#27966;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#35770;&#19978;&#65292;&#26032;&#21152;&#22369;&#27665;&#36873;&#24635;&#32479;&#25317;&#26377;&#38459;&#27490;&#21160;&#29992;&#35813;&#22269;&#24040;&#39069;&#20648;&#22791;&#30340;&#37325;&#22823;&#26435;&#21147;&#12290;&#20294;&#30001;&#20110;&#25191;&#25919;&#20826;&#22312;&#36130;&#21153;&#19978;&#19968;&#30452;&#38750;&#24120;&#35880;&#24910;&#65292;&#36825;&#27425;&#24635;&#32479;&#36873;&#20030;&#8212;&#8212;&#23601;&#20687;&#20043;&#21069;&#20004;&#27425;&#26377;&#20105;&#35758;&#30340;&#27665;&#24847;&#35843;&#26597;&#19968;&#26679;&#8212;&#8212;&#19981;&#20250;&#26159;&#20026;&#20102;&#24179;&#34913;&#26032;&#21152;&#22369;&#30340;&#25910;&#25903;&#12290;&#30456;&#21453;&#65292;&#36825;&#20027;&#35201;&#26159;&#20026;&#20102;&#24179;&#34913;&#26435;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#36731;&#26494;&#29615;&#28216;&#19990;&#30028;&#65306;&#38543;&#30528;&#20013;&#22269;&#28216;&#23458;&#23637;&#32709;&#39640;&#39134;&#65292;&#25105;&#20204;&#21015;&#20986;&#20102;&#24744;&#20986;&#38376;&#22312;&#22806;&#21315;&#19975;&#19981;&#33021;&#38169;&#36807;&#30340;&#35821;&#35328;&#25552;&#31034;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3232052/globetrotting-ease-chinese-tourists-spread-their-wings-we-list-language-tips-you-should-never-leave?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/0eae8a95-a875-49ea-b7dd-525285d26a50_e4f4c52f.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#26032;&#20896;&#30149;&#27602; (Covid-19) &#21518;&#28023;&#22806;&#30446;&#30340;&#22320;&#36814;&#26469;&#20013;&#22269;&#28216;&#23458;&#28608;&#22686;&#65292;&#22823;&#38470;&#24230;&#20551;&#32773;&#26080;&#30097;&#22312;&#20840;&#29699;&#26053;&#28216;&#19994;&#20013;&#30041;&#19979;&#20102;&#33258;&#24049;&#30340;&#21360;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#26368;&#22823;&#30340;&#22312;&#32447;&#26053;&#28216;&#26381;&#21153;&#25552;&#20379;&#21830;&#25658;&#31243;&#32593;&#31216;&#65292;2023&#24180;&#20116;&#19968;&#20551;&#26399;&#65292;&#20986;&#22659;&#28216;&#30456;&#20851;&#35746;&#21333;&#37327;&#21516;&#27604;&#22686;&#38271;7&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21040;2023&#24180;&#24213;&#65292;&#20013;&#22269;&#20986;&#22659;&#28216;&#23458;&#23558;&#36798;&#21040;1.15&#20159;&#20154;&#27425;&#65292;&#36739;2019&#24180;&#24674;&#22797;74%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#31227;&#21160;&#25903;&#20184;&#26381;&#21153;&#25552;&#20379;&#21830;&#25903;&#20184;&#23453;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;2023 &#24180;&#19978;&#21322;&#24180;&#65292;&#26085;&#26412;&#12289;&#38889;&#22269;&#31561;&#21608;&#36793;&#22269;&#23478;&#20197;&#21450;&#27888;&#22269;&#12289;&#26032;&#21152;&#22369;&#21644;&#39532;&#26469;&#35199;&#20122;&#31561;&#20854;&#20182;&#19996;&#21335;&#20122;&#22269;&#23478;&#20173;&#28982;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#29233;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#20184;&#23453;&#26159;&#30001;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#26071;&#19979;&#30340;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#24314;&#31435;&#30340;&#22312;&#32447;&#25903;&#20184;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#27431;&#27954;&#30446;&#30340;&#22320;&#19968;&#22914;&#26082;&#24448;&#22320;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24110;&#21161;&#24744;&#36731;&#26494;&#29615;&#28216;&#19990;&#30028;&#65292;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#20934;&#22791;&#20102;&#19968;&#20221;&#25351;&#21335;&#65292;&#20171;&#32461;&#24744;&#26053;&#34892;&#26102;&#25152;&#38656;&#30340;&#26368;&#26041;&#20415;&#30340;&#30701;&#35821;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#24494;&#31505;&#20043;&#22269;&#65292;&#25171;&#25307;&#21628;&#26159;&#22312;&#27888;&#22269;&#36825;&#26679;&#19968;&#20010;&#26377;&#31036;&#35980;&#30340;&#22269;&#23478;&#29983;&#23384;&#30340;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#12290; &#8220;Ka&#8221;&#29992;&#20110;&#22899;&#24615;&#65292;&#8220;khrup&#8221;&#29992;&#20110;&#30007;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#20154;&#21517;&#21069;&#20351;&#29992;&#27492;&#35789;&#20197;&#34920;&#31034;&#31036;&#35980;&#21644;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#20154;&#20114;&#30456;&#38382;&#20505;&#26102;&#20250;&#38382;&#8220;Apa khabar&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#20160;&#20040;&#28040;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#28151;&#21512;&#39532;&#26469;&#35199;&#20122;&#21644;&#26032;&#21152;&#22369;&#30340;&#34892;&#35805;&#65311;&#22312;&#21477;&#26411;&#21152;&#8220;lah&#8221;&#20197;&#31034;&#24378;&#35843;&#12290;&#36824;&#26377;&#8220;&#19981;&#21862;&#8221;&#12289;&#8220;&#25105;&#20204;&#21507;&#39277;&#21543;&#8221;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#23601;&#26159;&#22312;&#39550;&#39542;&#36895;&#24230;&#24555;&#30340;&#22269;&#23478;&#22914;&#20309;&#21483;&#20986;&#31199;&#36710;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#26032;&#21152;&#22369;&#24335;&#33521;&#35821;&#20013;&#26368;&#20196;&#20154;&#22256;&#24785;&#30340;&#37096;&#20998;&#26159;&#8220;can&#8221;&#65292;&#26681;&#25454;&#25152;&#20351;&#29992;&#30340;&#26032;&#21152;&#22369;&#24335;&#33521;&#35821;&#20462;&#39280;&#35821;&#65292;&#23427;&#20855;&#26377;&#19981;&#21516;&#30340;&#21547;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21477;&#35805;&#8220;&#33021;&#19981;&#33021;&#65311;&#8221;&#24847;&#24605;&#26159;&#8220;&#20320;&#33021;&#20570;&#21040;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21644;&#8220;&#21487;&#20197;&#21527;&#65311;&#8221;&#34920;&#31034;&#24576;&#30097;&#65292;&#24847;&#24605;&#26159;&#8220;&#20320;&#30495;&#30340;&#33021;&#20570;&#21040;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#31215;&#26497;&#30340;&#22238;&#24212;&#65292;&#20320;&#21487;&#20197;&#35828;&#8220;Can lah&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#24403;&#28982;&#65292;&#21487;&#20197;&#20570;&#21040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#21548;&#19981;&#25026;&#26032;&#21152;&#22369;&#20154;&#25152;&#35828;&#30340;&#35805;&#65292;&#35831;&#20351;&#29992;&#27492;&#21151;&#33021;&#12290;&#23427;&#28304;&#33258;&#31119;&#24314;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#20154;&#20197;&#39135;&#29289;&#20114;&#30456;&#38382;&#20505;&#8212;&#8212;&#39532;&#26469;&#35821;&#8220;makan&#8221;&#30340;&#24847;&#24605;&#26159;&#39135;&#29289;&#25110;&#21507;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24403;&#35831;&#27714;&#20219;&#20309;&#19996;&#35199;&#8212;&#8212;&#39135;&#29289;&#12289;&#20449;&#24687;&#25110;&#24110;&#21161;&#26102;&#8212;&#8212;&#29992;&#23427;&#20316;&#20026;&#24207;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#26085;&#26412;&#65292;&#31036;&#35980;&#24456;&#37325;&#35201;&#65292;&#22312;&#20219;&#20309;&#35831;&#27714;&#26411;&#23614;&#28155;&#21152;&#8220;onegai shimasu&#8221;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#38889;&#22269;&#65292;&#24403;&#38382;&#20505;&#27604;&#20320;&#24180;&#38271;&#25110;&#32423;&#21035;&#26356;&#39640;&#30340;&#20154;&#26102;&#65292;&#33521;&#35821;&#20013;&#30340;&#8220;&#20320;&#22909;&#8221;&#27704;&#36828;&#19981;&#22815;&#31036;&#35980;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#39135;&#29289;&#20197;&#36771;&#38395;&#21517;&#12290;&#25351;&#30528;&#33756;&#21697;&#24182;&#35831;&#8220;Maywoyo&#8221;&#26816;&#26597;&#21518;&#20877;&#20915;&#23450;&#26159;&#21542;&#28857;&#33756;&#12290;&lt;/p&gt;&lt;h3&gt;&#27861;&#22269;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#8220;Bonjour&#8221;&#24635;&#26159;&#21463;&#27426;&#36814;&#30340;&#65292;&#29978;&#33267;&#23545;&#34903;&#19978;&#36335;&#36807;&#30340;&#38476;&#29983;&#20154;&#20063;&#26159;&#22914;&#27492;&#12290; &#8220;Bonsoir&#8221;&#26159;&#22312;&#26202;&#19978;&#21521;&#20154;&#20204;&#25171;&#25307;&#21628;&#30340;&#24847;&#24605;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20320;&#31036;&#35980;&#22320;&#35810;&#38382;&#65292;&#21363;&#20351;&#26159;&#27861;&#22269;&#20154;&#20063;&#20250;&#21644;&#20320;&#35828;&#33521;&#35821;&#12290;&lt;/p&gt;&lt;h3&gt;&#24847;&#22823;&#21033;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#8220;&#20877;&#35265;&#8221;&#21644;&#19968;&#24352;&#31505;&#33080;&#20960;&#20046;&#21487;&#20197;&#20445;&#35777;&#24744;&#22312;&#24847;&#22823;&#21033;&#30340;&#26053;&#34892;&#24841;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#20154;&#26356;&#21916;&#27426;&#23637;&#31034;&#32780;&#19981;&#26159;&#35762;&#36848;&#12290;&#26368;&#33879;&#21517;&#30340;&#24847;&#22823;&#21033;&#25163;&#21183;&#26159;&#8220;&#25423;&#25163;&#25351;&#8221;&#65292;&#24403;&#19968;&#20010;&#20154;&#26080;&#27861;&#29702;&#35299;&#24847;&#24605;&#26102;&#65292;&#23601;&#20250;&#20351;&#29992;&#36825;&#31181;&#25163;&#21183;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#24102;&#26377;&#25361;&#34885;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#24352;&#24320;&#21452;&#33218;&#65292;&#38706;&#20986;&#21452;&#25484;&#65292;&#21516;&#26102;&#32824;&#32937;&#65292;&#21521;&#20154;&#20204;&#34920;&#26126;&#20320;&#19981;&#30693;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#20687;&#24403;&#22320;&#20154;&#19968;&#26679;&#29992;&#8220;G&amp;#39;day&#8221;&#65288;&#8220;&#32654;&#22909;&#30340;&#19968;&#22825;&#8221;&#65289;&#19968;&#35789;&#26469;&#38382;&#20505;&#28595;&#22823;&#21033;&#20122;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt; &#8220;ta&#8221;&#26159;&#8220;&#35874;&#35874;&#8221;&#30340;&#26356;&#36890;&#20439;&#21644;&#31616;&#30701;&#30340;&#29256;&#26412;&#65292;&#26159;&#19968;&#31181;&#34920;&#36798;&#24863;&#35874;&#30340;&#38750;&#27491;&#24335;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#27809;&#26377;&#19968;&#26479;&#21860;&#37202;&#65292;&#23545;&#33521;&#22269;&#20154;&#30340;&#8220;&#24178;&#26479;&#8221;&#20063;&#33021;&#21457;&#25381;&#20316;&#29992;&#12290;&#29992;&#23427;&#20195;&#26367;&#8220;&#35874;&#35874;&#8221;&#65292;&#20320;&#20250;&#21548;&#36215;&#26469;&#20687;&#24403;&#22320;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20154;&#24120;&#24120;&#36890;&#36807;&#35848;&#35770;&#36825;&#20010;&#22269;&#23478;&#21464;&#24187;&#33707;&#27979;&#30340;&#22825;&#27668;&#26469;&#20114;&#30456;&#25171;&#25307;&#21628;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#24403;&#20170;&#30340;&#25968;&#23383;&#21270;&#26102;&#20195;&#65292;&#8220;&#20445;&#30041;&#38646;&#38065;&#8221;&#21548;&#36215;&#26469;&#24050;&#32463;&#36807;&#26102;&#20102;&#65292;&#20294;&#22914;&#26524;&#20320;&#22312;&#32473;&#23567;&#36153;&#21518;&#24863;&#35874;&#20154;&#20204;&#30340;&#26381;&#21153;&#65292;&#37027;&#24635;&#26159;&#20250;&#21463;&#21040;&#27426;&#36814;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&#19981;&#65292;&#20320;&#19981;&#20250;&#34987;&#35201;&#27714;&#21578;&#35785;&#20219;&#20309;&#20154;&#20219;&#20309;&#20107;&#24773;&#65292;&#32654;&#22269;&#20154;&#36825;&#20040;&#35828;&#26159;&#20026;&#20102;&#35753;&#20320;&#30693;&#36947;&#20182;&#20204;&#30830;&#20999;&#22320;&#30693;&#36947;&#20320;&#22312;&#35828;&#20160;&#20040;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#25351;&#36131;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#20026;&#26397;&#40092;&#23548;&#24377;&#21457;&#23556;&#25552;&#20379;&#25513;&#25252;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232387/us-accuses-russia-china-covering-north-korea-over-missile-launches?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 07:56&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/563701d9-50f6-47d1-ad90-f04611388b99_141be6bf.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21608;&#20116;&#25351;&#36131;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#38459;&#27490;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#23545;&#26397;&#40092;&#23548;&#24377;&#21457;&#23556;&#20570;&#20986;&#32479;&#19968;&#21453;&#24212;&#65292;&#20854;&#20013;&#21253;&#25324;&#24179;&#22756;&#21608;&#22235;&#35797;&#22270;&#23558;&#38388;&#35853;&#21355;&#26143;&#36865;&#20837;&#22826;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23433;&#29702;&#20250;&#32039;&#24613;&#20250;&#35758;&#19978;&#65292;15 &#20010;&#25104;&#21592;&#22269;&#20013;&#30340; 13 &#20010;&#25104;&#21592;&#22269; &#8212; &#8212; &#38500;&#20102;&#33707;&#26031;&#31185;&#21644;&#21271;&#20140; &#8212; &#8212; &#35892;&#36131;&#24179;&#22756;&#22312;&#19977;&#20010;&#26376;&#20869;&#36827;&#34892;&#30340;&#31532;&#20108;&#27425;&#38388;&#35853;&#21355;&#26143;&#35797;&#39564;&#65292;&#36825;&#27425;&#35797;&#39564;&#20351;&#29992;&#20102;&#24377;&#36947;&#23548;&#24377;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24212;&#35813;&#26159;&#19968;&#20010;&#35753;&#25105;&#20204;&#22242;&#32467;&#36215;&#26469;&#30340;&#38382;&#39064;&#12290; ......&#20294;&#33258;2022&#24180;&#21021;&#20197;&#26469;&#65292;&#30001;&#20110;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#38459;&#25376;&#65292;&#23433;&#29702;&#20250;&#26410;&#33021;&#23653;&#34892;&#20854;&#25215;&#35834;&#65292;&#8221;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#29747;&#36798;&#183;&#25176;&#39532;&#26031;&#183;&#26684;&#26519;&#33778;&#23572;&#24503;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26397;&#40092;&#30340;&#26680;&#23041;&#32961;&#26085;&#30410;&#20005;&#37325;&#65292;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#27809;&#26377;&#23653;&#34892;&#32500;&#25252;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#30340;&#36131;&#20219;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#65292;&#22905;&#20351;&#29992;&#20102;&#26397;&#40092;&#23448;&#26041;&#21517;&#31216;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&#30340;&#32553;&#20889;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;-&#26684;&#26519;&#33778;&#23572;&#24503;&#36824;&#35892;&#36131;&#20102;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#23448;&#21592;&#20986;&#24109;&#19978;&#20010;&#26376;&#26397;&#40092;&#38405;&#20853;&#24335;&#65292;&#23637;&#31034;&#20102;&#26032;&#22411;&#26080;&#20154;&#26426;&#21644;&#21487;&#25658;&#24102;&#26680;&#24377;&#22836;&#30340;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;-&#26684;&#26519;&#33778;&#23572;&#24503;&#35848;&#21040;&#33707;&#26031;&#31185;&#21644;&#21271;&#20140;&#26102;&#35828;&#65306;&#8220;&#20182;&#20204;&#27491;&#22312;&#24198;&#31069;&#8212;&#8212;&#24198;&#31069;&#8212;&#8212;&#36829;&#21453;&#23433;&#29702;&#20250;&#20915;&#35758;&#30340;&#34892;&#20026;&#65292;&#24182;&#32487;&#32493;&#38459;&#27490;&#23433;&#29702;&#20250;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022&#24180;5&#26376;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#21542;&#20915;&#20102;&#19968;&#39033;&#23545;&#24179;&#22756;&#23454;&#26045;&#26032;&#21046;&#35009;&#30340;&#20915;&#35758;&#65292;&#27492;&#21518;&#23433;&#29702;&#20250;&#20877;&#27809;&#26377;&#36890;&#36807;&#20219;&#20309;&#26377;&#20851;&#26397;&#40092;&#30340;&#20915;&#35758;&#25110;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29702;&#20250;&#19978;&#19968;&#27425;&#23545;&#26397;&#40092;&#37319;&#21462;&#32479;&#19968;&#34892;&#21160;&#26159;&#22312; 2017 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#20195;&#34920;&#34920;&#31034;&#65292;&#26397;&#40092;&#30340;&#20405;&#30053;&#31435;&#22330;&#24212;&#24402;&#21646;&#20110;&#21326;&#30427;&#39039;&#65292;&#24182;&#25351;&#20986;&#32654;&#22269;&#32487;&#32493;&#19982;&#38889;&#22269;&#36827;&#34892;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#35797;&#22270;&#8220;&#26080;&#26465;&#20214;&#8221;&#20250;&#35265;&#26397;&#40092;&#37329;&#27491;&#24681;&lt;/h3&gt;&lt;p&gt;&#26397;&#40092;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22362;&#31216;&#20854;&#26680;&#35745;&#21010;&#26159;&#20986;&#20110;&#33258;&#21355;&#30446;&#30340;&#65292;&#24182;&#34920;&#31034;&#20854;&#21355;&#26143;&#35745;&#21010;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22823;&#20351;&#37329;&#25104;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21457;&#23556;&#20390;&#23519;&#21355;&#26143;&#26159;&#34892;&#20351;&#21512;&#27861;&#30340;&#33258;&#21355;&#26435;&#65292;&#20197;&#38459;&#27490;&#32654;&#22269;&#19981;&#26029;&#22686;&#21152;&#30340;&#25932;&#23545;&#20891;&#20107;&#34892;&#20026;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#26397;&#40092;&#20174;&#26410;&#25215;&#35748;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20851;&#20110;&#35813;&#38382;&#39064;&#30340;&#20915;&#35758;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#183;&#26684;&#26519;&#33778;&#23572;&#24503;&#25298;&#32477;&#20102;&#36825;&#19968;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#30693;&#36947;&#30495;&#30456;&#65306;&#26397;&#40092;&#23558;&#20854;&#20559;&#25191;&#21644;&#33258;&#31169;&#21033;&#30410;&#32622;&#20110;&#26397;&#40092;&#20154;&#27665;&#30340;&#36843;&#20999;&#38656;&#27714;&#20043;&#19978;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38215;&#21387;&#21644;&#27531;&#37239;&#34892;&#20026;&#21161;&#38271;&#20102;&#26397;&#40092;&#30340;&#25112;&#20105;&#26426;&#22120;&#65292;&#8221;&#25176;&#39532;&#26031;-&#26684;&#26519;&#33778;&#23572;&#24503;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#26159;&#21487;&#32827;&#30340;&#65292;&#20063;&#26159;&#23545;&#20840;&#29699;&#21644;&#24179;&#30340;&#20005;&#37325;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 08:50:01 +0800</pubDate></item><item><title>&#25193;&#22823;&#30340;&#37329;&#30742;&#22269;&#23478;&#21487;&#33021;&#25104;&#20026;&#19981;&#32467;&#30431;&#36816;&#21160;&#30340;&#32487;&#25215;&#32773;</title><link>https://www.scmp.com/comment/opinion/article/3232157/expanded-brics-could-be-successor-non-aligned-movement?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/24/56854361-1cf7-499e-a079-27ba47b53ba2_811a4469.jpg" width="100%"&gt;&lt;p&gt;&#24576;&#30097;&#35770;&#32773;&#26366;&#32463;&#24320;&#29609;&#31505;&#35828;&#65292;&#20122;&#22826;&#32463;&#27982;&#21512;&#20316;&#32452;&#32455;&#65288;APEC&#65289;&#35770;&#22363;&#26159;&#19968;&#20010;&#23547;&#25214;&#21517;&#35789;&#30340;&#24418;&#23481;&#35789;&#12290;&#20854;&#20182;&#20154;&#36716;&#21521;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#24182;&#38382;&#36947;&#65306;&#8220;&#37329;&#30742;&#22269;&#23478;&#19968;&#20999;&#37117;&#24456;&#22909;&#65292;&#20294;&#36843;&#20987;&#28846;&#22312;&#21738;&#37324;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#26412;&#21608;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20027;&#21150;&#31532;&#21313;&#20116;&#23626;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65292;&#36843;&#22312;&#30473;&#30571;&#30340;&#38382;&#39064;&#19968;&#30452;&#24748;&#32780;&#26410;&#20915;&#65306;&#26159;&#20160;&#20040;&#23558;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#36825;&#20116;&#20010;&#20849;&#21516;&#28857;&#22914;&#27492;&#20043;&#23569;&#30340;&#22269;&#23478;&#32852;&#31995;&#22312;&#19968;&#36215;&#65311;&#25110;&#32773;&#26126;&#24180;&#23558;&#25104;&#20026;&#35813;&#38598;&#22242;&#25104;&#21592;&#30340;&#20845;&#20010;&#22269;&#23478;&#8212;&#8212;&#38463;&#26681;&#24311;&#12289;&#22467;&#21450;&#12289;&#22467;&#22622;&#20420;&#27604;&#20122;&#12289;&#20234;&#26391;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65311;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#30340;&#21103;&#20027;&#32534;&#36158;&#21335;&#183;&#21152;&#20869;&#20160;&#65288;Janan Ganesh&#65289;&#32473;&#20986;&#20102;&#19968;&#20010;&#35843;&#30382;&#20294;&#20284;&#20046;&#26377;&#36947;&#29702;&#30340;&#35299;&#37322;&#65306;&#8220;&#19981;&#28385;&#65306;&#21453;&#23545;&#35199;&#26041;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#21453;&#23545;&#36807;&#21435;&#30340;&#36731;&#35270;&#8221;&#12290;&#20182;&#27809;&#26377;&#38169;&#65292;&#20294;&#36824;&#26377;&#20854;&#20182;&#31896;&#21512;&#21147;&#22312;&#21162;&#21147;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#37329;&#30742;&#22235;&#22269;&#30340;&#35268;&#27169;&#24050;&#32463;&#36229;&#20986;&#20102;&#23427;&#30340;&#21517;&#31216;&#12290;&#23427;&#26377;&#28508;&#21147;&#25104;&#20026;&#29616;&#20195;&#30340;&#19981;&#32467;&#30431;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#30001;&#26032;&#29420;&#31435;&#22269;&#23478;&#32452;&#25104;&#30340;&#36816;&#21160;&#35806;&#29983;&#20110; 1955 &#24180;&#21360;&#24230;&#23612;&#35199;&#20122;&#19975;&#38534;&#20250;&#35758;&#65292;&#30446;&#21069;&#24050;&#25317;&#26377; 120 &#20010;&#25104;&#21592;&#22269;&#65292;&#22362;&#25345;&#22238;&#36991;&#20919;&#25112;&#26102;&#26399;&#30340;&#20004;&#20010;&#26435;&#21147;&#38598;&#22242;&#21450;&#20854;&#20891;&#20107;&#24037;&#20855;&#8212;&#8212;&#21271;&#32422;&#21644;&#21326;&#27801;&#26465;&#32422;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#26412;&#21608;&#22312;&#20840;&#22269;&#30005;&#35270;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#23547;&#27714;&#8220;&#19968;&#20010;&#26356;&#21152;&#20844;&#24179;&#12289;&#24179;&#34913;&#24182;&#30001;&#21253;&#23481;&#24615;&#20840;&#29699;&#27835;&#29702;&#20307;&#31995;&#27835;&#29702;&#30340;&#19990;&#30028;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#37329;&#30742;&#22235;&#22269;&#30340;&#20215;&#20540;&#36229;&#20986;&#20102;&#20854;&#29616;&#26377;&#25104;&#21592;&#22269;&#30340;&#21033;&#30410;&#8221;&#65292;&#24182;&#19988;&#8220;&#25193;&#22823;&#21518;&#30340;&#37329;&#30742;&#22235;&#22269;&#23558;&#20195;&#34920;&#20855;&#26377;&#19981;&#21516;&#25919;&#27835;&#21046;&#24230;&#30340;&#22810;&#20803;&#21270;&#22269;&#23478;&#38598;&#22242;&#65292;&#36825;&#20123;&#22269;&#23478;&#26377;&#30528;&#24314;&#31435;&#26356;&#21152;&#24179;&#34913;&#30340;&#20840;&#29699;&#31209;&#24207;&#30340;&#20849;&#21516;&#24895;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2009 &#24180;&#39318;&#27425;&#27491;&#24335;&#20250;&#35758;&#20197;&#26469;&#65292;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#24050;&#22823;&#24133;&#22686;&#38271; &#8212; &#8212; &#25353;&#36141;&#20080;&#21147;&#24179;&#20215;&#35745;&#31639;&#65292;&#20174; 2010 &#24180;&#21344;&#20840;&#29699;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540; (GDP) &#30340; 25% &#24038;&#21491;&#22686;&#33267;&#20170;&#24180;&#30340; 32% &#24038;&#21491; &#8212; &#8212; &#23613;&#31649;&#20960;&#20046;&#25152;&#26377;&#22686;&#38271;&#37117;&#26469;&#33258;&#20013;&#22269;&#21644;&#21360;&#24230;&#12290;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926; (Luiz Inacio Lula da Silva) &#34920;&#31034;&#65292;&#20845;&#21517;&#26032;&#25104;&#21592;&#23558;&#25226;&#36825;&#19968;&#20221;&#39069;&#25552;&#39640;&#21040; 37%&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#20063;&#21453;&#26144;&#20102;&#36825;&#31181;&#32463;&#27982;&#37325;&#35201;&#24615;&#30340;&#22686;&#21152;&#12290; 1992&#24180;&#65292;&#21457;&#36798;&#32463;&#27982;&#20307;&#21344;&#20840;&#29699;GDP&#30340;57.8%&#65292;&#26032;&#20852;&#24066;&#22330;&#21344;42.2%&#65292;&#20294;&#21040;2023&#24180;&#65292;&#36825;&#31181;&#24179;&#34913;&#21457;&#29983;&#20102;&#36870;&#36716;&#65306;&#26032;&#20852;&#32463;&#27982;&#20307;&#21344;58.9%&#65292;&#21457;&#36798;&#32463;&#27982;&#20307;&#21344;41.1%&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32463;&#27982;&#37325;&#35201;&#24615;&#30340;&#25552;&#21319;&#65292;&#20154;&#20204;&#26399;&#26395;&#22312;&#22269;&#38469;&#32452;&#32455;&#20013;&#25317;&#26377;&#26356;&#24378;&#30340;&#21457;&#35328;&#26435;&#65292;&#23545;&#22269;&#38469;&#36152;&#26131;&#21644;&#25237;&#36164;&#35268;&#21017;&#20135;&#29983;&#26356;&#22823;&#30340;&#24433;&#21709;&#12290;&#37329;&#30742;&#20116;&#22269;&#26377;&#30528;&#21516;&#26679;&#30340;&#38596;&#24515;&#65292;&#24182;&#35748;&#35782;&#21040;&#20182;&#20204;&#20195;&#34920;&#30340;&#26159;&#26356;&#24191;&#27867;&#30340;&#22269;&#23478;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#34429;&#28982;&#19981;&#28385;&#26159;&#37329;&#30742;&#22235;&#22269;&#30340;&#19968;&#31181;&#32422;&#26463;&#21147;&#65292;&#20294;&#36825;&#20123;&#19981;&#20165;&#20165;&#26159; 20 &#19990;&#32426; 50 &#24180;&#20195;&#23558;&#19981;&#32467;&#30431;&#36816;&#21160;&#25104;&#21592;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#21518;&#27542;&#27665;&#24616;&#24680;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#29616;&#20195;&#30340;&#19981;&#28385;&#24773;&#32490;&#21253;&#25324;&#22240;2008&#24180;&#32654;&#22269;&#38134;&#34892;&#19994;&#21361;&#26426;&#32780;&#36973;&#21463;&#19981;&#24212;&#26377;&#30340;&#33510;&#38590;&#30340;&#24863;&#35273;&#65307;&#21457;&#36798;&#32463;&#27982;&#20307;&#22312;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21644;&#19990;&#30028;&#38134;&#34892;&#30340;&#24109;&#20301;&#21644;&#25237;&#31080;&#26435;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65307; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#23545;&#33719;&#24471;&#30123;&#33495;&#30340;&#33258;&#31169;&#65307;&#32780;&#19988;&#65292;&#26410;&#33021;&#20817;&#29616;&#20026;&#21162;&#21147;&#24212;&#23545;&#20840;&#29699;&#21464;&#26262;&#24433;&#21709;&#30340;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#25552;&#20379;&#36130;&#25919;&#25903;&#25345;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;h3&gt;&#20840;&#29699;&#21335;&#26041;&#22269;&#23478;&#27491;&#22312;&#22833;&#21435;&#23545;&#35199;&#26041;&#33258;&#30001;&#31209;&#24207;&#30340;&#21916;&#29233;&lt;/h3&gt;&lt;p&gt;&#20854;&#20013;&#36824;&#21253;&#25324;&#23545;&#32654;&#22269;&#36234;&#26469;&#36234;&#20542;&#21521;&#20110;&#21333;&#26041;&#38754;&#8220;&#35299;&#20915;&#8221;&#20105;&#31471;&#12289;&#21066;&#24369;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#22312;&#35299;&#20915;&#36152;&#26131;&#20105;&#31471;&#26041;&#38754;&#30340;&#20316;&#29992;&#20197;&#21450;&#22312;&#23454;&#26045;&#37329;&#34701;&#21046;&#35009;&#26041;&#38754;&#23558;&#32654;&#20803;&#27494;&#22120;&#21270;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32852;&#21512;&#22269;&#22823;&#20250;&#21435;&#24180;&#19977;&#26376;&#25237;&#31080;&#35892;&#36131;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#26102;&#65292;&#36825;&#20123;&#19981;&#28385;&#23601;&#26174;&#32780;&#26131;&#35265;&#20102;&#12290;&#36229;&#36807; 50 &#20010;&#22269;&#23478;&#30340;&#25919;&#24220;&#65288;&#20840;&#37096;&#26469;&#33258;&#21335;&#21322;&#29699;&#22269;&#23478;&#65289;&#23545;&#35813;&#20915;&#35758;&#25237;&#20102;&#21453;&#23545;&#31080;&#12289;&#24323;&#26435;&#31080;&#25110;&#32570;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#19981;&#28385;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#31995;&#21015;&#20849;&#21516;&#30446;&#26631;&#21644;&#25285;&#24551;&#12290;&#39318;&#20808;&#26159;&#20849;&#21516;&#20915;&#24515;&#21457;&#23637;&#8220;&#30495;&#27491;&#30340;&#22810;&#36793;&#20027;&#20041;&#8221;&#65292;&#25110;&#32773;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#25152;&#35828;&#30340;&#8220;&#22269;&#38469;&#20851;&#31995;&#27665;&#20027;&#21270;&#8221;&#65292;&#36890;&#36807;&#25913;&#38761;&#25110;&#21457;&#23637;&#22269;&#38469;&#26426;&#26500;&#8212;&#8212;&#32852;&#21512;&#22269;&#12289;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#12289;&#19990;&#30028;&#38134;&#34892;&#21644;&#19990;&#36152;&#32452;&#32455;&#8212;&#8212;&#24182;&#37325;&#26032;&#37197;&#32622;&#20840;&#29699;&#26684;&#23616;&#12290;&#37329;&#34701;&#26550;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#21453;&#23545;&#23500;&#35029;&#30340;&#35199;&#26041;&#21387;&#20498;&#20915;&#31574;&#12290;&#20182;&#20204;&#22362;&#25345;&#19981;&#24178;&#28041;&#21644;&#23562;&#37325;&#20854;&#20182;&#22269;&#23478;&#30340;&#20027;&#26435; &#8212; &#8212; &#26080;&#35770;&#20420;&#32599;&#26031;&#22810;&#20040;&#26126;&#26174;&#22320;&#34256;&#35270;&#36825;&#19968;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22235;&#22269;&#25104;&#21592;&#24050;&#25104;&#21151;&#22320;&#23558;&#20854;&#28145;&#21051;&#30340;&#20998;&#27495;&#24402;&#21646;&#20110;&#36825;&#20221;&#28165;&#21333;&#12290;&#20013;&#22269;&#21487;&#33021;&#24050;&#25104;&#20026;&#35813;&#38598;&#22242;&#36804;&#20170;&#20026;&#27490;&#26368;&#20855;&#20027;&#23548;&#22320;&#20301;&#30340;&#32463;&#27982;&#20307;&#65292;&#24182;&#19988;&#26159;&#37329;&#30742;&#22269;&#23478;&#26032;&#24320;&#21457;&#38134;&#34892;&#30340;&#19996;&#36947;&#22269;&#65292;&#20294;&#21271;&#20140;&#26041;&#38754;&#36890;&#36807;&#21033;&#29992;&#37329;&#30742;&#22269;&#23478;&#30340;&#24433;&#21709;&#21147;&#20195;&#34920;&#25972;&#20010;&#21335;&#21322;&#29699;&#26469;&#32531;&#21644;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#26412;&#27425;&#23792;&#20250;&#21462;&#24471;&#20102;&#21738;&#20123;&#25104;&#26524;&#21602;&#65311;&#20851;&#20110;&#21457;&#34892;&#19968;&#31181;&#26032;&#36135;&#24065;&#26469;&#19982;&#32654;&#20803;&#31454;&#20105;&#30340;&#38382;&#39064;&#24182;&#19981;&#22810;&#12290;&#30456;&#21453;&#65292;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#23558;&#40723;&#21169;&#26356;&#22810;&#22320;&#20197;&#26412;&#24065;&#32467;&#31639;&#21452;&#36793;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#24335;&#20250;&#21592;&#20154;&#25968;&#22686;&#21152;&#33267; 11 &#21517;&#26159;&#26368;&#22823;&#30340;&#24778;&#21916;&#12290;&#38463;&#26681;&#24311;&#23558;&#22686;&#24378;&#25289;&#19969;&#32654;&#27954;&#30340;&#22768;&#38899;&#65307;&#22467;&#21450;&#12289;&#27801;&#29305;&#21644;&#38463;&#32852;&#37195;&#19981;&#20165;&#20195;&#34920;&#20013;&#19996;&#65292;&#36824;&#20026;&#26032;&#24320;&#21457;&#38134;&#34892;&#25552;&#20379;&#36164;&#37329;&#28779;&#21147;&#25903;&#25345;&#12290;&#22467;&#22622;&#20420;&#27604;&#20122;&#23558;&#38750;&#27954;&#24102;&#20837;&#35848;&#21028;&#26700;&#12290;&#20234;&#26391;&#21017;&#21521;&#32654;&#22269;&#26045;&#20197;&#22823;&#26834;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#19968;&#26086;&#26680;&#24515;&#22269;&#23478;&#23601;&#26631;&#20934;&#36798;&#25104;&#19968;&#33268;&#65292;&#20854;&#20182;&#22269;&#23478;&#23558;&#34987;&#25509;&#32435;&#12290;&#22823;&#32422;&#26377; 40 &#20010;&#22269;&#23478;&#22312;&#23792;&#20250;&#21069;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#23558;&#22312; 2025 &#24180;&#25285;&#20219; G20 &#20027;&#24109;&#22269;&#65292;&#36825;&#34920;&#26126;&#23558;&#21162;&#21147;&#20351;&#37329;&#30742;&#22269;&#23478;&#35758;&#31243;&#19982; G20 &#35758;&#31243;&#20445;&#25345;&#19968;&#33268;&#65292;&#20294;&#20420;&#32599;&#26031;&#23558;&#20110; 2024 &#24180;&#20027;&#21150;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#30701;&#26399;&#36830;&#32493;&#24615;&#30340;&#36136;&#30097;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#37329;&#30742;&#22235;&#22269;&#30340;&#32553;&#20889;&#26174;&#28982;&#24050;&#32463;&#36229;&#36807;&#20102;&#23427;&#30340;&#20351;&#29992;&#23551;&#21629;&#12290;&#26399;&#24453;&#24456;&#24555;&#20250;&#26377;&#19968;&#20010;&#26032;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 08:50:01 +0800</pubDate></item></channel></rss>