<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#32511;&#33394;&#32452;&#32455;&#31216;&#65292;&#30001;&#20110;&#25919;&#24220;&#25302;&#24310;&#65292;&#38597;&#21152;&#36798;&#8220;&#38750;&#24120;&#20005;&#37325;&#8221;&#30340;&#31354;&#27668;&#27745;&#26579;&#23558;&#25345;&#32493;&#23384;&#22312;</title><link>https://www.scmp.com/week-asia/politics/article/3232088/jakartas-very-bad-air-pollution-persist-due-government-foot-dragging-green-groups-say?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/fca038a1-00fd-4be0-b49d-6d38f28ab1bf_2137b739.jpg" width="100%"&gt;&lt;p&gt;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#26080;&#27861;&#35299;&#20915;&#38597;&#21152;&#36798;&#30340;&#31354;&#27668;&#27745;&#26579;&#38382;&#39064;&#65292;&#36825;&#24847;&#21619;&#30528;&#39318;&#37117;1000&#19975;&#20154;&#21475;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#32487;&#32493;&#38754;&#20020;&#38654;&#38718;&#38382;&#39064;&#65292;&#20182;&#20204;&#23558;&#26085;&#30410;&#24694;&#21270;&#30340;&#38382;&#39064;&#24402;&#21646;&#20110;&#26080;&#25928;&#30340;&#31435;&#27861;&#12289;&#19981;&#21487;&#38752;&#30340;&#25490;&#25918;&#25968;&#25454;&#20197;&#21450;&#25919;&#23458;&#23545;&#29123;&#29028;&#30005;&#21378;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29790;&#22763;&#31185;&#25216;&#20844;&#21496; IQAir &#23459;&#24067;&#38597;&#21152;&#36798;&#30340;&#31354;&#27668;&#36136;&#37327;&#20026;&#20840;&#29699;&#26368;&#24046;&#8212;&#8212;&#24635;&#32479;&#20304;&#31185;&#183;&#32500;&#22810;&#22810;&#29978;&#33267;&#23558;&#20854;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#21683;&#22013;&#24402;&#21646;&#20110;&#35813;&#24066;&#30340;&#27745;&#26579;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22810;&#22810;&#24050;&#21484;&#38598;&#37096;&#38271;&#20204;&#22312;&#19979;&#20010;&#26376;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#19996;&#30431;&#23792;&#20250;&#20043;&#21069;&#35299;&#20915;&#27745;&#26579;&#38382;&#39064;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26053;&#28216;&#37096;&#38271;&#26705;&#36842;&#20122;&#21152;&#183;&#20044;&#35834;(Sandiaga Uno)&#24314;&#35758;&#65292;&#35813;&#24066;&#24212;&#23398;&#20064;&#21271;&#20140;&#30340;&#28165;&#27905;&#24037;&#20316;&#65292;&#21271;&#20140;&#22312;2013&#24180;&#26021;&#36164;1000&#20159;&#32654;&#20803;&#28165;&#38500;&#34903;&#36947;&#19978;&#30340;&#26087;&#36710;&#36742;&#12289;&#20943;&#23569;&#24037;&#21378;&#25490;&#25918;&#20197;&#21450;&#29992;&#22825;&#28982;&#27668;&#26367;&#20195;&#29028;&#28845;&#21457;&#30005;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#38597;&#21152;&#36798;&#22320;&#21306;&#30340;&#31354;&#27668;&#36136;&#37327;&#38750;&#24120;&#31967;&#31957;&#65292;&#8221;&#32500;&#22810;&#22810;&#22312;&#19978;&#21608;&#30340;&#20869;&#38401;&#20250;&#35758;&#19978;&#34920;&#31034;&#12290; &#8220;&#36807;&#21435;&#19977;&#20010;&#26376;&#30340;&#26097;&#23395;&#24310;&#38271;&#21152;&#21095;&#20102;&#27745;&#26579;&#29289;&#27700;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39046;&#23548;&#20154;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#20294;&#27963;&#21160;&#20154;&#22763;&#23545;&#25919;&#24220;&#25552;&#20986;&#30340;&#35745;&#21010;&#33021;&#21542;&#26174;&#30528;&#25913;&#21892;&#35813;&#24066;&#30340;&#31354;&#27668;&#36136;&#37327;&#34920;&#31034;&#24576;&#30097;&#65292;&#20182;&#20204;&#25351;&#20986;&#25919;&#24220;&#36807;&#21435;&#30340;&#25302;&#24310;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;9&#26376;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#19968;&#23478;&#27861;&#38498;&#35009;&#23450;&#65292;&#21253;&#25324;&#32500;&#22810;&#22810;&#21644;&#38597;&#21152;&#36798;&#21069;&#30465;&#38271;&#38463;&#23612;&#26031;&#183;&#24052;&#26031;&#38886;&#20025;&#22312;&#20869;&#30340;&#20960;&#21517;&#23448;&#21592;&#22312;&#22788;&#29702;&#35813;&#24066;&#31354;&#27668;&#27745;&#26579;&#38382;&#39064;&#26102;&#30095;&#24573;&#22823;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#27809;&#26377;&#23454;&#26045;&#20219;&#20309;&#22788;&#32602;&#65292;&#21482;&#26159;&#25958;&#20419;&#24635;&#32479;&#21644;&#20854;&#20182;&#20154;&#37319;&#21462;&#34892;&#21160;&#25913;&#21892;&#31354;&#27668;&#36136;&#37327;&#65292;&#21253;&#25324;&#21152;&#24378;&#30417;&#31649;&#12289;&#21152;&#24378;&#30417;&#30563;&#21644;&#27979;&#35797;&#36710;&#36742;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20110; 2021 &#24180; 9 &#26376;&#21521;&#38597;&#21152;&#36798;&#39640;&#31561;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#12290;&#24403;&#27861;&#38498;&#20110; 2022 &#24180; 10 &#26376;&#39539;&#22238;&#19978;&#35785;&#26102;&#65292;&#25919;&#24220;&#20110;&#24403;&#24180; 12 &#26376;&#21521;&#26368;&#39640;&#27861;&#38498;&#25552;&#36215;&#26032;&#30340;&#19978;&#35785;&#12290;&#19978;&#35785;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#26368;&#39640;&#23618;&#19981;&#24819;&#37319;&#21462;&#37325;&#35201;&#34892;&#21160;&#65292;&#8221;&#24052;&#26031;&#38886;&#20025;&#39046;&#23548;&#19979;&#25285;&#20219;&#38597;&#21152;&#36798;&#27668;&#20505;&#21464;&#21270;&#29305;&#20351;&#30340;&#20234;&#23572;&#19975;&#183;&#26222;&#38534;&#29976;(Irvan Pulungan)&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#27963;&#21160;&#23478;&#25351;&#36131;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#22659;&#21644;&#26519;&#19994;&#37096;&#25298;&#32477;&#25215;&#35748;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#20351;&#29992;&#30340;&#31354;&#27668;&#36136;&#37327;&#31561;&#32423;&#23558;&#27604;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#20351;&#29992;&#30340;&#26631;&#20934;&#39640;&#24471;&#22810;&#30340;&#31354;&#27668;&#27745;&#26579;&#31561;&#32423;&#21010;&#20998;&#20026;&#23545;&#20154;&#31867;&#23433;&#20840;&#30340;&#31561;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24635;&#26159;&#38382;&#20182;&#20204;&#26159;&#21542;&#24847;&#21619;&#30528;&#20154;&#31867;&#25110;&#20854;&#20182;&#29289;&#31181;&#30340;&#21628;&#21560;&#26159;&#23433;&#20840;&#30340;&#65292;&#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#27963;&#21160;&#20154;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#33719;&#24471;&#38597;&#21152;&#36798;&#31354;&#27668;&#27745;&#26579;&#20027;&#35201;&#26469;&#28304;&#30340;&#20934;&#30830;&#25968;&#25454;&#20063;&#24456;&#26840;&#25163;&#12290;&#32445;&#32422;&#19968;&#23478;&#20851;&#27880;&#20840;&#29699;&#20844;&#20849;&#21355;&#29983;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455; Vital Strategies &#30340;&#19968;&#20221;&#25253;&#21578;&#25351;&#20986;&#65292;&#27773;&#36710;&#23614;&#27668;&#26159;&#20027;&#35201;&#38382;&#39064;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;2018-19&#24180;&#65292;&#27773;&#36710;&#23614;&#27668;&#22312;&#26097;&#23395;&#27745;&#26579;&#20013;&#21344;32-41%&#65292;&#22312;&#38632;&#23395;&#21344;42-57%&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33452;&#20848;&#28165;&#27905;&#33021;&#28304;&#30740;&#31350;&#20013;&#24515;&#65288;CREA&#65289;&#39318;&#24109;&#20998;&#26512;&#24072;&#21171;&#37324;&#183;&#31859;&#21033;&#32500;&#23572;&#22612;&#65288;Lauri Myllyvirta&#65289;&#34920;&#31034;&#65292;&#38597;&#21152;&#36798;&#37051;&#36817;&#30465;&#20221;&#30340;&#29123;&#29028;&#30005;&#21378;&#21487;&#33021;&#22312;&#27745;&#26579;&#35813;&#24066;&#31354;&#27668;&#26041;&#38754;&#21457;&#25381;&#20102;&#26356;&#22823;&#30340;&#20316;&#29992;&#12290; CREA 2020 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#22312;&#35813;&#24066; 100 &#20844;&#37324;&#21322;&#24452;&#33539;&#22260;&#20869;&#65292;&#26377; 136 &#20010;&#39640;&#25490;&#25918;&#24037;&#19994;&#35774;&#26045;&#65292;&#20854;&#20013;&#21253;&#25324; 16 &#20010;&#21457;&#30005;&#21378;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#24403;&#36947;&#36335;&#20132;&#36890;&#20943;&#23569;&#26102;&#65292;&#27745;&#26579;&#24182;&#27809;&#26377;&#20943;&#23569;&#22810;&#23569;&#65292;&#20294;&#24403;&#39118;&#20174;&#22823;&#37327;&#29123;&#29028;&#30005;&#21378;&#38598;&#20013;&#30340;&#22320;&#21306;&#21561;&#26469;&#26102;&#65292;&#27745;&#26579;&#21364;&#22686;&#21152;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#21400;&#23707;&#30340;&#8220;&#27827;&#27969;&#21191;&#22763;&#8221;&#28165;&#29702;&#21360;&#24230;&#23612;&#35199;&#20122;&#28023;&#28393;&#21644;&#27700;&#36947;&#30340;&#24223;&#29289;&lt;/h3&gt;&lt;p&gt;&#31859;&#21033;&#32500;&#23572;&#22612;&#34920;&#31034;&#65292;&#29615;&#22659;&#37096;&#20284;&#20046;&#24182;&#19981;&#30456;&#20449;&#36825;&#20010;&#38382;&#39064;&#12290;&#22312;8&#26376;13&#26085;&#30340;&#31616;&#25253;&#20013;&#65292;&#23427;&#24341;&#29992;&#20102;&#21355;&#26143;&#22270;&#20687;&#65292;&#26174;&#31034;&#39118;&#21561;&#21160;&#20102;&#36828;&#31163;&#38597;&#21152;&#36798;&#30340;&#29226;&#21703;&#23707;&#35199;&#31471;&#19975;&#20025;&#30340;&#19968;&#32452;&#26893;&#29289;&#20135;&#29983;&#30340;&#27745;&#26579;&#12290;&#28982;&#32780;&#65292;Myllyvirta &#23545;&#27492;&#25552;&#20986;&#25209;&#35780;&#65292;&#31216;&#35813;&#37096;&#38376;&#26410;&#33021;&#32771;&#23519;&#20013;&#29226;&#21703;&#30465;&#21644;&#35199;&#29226;&#21703;&#30465;&#38597;&#21152;&#36798;&#19978;&#39118;&#22788;&#30340;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;p&gt; Myllyvirta &#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#29028;&#28845;&#20844;&#21496;&#30340;&#25919;&#27835;&#21033;&#30410;&#20351;&#35813;&#37096;&#24456;&#38590;&#25512;&#21160;&#36825;&#19968;&#38382;&#39064;&#65292;&#33267;&#23569;&#19977;&#21517;&#21360;&#24230;&#23612;&#35199;&#20122;&#20869;&#38401;&#37096;&#38271;&#21644;&#20854;&#20182;&#25919;&#30028;&#20154;&#22763;&#25345;&#26377;&#36825;&#20123;&#20844;&#21496;&#30340;&#22823;&#37327;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#26222;&#25289;&#21338;&#27779;&#183;&#33487;&#27604;&#23433;&#25176; (Prabowo Subianto) &#19982;&#31169;&#33829;&#20225;&#19994; Nusantara &#33021;&#28304;&#20844;&#21496;&#21450;&#20854;&#23376;&#20844;&#21496; Nusantara Kaltim &#29028;&#28845;&#20844;&#21496;&#26377;&#32852;&#31995;&#12290;&#26053;&#28216;&#21644;&#21019;&#24847;&#32463;&#27982;&#37096;&#38271;&#26705;&#36842;&#20122;&#21152;&#183;&#20044;&#35834; (Sandiaga Uno) &#25317;&#26377;&#25237;&#36164;&#20844;&#21496; Saratoga Investama Sedaya 21.51% &#30340;&#32929;&#20221;&#65292;&#35813;&#20844;&#21496;&#19982;&#29028;&#30719;&#20844;&#21496; Adaro Energy &#26377;&#20851;&#32852;&#12290;&#28023;&#20107;&#21644;&#25237;&#36164;&#37096;&#38271; Luhut Binsar Panjaitan &#25317;&#26377; TBS Energi Utama 8% &#30340;&#32929;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#25490;&#25918;&#28304;&#21644;&#25490;&#25918;&#27700;&#24179;&#22914;&#20309;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#23485;&#26494;&#30340;&#29615;&#22659;&#27861;&#35268;&#21644;&#34180;&#24369;&#30340;&#25191;&#27861;&#21147;&#24230;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#27745;&#26579;&#27835;&#29702;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#20302;&#29123;&#26009;&#21644;&#25490;&#25918;&#26631;&#20934;&#23548;&#33268;&#36710;&#36742;&#29123;&#28903;&#26356;&#33039;&#30340;&#21457;&#21160;&#26426;&#29123;&#26009;&#65292;&#36807;&#28388;&#27745;&#26579;&#29289;&#30340;&#33021;&#21147;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#35828;&#25105;&#20204;&#25317;&#26377;&#23427;&#20204;&#8221;&#65306;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21487;&#33021;&#20250;&#27585;&#28781;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#28909;&#24102;&#20912;&#24029;&lt;/h3&gt;&lt;p&gt;&#20004;&#36718;&#21644;&#19977;&#36718;&#36710;&#36742;&#32422;&#21344;&#38597;&#21152;&#36798; 2,180 &#19975;&#36742;&#27773;&#36710;&#30340; 80%&#65292;&#20854;&#26631;&#20934;&#29305;&#21035;&#20302;&#12290;&#29615;&#20445;&#32452;&#32455; KPBB &#25191;&#34892;&#33891;&#20107;&#33406;&#21704;&#36808;&#24503;&#183;&#33832;&#22827;&#40065;&#19969; (Ahmad Safruddin) &#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#25705;&#25176;&#36710;&#25490;&#25918;&#30340;&#26576;&#20123;&#27745;&#26579;&#29289;&#26159;&#27773;&#36710;&#30340;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#34892;&#27861;&#35268;&#24448;&#24448;&#25191;&#34892;&#19981;&#21147;&#12290;&#22312;&#38597;&#21152;&#36798;&#65292;&#36710;&#40836;&#36229;&#36807;&#19977;&#24180;&#30340;&#36710;&#36742;&#24212;&#35813;&#27599;&#24180;&#25509;&#21463;&#25490;&#25918;&#27979;&#35797;&#12290; 2020&#24180;&#65292;&#26102;&#20219;&#38597;&#21152;&#36798;&#30465;&#38271;&#38463;&#23612;&#26031;&#23459;&#24067;&#35745;&#21010;&#23545;&#26410;&#36890;&#36807;&#25490;&#25918;&#27979;&#35797;&#30340;&#36710;&#36742;&#21496;&#26426;&#36827;&#34892;&#25277;&#26597;&#21644;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;Irvan &#34920;&#31034;&#65292;&#32602;&#27454;&#35745;&#21010;&#20110; 2021 &#24180; 12 &#26376;&#34987;&#25918;&#24323;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#38597;&#21152;&#36798;&#35686;&#26041;&#36136;&#30097;&#23545;&#27599;&#22825;&#36827;&#22478;&#30340;&#25968;&#30334;&#19975;&#21496;&#26426;&#23454;&#26045;&#25514;&#26045;&#30340;&#21487;&#34892;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25968;&#25454;&#26174;&#31034;&#65292;&#30417;&#31649;&#25514;&#26045;&#20250;&#40723;&#21169;&#39550;&#36710;&#32773;&#36981;&#23432;&#35268;&#23450;&#12290; 2021 &#24180;&#65292;&#24403;&#21496;&#26426;&#39044;&#35745;&#26032;&#35268;&#21017;&#29983;&#25928;&#26102;&#65292;&#33258;&#24895;&#25509;&#21463;&#25490;&#25918;&#27979;&#35797;&#30340;&#36710;&#36742;&#25968;&#37327;&#29467;&#22686;&#32422; 3,700%&#65292;&#36798;&#21040; 481,047 &#36742;&#12290;&#22312;&#21462;&#28040;&#32602;&#27454;&#35745;&#21010;&#21518;&#65292;&#27492;&#31867;&#27979;&#35797;&#30340;&#25968;&#37327;&#20960;&#20046;&#20943;&#23569;&#20102;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#30465;&#25919;&#24220;&#27492;&#21069;&#26366;&#34920;&#31034;&#23558;&#20110;&#26126;&#24180;&#23454;&#26045;&#32602;&#27454;&#65292;&#29616;&#22312;&#25215;&#35834;&#23558;&#20174;8&#26376;26&#26085;&#36215;&#23545;&#36829;&#35268;&#39550;&#39542;&#32773;&#23454;&#26045;&#32602;&#27454;&#12290;&#36829;&#35268;&#32773;&#21487;&#33021;&#38754;&#20020;&#20004;&#20010;&#26376;&#30417;&#31105;&#25110;&#26368;&#39640;50&#19975;&#21346;&#27604;&#30340;&#32602;&#27454;&#12290;&#36731;&#20415;&#25705;&#25176;&#36710;&#39569;&#25163;&#23558;&#38754;&#20020;&#26368;&#39640; 250,000 &#21346;&#27604;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33021;&#21542;&#35748;&#30495;&#23545;&#24453;&#27668;&#20505;&#38382;&#39064;&#65292;&#21516;&#26102;&#21448;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#28860;&#27833;&#21378;&#32780;&#33510;&#33510;&#25379;&#25166;&#65311;&lt;/h3&gt;&lt;p&gt;&#29123;&#29028;&#30005;&#21378;&#30340;&#24773;&#20917;&#20063;&#31867;&#20284;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#25490;&#25918;&#26631;&#20934;&#26126;&#26174;&#20302;&#20110;&#20854;&#20182;&#20135;&#29028;&#22269;&#12290;&#26681;&#25454; CREA &#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#29123;&#29028;&#30005;&#21378;&#21512;&#27861;&#25490;&#25918;&#30340;&#27694;&#27687;&#21270;&#29289;&#65288;&#8220;&#19977;&#22823;&#8221;&#31354;&#27668;&#27745;&#26579;&#29289;&#20043;&#19968;&#65289;&#20960;&#20046;&#26159;&#20013;&#22269;&#29123;&#29028;&#30005;&#21378;&#30340;&#20845;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#37096;&#36824;&#20110;2019&#24180;&#25552;&#35758;&#23545;&#25152;&#26377;&#21457;&#30005;&#21378;&#23454;&#26045;&#20005;&#26684;&#30340;&#26032;&#25490;&#25918;&#26631;&#20934;&#12290;&#20294;&#30001;&#20110;&#29616;&#26377;&#21457;&#30005;&#21378;&#21644;&#26681;&#25454;&#25919;&#24220;&#21512;&#21516;&#24314;&#35774;&#30340;&#21457;&#30005;&#21378;&#34987;&#35905;&#20813;&#65292;&#36825;&#20123;&#26631;&#20934;&#24456;&#24555;&#23601;&#34987;&#28129;&#21270;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38597;&#21152;&#36798;&#20043;&#25152;&#20197;&#21463;&#21040;&#22914;&#27492;&#22810;&#30340;&#20851;&#27880;&#65292;&#26159;&#22240;&#20026;&#20854;&#20182;&#22478;&#24066;&#65292;&#23588;&#20854;&#26159;&#20013;&#22269;&#22478;&#24066;&#65292;&#65288;&#22312;&#24212;&#23545;&#31354;&#27668;&#27745;&#26579;&#26041;&#38754;&#65289;&#21462;&#24471;&#20102;&#24456;&#22823;&#36827;&#27493;&#65292;&#8221;&#31859;&#21033;&#32500;&#23572;&#22612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#24773;&#20917;&#21487;&#33021;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#29615;&#22659;&#37096;&#19968;&#20010;&#19987;&#27880;&#20110;&#35299;&#20915;&#22823;&#38597;&#21152;&#36798;&#22320;&#21306;&#31354;&#27668;&#27745;&#26579;&#38382;&#39064;&#30340;&#24037;&#20316;&#32452;&#24050;&#20219;&#21629;&#20102;&#22235;&#21517;&#28041;&#23244;&#36829;&#21453;&#31354;&#27668;&#27745;&#26579;&#27861;&#35268;&#30340;&#23244;&#30097;&#20154;&#12290;&#23244;&#30097;&#20154;&#21253;&#25324;&#19968;&#23478;&#32463;&#33829;&#38108;&#20918;&#28860;&#21378;&#30340;&#25237;&#36164;&#20844;&#21496;&#30340;&#33891;&#20107;&#65292;&#20197;&#21450;&#22235;&#21517;&#28954;&#28903;&#30005;&#23376;&#24223;&#29289;&#30340;&#32463;&#33829;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;18&#26085;&#65292;&#25919;&#24220;&#36824;&#23459;&#24067;&#25910;&#32039;&#25490;&#25918;&#26631;&#20934;&#65292;&#22823;&#38597;&#21152;&#36798;&#22320;&#21306;&#30340;&#33976;&#27773;&#21457;&#30005;&#31449;&#21644;&#37325;&#24037;&#19994;&#24517;&#39035;&#24320;&#22987;&#20351;&#29992;&#27927;&#28068;&#22120;&#8212;&#8212;&#29992;&#20110;&#21435;&#38500;&#26377;&#23475;&#29615;&#22659;&#29289;&#36136;&#30340;&#35774;&#22791;&#12290;&#19981;&#36807;&#65292;&#23578;&#26410;&#20855;&#20307;&#35828;&#26126;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#21360;&#24230;&#23612;&#35199;&#20122;&#33021;&#28304;&#36716;&#22411;&#30340; Yayasan Indonesia Cerah &#32452;&#32455;&#25191;&#34892;&#33891;&#20107; Adhityani Putri &#34920;&#31034;&#65292;&#30001;&#20110;&#38597;&#21152;&#36798;&#30340;&#30005;&#21147;&#21644;&#20132;&#36890;&#22522;&#30784;&#35774;&#26045;&#38382;&#39064;&#65292;&#24403;&#23616;&#22312;&#25913;&#21892;&#38597;&#21152;&#36798;&#31354;&#27668;&#26631;&#20934;&#26041;&#38754;&#38754;&#20020;&#30340;&#20219;&#21153;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21457;&#23637;&#26377;&#28857;&#20687;&#19968;&#33368;&#25913;&#21464;&#26041;&#21521;&#30340;&#22823;&#22411;&#27833;&#36718;&#8212;&#8212;&#19968;&#24320;&#22987;&#21457;&#29983;&#24471;&#38750;&#24120;&#32531;&#24930;&#65292;&#8221;&#38463;&#36842;&#33922;&#20122;&#23612;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#26397;&#40092;&#38388;&#35853;&#21355;&#26143;&#21457;&#23556;&#20877;&#27425;&#22833;&#36133;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232098/north-korea-spy-satellite-launch-ends-failure-again?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 08:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/78ab9dcc-16dc-4e3c-bb37-413b600576fc_4d066afb.jpg" width="100%"&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#21608;&#22235;&#34920;&#31034;&#65292;&#26397;&#40092;&#26368;&#36817;&#19968;&#27425;&#23558;&#38388;&#35853;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#30340;&#23581;&#35797;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#32780;&#23601;&#22312;&#20960;&#20010;&#26376;&#21069;&#65292;&#24179;&#22756;&#30340;&#39318;&#27425;&#21457;&#23556;&#22312;&#21457;&#23556;&#21518;&#19981;&#20037;&#23601;&#22368;&#20837;&#28023;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#24050;&#23558;&#21457;&#23637;&#22825;&#30524;&#20316;&#20026;&#25919;&#26435;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#26397;&#40092;&#36825;&#20010;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#22269;&#23478;&#22768;&#31216;&#36825;&#26159;&#23545;&#32654;&#22269;&#22312;&#35813;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#20891;&#20107;&#27963;&#21160;&#30340;&#24517;&#35201;&#21046;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#23478;&#33322;&#22825;&#21457;&#23637;&#23616;&#8220;&#20110;8&#26376;24&#26085;&#40654;&#26126;&#22312;&#24179;&#23433;&#21271;&#36947;&#38081;&#23665;&#37089;&#35199;&#28023;&#21355;&#26143;&#21457;&#23556;&#22330;&#21033;&#29992;&#26032;&#22411;&#36816;&#36733;&#28779;&#31661;&#21315;&#37324;&#39532;&#19968;&#21495;&#36827;&#34892;&#20102;&#31532;&#20108;&#27425;&#21457;&#23556;&#20390;&#23519;&#21355;&#26143;Malligyong-1&#8221;&#65292;&#23448;&#26041;&#23186;&#20307;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#26397;&#40092;&#20013;&#22830;&#36890;&#35759;&#31038;&#30340;&#25253;&#36947;&#34917;&#20805;&#35828;&#65306;&#8220;&#28779;&#31661;&#31532;&#19968;&#32423;&#21644;&#31532;&#20108;&#32423;&#30340;&#39134;&#34892;&#27491;&#24120;&#65292;&#20294;&#30001;&#20110;&#31532;&#19977;&#32423;&#39134;&#34892;&#26399;&#38388;&#32039;&#24613;&#29190;&#30772;&#31995;&#32479;&#20986;&#29616;&#25925;&#38556;&#65292;&#21457;&#23556;&#22833;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#22768;&#31216;&#8220;&#30456;&#20851;&#20107;&#25925;&#30340;&#21407;&#22240;&#19981;&#26159;&#22823;&#38382;&#39064;&#8221;&#65292;&#24182;&#25215;&#35834;&#22312;&#35843;&#26597;&#38382;&#39064;&#24182;&#37319;&#21462;&#25514;&#26045;&#35299;&#20915;&#21518;&#65292;&#23558;&#20110;10&#26376;&#36827;&#34892;&#31532;&#19977;&#27425;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#21442;&#35851;&#38271;&#32852;&#24109;&#20250;&#35758;&#34920;&#31034;&#65292;&#23427;&#26816;&#27979;&#21040;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 3 &#28857; 50 &#20998;&#24038;&#21491;&#21457;&#23556;&#20102;&#8220;&#26397;&#40092;&#22768;&#31216;&#30340;&#22826;&#31354;&#36816;&#36733;&#28779;&#31661;&#8221;&#65292;&#24182;&#31216;&#35813;&#24377;&#20024;&#24050;&#8220;&#31359;&#36234;&#22269;&#38469;&#31354;&#22495;&#8221;&#40644;&#28023;&#19978;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#32852;&#20250;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#20891;&#38431;&#27491;&#22312;&#20445;&#25345;&#20840;&#38754;&#30340;&#25112;&#22791;&#29366;&#24577;&#65292;&#24182;&#19982;&#32654;&#22269;&#23494;&#20999;&#21327;&#35843;&#65292;&#21516;&#26102;&#25552;&#21319;&#25105;&#20204;&#30340;&#23433;&#20840;&#24577;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#39318;&#20808;&#21457;&#20986;&#20102;&#27492;&#27425;&#21457;&#23556;&#30340;&#20449;&#21495;&#65292;&#31216;&#24179;&#22756;&#20351;&#29992;&#20102;&#34987;&#31105;&#27490;&#30340;&#24377;&#36947;&#23548;&#24377;&#25216;&#26415;&#65292;&#24182;&#19988;&#23548;&#24377;&#39134;&#36234;&#20102;&#20914;&#32499;&#38468;&#36817;&#30340;&#26085;&#26412;&#39046;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#26368;&#39640;&#21457;&#35328;&#20154;&#26494;&#37326;&#21338;&#21644;&#34920;&#31034;&#65306;&#8220;&#20174;&#30830;&#20445;&#21463;&#24433;&#21709;&#23621;&#27665;&#20197;&#21450;&#39134;&#26426;&#21644;&#33337;&#21482;&#23433;&#20840;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26397;&#40092;&#26368;&#36817;&#30340;&#36825;&#27425;&#21457;&#23556;&#26159;&#26497;&#20854;&#26377;&#38382;&#39064;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24179;&#22756;&#21608;&#20108;&#21578;&#35785;&#26085;&#26412;&#28023;&#23736;&#35686;&#21355;&#38431;&#65292;&#21457;&#23556;&#23558;&#20110;8&#26376;24&#26085;&#33267;31&#26085;&#20043;&#38388;&#36827;&#34892;&#65292;&#20419;&#20351;&#19996;&#20140;&#35843;&#21160;&#33337;&#21482;&#21450;&#20854;PAC-3&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#65292;&#20197;&#38450;&#26377;&#20219;&#20309;&#19996;&#35199;&#38477;&#33853;&#22312;&#20854;&#39046;&#22303;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21457;&#23556;&#26159;&#22312;&#21326;&#30427;&#39039;&#12289;&#39318;&#23572;&#21644;&#19996;&#20140;&#39046;&#23548;&#20154;&#22312;&#32654;&#22269;&#25140;&#32500;&#33829;&#20250;&#26212;&#20960;&#22825;&#21518;&#36827;&#34892;&#30340;&#65292;&#20063;&#26159;&#22312;&#21608;&#19968;&#21551;&#21160;&#32654;&#38889;&#22823;&#22411;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21517;&#20026;&#8220;&#20057;&#25903;&#33258;&#30001;&#20043;&#30462;&#8221;&#30340;&#24180;&#24230;&#28436;&#20064;&#23558;&#25345;&#32493;&#21040; 8 &#26376; 31 &#26085;&#65292;&#35813;&#28436;&#20064;&#24635;&#26159;&#28608;&#24594;&#24179;&#22756;&#65292;&#24182;&#19988;&#24050;&#32463;&#25104;&#20026;&#26397;&#40092;&#40657;&#23458;&#30340;&#25915;&#20987;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#38738;&#29926;&#21488;&#21608;&#22235;&#34920;&#31034;&#65292;&#38889;&#22269;&#35892;&#36131;&#27492;&#27425;&#21457;&#23556;&#65292;&#31216;&#26397;&#40092;&#22312;&#32463;&#27982;&#22256;&#22659;&#20013;&#23558;&#36164;&#28304;&#28010;&#36153;&#22312;&#8220;&#40065;&#33725;&#30340;&#25361;&#34885;&#8221;&#19978;&#65292;&#21516;&#26102;&#36824;&#20026;&#26397;&#40092;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#20891;&#20107;&#34892;&#21160;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21608;&#19977;&#25958;&#20419;&#26397;&#40092;&#19981;&#35201;&#37319;&#21462;&#36827;&#19968;&#27493;&#30340;&#23041;&#32961;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22826;&#31354;&#36816;&#36733;&#28779;&#31661;&#37319;&#29992;&#30340;&#25216;&#26415;&#19982;&#24377;&#36947;&#23548;&#24377;&#65288;&#21253;&#25324;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65289;&#25152;&#20351;&#29992;&#30340;&#25216;&#26415;&#30456;&#21516;&#19988;&#21487;&#20197;&#20114;&#25442;&#12290;&#8221;&#20182;&#25209;&#35780;&#26397;&#40092;&#30340;&#26368;&#26032;&#20030;&#21160;&#36829;&#21453;&#20102;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#22810;&#39033;&#20915;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20173;&#28982;&#22833;&#36133;&#65292;&#20294;&#36825;&#27425;&#39134;&#34892;&#27604;&#20043;&#21069;&#30340;&#23581;&#35797;&#21462;&#24471;&#20102;&#26356;&#22823;&#30340;&#36827;&#23637;&#65292;&#8221;&#22269;&#38469;&#25112;&#30053;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#32422;&#29791;&#22827;&#183;&#30331;&#26222;&#35199;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22826;&#31354;&#26159;&#33392;&#38590;&#30340;&#65292;&#22833;&#36133;&#21644;&#21560;&#21462;&#30340;&#25945;&#35757;&#24448;&#24448;&#26159;&#26368;&#32456;&#25104;&#21151;&#30340;&#19981;&#26029;&#21457;&#23637;&#30340;&#35774;&#35745;&#21457;&#23637;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#23578;&#19981;&#28165;&#26970;&#65288;&#26397;&#40092;&#65289;&#25152;&#35828;&#30340;&#32039;&#24613;&#29190;&#30772;&#31995;&#32479;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#21487;&#33021;&#26159;&#25351;&#31532;&#19977;&#20010;&#22269;&#23478;&#30340;&#20998;&#31163;&#8221;&#12290;&#38454;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#24179;&#22756;&#21457;&#23556;&#20102;&#23427;&#25152;&#31216;&#30340;&#31532;&#19968;&#39063;&#20891;&#20107;&#20390;&#23519;&#21355;&#26143;&#65292;&#20294;&#25645;&#36733;&#23427;&#30340;&#28779;&#31661;&#8220;&#21315;&#37324;&#39532;&#19968;&#21495;&#8221;&#8212;&#8212;&#20197;&#19968;&#21305;&#32463;&#24120;&#20986;&#29616;&#22312;&#23448;&#26041;&#23459;&#20256;&#20013;&#30340;&#31070;&#35805;&#39532;&#21629;&#21517;&#8212;&#8212;&#22312;&#36215;&#39134;&#20960;&#20998;&#38047;&#21518;&#23601;&#22368;&#20837;&#28023;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20107;&#25925;&#24341;&#21457;&#20102;&#38889;&#22269;&#20026;&#26399; 36 &#22825;&#30340;&#22797;&#26434;&#25171;&#25438;&#34892;&#21160;&#65292;&#28041;&#21450;&#19968;&#25903;&#30001;&#28023;&#20891;&#25937;&#25588;&#33337;&#12289;&#25195;&#38647;&#33328;&#21644;&#28145;&#28023;&#28508;&#27700;&#21592;&#32452;&#25104;&#30340;&#33328;&#38431;&#12290;&lt;/p&gt;&lt;h3&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#38543;&#30528;&#32654;&#22269;&#21152;&#22823;&#26045;&#21387;&#65292;&#20013;&#22269;&#23545;&#26397;&#40092;&#19981;&#37319;&#21462;&#34892;&#21160;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&lt;/h3&gt;&lt;p&gt;&#38889;&#22269;&#21644;&#32654;&#22269;&#30340;&#19987;&#23478;&#23545;&#22238;&#25910;&#30340;&#28779;&#31661;&#21644;&#21355;&#26143;&#37096;&#20214;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#20182;&#20204;&#21518;&#26469;&#34920;&#31034;&#65292;&#23427;&#27809;&#26377;&#20316;&#20026;&#20390;&#23519;&#21355;&#26143;&#30340;&#20891;&#20107;&#29992;&#36884;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#26397;&#40092;&#25191;&#25919;&#20826;&#8220;&#20005;&#21385;&#8221;&#25209;&#35780;&#20102;&#23545; 6 &#26376;&#20221;&#22368;&#26426;&#20107;&#25925;&#36127;&#36131;&#30340;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#38889;&#20004;&#22269;&#20851;&#31995;&#27491;&#22788;&#20110;&#22810;&#24180;&#26469;&#30340;&#26368;&#20302;&#28857;&#65292;&#36817;&#24180;&#26469;&#35752;&#35770;&#24179;&#22756;&#26080;&#26680;&#21270;&#30340;&#23581;&#35797;&#22833;&#36133;&#21518;&#65292;&#22806;&#20132;&#38519;&#20837;&#20572;&#28382;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#27491;&#24681;&#23459;&#24067;&#26397;&#40092;&#26159;&#19968;&#20010;&#8220;&#19981;&#21487;&#36870;&#36716;&#8221;&#30340;&#26680;&#22269;&#23478;&#65292;&#24182;&#21628;&#21505;&#22686;&#21152;&#27494;&#22120;&#29983;&#20135;&#65292;&#21253;&#25324;&#25112;&#26415;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#12289;&#20849;&#21516;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#8220;&#22909;&#23398;&#29983;&#24515;&#24577;&#30340;&#21463;&#23475;&#32773;&#8221;&#65306;&#21462;&#24742;&#30340;&#20914;&#21160;&#23548;&#33268;&#26032;&#20013;&#22269;&#32844;&#22330;&#29616;&#35937;&#30340;&#20852;&#36215;&#65292;&#8220;&#27169;&#33539;&#29983;&#8221;&#38754;&#20020;&#21093;&#21066;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3231890/victims-good-student-mentality-urge-please-sees-rise-new-china-workplace-phenomenon-which-model?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/22/519ed95e-3a8b-4232-a974-76d0eec1b485_46e159bf.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20986;&#29616;&#20102;&#19968;&#31181;&#29616;&#35937;&#65292;&#37027;&#20123;&#22312;&#23398;&#26657;&#20005;&#26684;&#36981;&#23432;&#32769;&#24072;&#21644;&#29238;&#27597;&#30340;&#35201;&#27714;&#32780;&#21462;&#24471;&#23398;&#19994;&#25104;&#21151;&#30340;&#20154;&#65292;&#22312;&#24037;&#20316;&#22330;&#25152;&#21364;&#26356;&#23481;&#26131;&#21463;&#21040;&#21093;&#21066;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25152;&#35859;&#30340;&#8220;&#27169;&#33539;&#23398;&#29983;&#8221;&#26159;&#20013;&#22269;&#20256;&#32479;&#25945;&#32946;&#20307;&#31995;&#30340;&#20135;&#29289;&#65292;&#24378;&#35843;&#26381;&#20174;&#32769;&#24072;&#12289;&#21548;&#20174;&#29238;&#27597;&#30340;&#21629;&#20196;&#12289;&#36807;&#24230;&#30340;&#33258;&#25105;&#21453;&#30465;&#21644;&#19981;&#25032;&#22320;&#36861;&#27714;&#21331;&#36234;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#30475;&#20284;&#31215;&#26497;&#30340;&#36884;&#24452;&#21487;&#33021;&#20250;&#26080;&#24847;&#20013;&#20026;&#25104;&#24180;&#21518;&#30340;&#25361;&#25112;&#22880;&#23450;&#22522;&#30784;&#65292;&#22240;&#20026;&#35201;&#21162;&#21147;&#25670;&#33073;&#26681;&#28145;&#33922;&#22266;&#30340;&#23545;&#26435;&#23041;&#30340;&#26381;&#20174;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#34892;&#20026;&#36890;&#24120;&#26159;&#30001;&#20110;&#19981;&#26029;&#28212;&#26395;&#23436;&#25104;&#20219;&#21153;&#20197;&#36194;&#24471;&#19978;&#32423;&#30340;&#36190;&#25196;&#21644;&#35748;&#21487;&#32780;&#39537;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#29305;&#28857;&#26159;&#36807;&#24230;&#30340;&#33258;&#25105;&#21453;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38754;&#20020;&#32489;&#25928;&#21387;&#21147;&#21644;&#19978;&#32423;&#25209;&#35780;&#26102;&#65292;&#8220;&#27169;&#33539;&#20154;&#29289;&#8221;&#24448;&#24448;&#35748;&#20026;&#20219;&#20309;&#32570;&#28857;&#37117;&#26159;&#33258;&#24049;&#30340;&#38169;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#29978;&#33267;&#21487;&#33021;&#20250;&#32463;&#21382;&#8220;&#30041;&#19979;&#32827;&#36785;&#8221;&#24182;&#36991;&#20813;&#35831;&#20551;&#65292;&#29978;&#33267;&#23545;&#20182;&#20204;&#30340;&#20581;&#24247;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#32463;&#24120;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21463;&#21040;&#22066;&#31505;&#65292;&#20182;&#20204;&#34987;&#31216;&#20026;&#8220;&#34987;&#36873;&#20013;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#34429;&#28982;&#20045;&#19968;&#30475;&#20182;&#20204;&#21487;&#33021;&#30475;&#36215;&#26469;&#26159;&#29702;&#24819;&#30340;&#27714;&#32844;&#32773;&#65292;&#20294;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#26368;&#32456;&#38754;&#20020;&#30528;&#26368;&#22810;&#30340;&#21093;&#21066;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#19968;&#32676;&#8220;&#24515;&#30862;&#8221;&#21644;&#22256;&#24785;&#30340;&#20154;&#22312;&#35910;&#29923;&#19978;&#32452;&#25104;&#20102;&#19968;&#20010;&#21517;&#20026;&#8220;&#22909;&#23398;&#29983;&#24515;&#24577;&#21463;&#23475;&#32773;&#8221;&#30340;&#31038;&#21306;&#65292;&#35910;&#29923;&#26159;&#19968;&#20010;&#31038;&#20132;&#32593;&#32476;&#26381;&#21153;&#65292;&#20063;&#26159;&#20013;&#22269;&#26368;&#33879;&#21517;&#30340;&#22270;&#20070;&#21644;&#30005;&#24433;&#35780;&#32423;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31038;&#21306;&#21457;&#23637;&#36805;&#36895;&#65292;&#20165;&#19971;&#20010;&#26376;&#26102;&#38388;&#65292;&#35910;&#29923;&#20250;&#21592;&#23601;&#24050;&#36229;&#36807; 77,000 &#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#22242;&#20307;&#30340;&#31616;&#20171;&#65292;&#25104;&#21592;&#20204;&#20449;&#22857;&#36825;&#26679;&#30340;&#24231;&#21491;&#38125;&#65306;&#8220;&#20877;&#35265;&#65292;&#31359;&#20004;&#21452;&#38795;&#30340;&#23398;&#29983;&#12290;&#8221;&#25105;&#35201;&#32473;&#33258;&#24049;&#39041;&#21457;&#19968;&#20221;&#25104;&#23601;&#35777;&#20070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25104;&#21592;&#20204;&#20998;&#20139;&#20102;&#33258;&#24049;&#25104;&#20026;&#8220;&#27169;&#33539;&#29983;&#8221;&#30340;&#32463;&#21382;&#65292;&#24182;&#20998;&#26512;&#20102;&#36825;&#31181;&#24515;&#24577;&#22914;&#20309;&#38459;&#30861;&#32844;&#19994;&#21457;&#23637;&#12289;&#25439;&#23475;&#24515;&#29702;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 8 &#26376; 18 &#26085;&#20998;&#20139;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#65292;&#26377;&#20154;&#34920;&#31034;&#26080;&#26465;&#20214;&#26381;&#20174;&#26435;&#23041;&#21487;&#33021;&#26159;&#19968;&#31181;&#21019;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35273;&#24471;&#21487;&#24597;&#30340;&#26159;&#65292;&#25105;&#20160;&#33267;&#36873;&#25321;&#20102;&#22312;&#21035;&#20154;&#21457;&#20986;&#21629;&#20196;&#20043;&#21069;&#23601;&#33258;&#21160;&#23436;&#25104;&#21035;&#20154;&#35201;&#27714;&#30340;&#20219;&#21153;&#26469;&#24212;&#23545;&#65281;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;&#36991;&#20813;&#34987;&#25351;&#25381;&#12290;&#36825;&#26412;&#36136;&#19978;&#30456;&#24403;&#20110;&#33258;&#27531;&#21644;&#33258;&#25105;&#39535;&#21270;&#65292;&#8221;&#35813;&#20154;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25910;&#22238;&#33258;&#20027;&#26435;&#26159;&#20851;&#38190;&#65281;&#33258;&#24049;&#20570;&#20915;&#23450;&#65292;&#25215;&#25285;&#36131;&#20219;&#65292;&#37325;&#26032;&#33719;&#24471;&#23545;&#29983;&#27963;&#30340;&#25484;&#25511;&#24863;&#12290;&#8221;&#20182;&#20204;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#24072;&#33539;&#22823;&#23398;&#24515;&#29702;&#23398;&#25945;&#25480;&#29579;&#33459;&#21578;&#35785;&#26032;&#20140;&#25253;&#65306;&#8220;&#20174;&#24515;&#29702;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#31181;&#24515;&#24577;&#30340;&#26681;&#26412;&#20195;&#20215;&#23601;&#26159;&#19968;&#20010;&#20154;&#30495;&#23454;&#33258;&#25105;&#30340;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#26412;&#36136;&#19978;&#37117;&#26159;&#26377;&#20215;&#20540;&#30340;&#65292;&#20294;&#22312;&#38271;&#26399;&#30340;&#26465;&#20214;&#20316;&#29992;&#19979;&#65292;&#8216;&#22909;&#23398;&#29983;&#8217;&#26412;&#33021;&#22320;&#24320;&#22987;&#30456;&#20449;&#33258;&#24049;&#21482;&#26377;&#22312;&#28385;&#36275;&#26576;&#20123;&#26465;&#20214;&#26102;&#25165;&#26377;&#20215;&#20540;&#65292;&#8221;&#29579;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#24456;&#37325;&#35201;&#65292;&#36825;&#26679;&#25165;&#33021;&#25214;&#22238;&#33258;&#25105;&#65292;&#37325;&#26032;&#21457;&#29616;&#25105;&#20204;&#21521;&#20182;&#20154;&#23624;&#26381;&#30340;&#20027;&#35266;&#24615;&#12290;&#36825;&#20123;&#20154;&#24212;&#35813;&#25317;&#25265;&#33258;&#25105;&#25509;&#32435;&#12289;&#33258;&#25105;&#32943;&#23450;&#12289;&#33258;&#25105;&#29031;&#39038;&#21644;&#33258;&#29233;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 09:20:03 +0800</pubDate></item><item><title>&#25289;&#32654;&#19987;&#23478;&#25509;&#20219;&#20013;&#22269;&#21451;&#22909;&#21327;&#20250;&#20250;&#38271;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232054/latin-america-expert-takes-over-head-chinese-friendship-association?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/e1cf4221-0d09-4fbb-8716-3e2e132149fe_b91dce05.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#19987;&#27880;&#20110;&#25289;&#19969;&#32654;&#27954;&#30340;&#32463;&#39564;&#20016;&#23500;&#30340;&#20013;&#22269;&#22806;&#20132;&#23448;&#25104;&#20026;&#20102;&#19968;&#20010;&#21322;&#23448;&#26041;&#26426;&#26500;&#30340;&#26032;&#20219;&#36127;&#36131;&#20154;&#65292;&#35813;&#26426;&#26500;&#30340;&#20219;&#21153;&#26159;&#20419;&#36827;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#27665;&#38388;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt; 59&#23681;&#30340;&#26472;&#19975;&#26126;&#22312;&#20013;&#22269;&#20154;&#27665;&#23545;&#22806;&#21451;&#22909;&#21327;&#20250;&#21608;&#19968;&#20030;&#34892;&#30340;&#19968;&#27425;&#32858;&#20250;&#19978;&#34987;&#20171;&#32461;&#20026;&#20013;&#22269;&#20154;&#27665;&#23545;&#22806;&#21451;&#22909;&#21327;&#20250;&#20250;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#21327;&#20250;&#24494;&#20449;&#36134;&#21495;&#21608;&#20108;&#21457;&#24067;&#30340;&#28040;&#24687;&#31216;&#65292;&#20182;&#27491;&#22312;&#21442;&#21152;&#20026;&#26399;&#20116;&#22825;&#30340;&#27963;&#21160;&#30340;&#24320;&#24149;&#24335;&#65292;&#35813;&#27963;&#21160;&#26088;&#22312;&#20419;&#36827;&#20013;&#20420;&#38738;&#24180;&#20132;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#20808;&#29983;&#25509;&#26367;&#20102;&#33258;2020&#24180;&#36215;&#25285;&#20219;&#35813;&#21327;&#20250;&#20027;&#24109;&#30340;&#36164;&#28145;&#22806;&#20132;&#23448;&#21644;&#38750;&#27954;&#38382;&#39064;&#19987;&#23478;&#26519;&#26494;&#28155;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#23545;&#22806;&#21451;&#22909;&#21327;&#20250;&#26159;&#19968;&#20010;&#21322;&#23448;&#26041;&#21327;&#20250;&#65292;&#20854;&#20351;&#21629;&#26159;&#25193;&#22823;&#20013;&#22269;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#21451;&#22909;&#20132;&#27969;&#65292;&#20063;&#26159;&#21271;&#20140;&#26356;&#24191;&#27867;&#30340;&#22806;&#20132;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#22312;&#36152;&#26131;&#21644;&#25216;&#26415;&#12289;&#21335;&#28023;&#21644;&#21488;&#28286;&#31561;&#35768;&#22810;&#38382;&#39064;&#19978;&#38519;&#20837;&#20105;&#25191;&#20043;&#38469;&#65292;&#23427;&#22312;&#36890;&#36807;&#27665;&#38388;&#20132;&#27969;&#25913;&#21892;&#19982;&#32654;&#22269;&#30340;&#20851;&#31995;&#26041;&#38754;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324; 2022 &#24180; 2 &#26376;&#32452;&#32455;&#30340;&#19968;&#27425;&#27963;&#21160;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#21644;&#32654;&#22269;&#21069;&#36130;&#25919;&#37096;&#38271;&#38597;&#21508;&#24067;&#183;&#21346;&#20986;&#24109;&#20102;&#35813;&#27963;&#21160;&#12290;&#23427;&#37325;&#28857;&#20851;&#27880;50&#24180;&#21069;&#32654;&#22269;&#21644;&#20013;&#22269;&#22312;&#19978;&#28023;&#36798;&#25104;&#30340;&#32852;&#21512;&#20844;&#25253;&#65292;&#35813;&#20844;&#25253;&#26631;&#24535;&#30528;&#21452;&#36793;&#20851;&#31995;&#22312;&#20108;&#21313;&#24180;&#30340;&#23545;&#25239;&#21518;&#24320;&#22987;&#35299;&#20923;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#27905;&#31722;&#30340;&#20219;&#21629;&#27491;&#20540;&#21271;&#20140;&#23547;&#27714;&#19982;&#24052;&#35199;&#31561;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#32463;&#27982;&#21644;&#23433;&#20840;&#20851;&#31995;&#20043;&#38469;&#65292;&#27492;&#20030;&#36973;&#21040;&#20102;&#21326;&#30427;&#39039;&#30340;&#24576;&#30097;&#21644;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26234;&#24211;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;6&#26376;&#20221;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#29616;&#24050;&#25104;&#20026;&#25289;&#32654;&#22320;&#21306;&#20165;&#27425;&#20110;&#32654;&#22269;&#30340;&#31532;&#20108;&#22823;&#36152;&#26131;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#20063;&#26159;&#19982;&#21488;&#28286;&#22806;&#20132;&#20105;&#31471;&#30340;&#19968;&#37096;&#20998;&#65292;&#21271;&#20140;&#22768;&#31216;&#21488;&#28286;&#26159;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#12290;&#27946;&#37117;&#25289;&#26031;&#19977;&#26376;&#20221;&#23558;&#27491;&#24335;&#22806;&#20132;&#25215;&#35748;&#20174;&#21488;&#21271;&#36716;&#20026;&#21271;&#20140;&#65292;&#20351;&#24471;&#33258;&#27835;&#30340;&#21488;&#28286;&#21482;&#21097;&#19979; 13 &#20010;&#23448;&#26041;&#30431;&#21451;&#65292;&#20854;&#20013; 7 &#20010;&#22312;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23558;&#20891;&#65306;&#20013;&#22269;&#22312;&#25289;&#32654;&#24433;&#21709;&#21147;&#19981;&#26029;&#19978;&#21319;&#25970;&#21709;&#20102;&#35686;&#38047;&lt;/h3&gt;&lt;p&gt;&#21271;&#20140;&#20256;&#32479;&#19978;&#20219;&#21629;&#29087;&#24713;&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#30340;&#20844;&#20247;&#20154;&#29289;&#25110;&#22806;&#20132;&#23448;&#26469;&#39046;&#23548;&#20840;&#22269;&#21451;&#21327;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#30340;&#21069;&#20219;&#26519;&#26366;&#20219;&#20013;&#22269;&#39547;&#21033;&#27604;&#37324;&#20122;&#12289;&#39532;&#25289;&#32500;&#21644;&#21335;&#38750;&#22823;&#20351;&#12290;&#26446;&#23567;&#29747;&#26159;&#21069;&#24635;&#29702;&#26446;&#40527;&#30340;&#22899;&#20799;&#65292;&#22312;&#20182;&#20043;&#21069;&#25285;&#20219;&#20840;&#22269;&#21451;&#21327;&#20250;&#38271;&#65292;&#24182;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#22312;&#32654;&#22269;&#22823;&#20351;&#39302;&#24037;&#20316;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#20808;&#29983;&#22312;&#25289;&#32654;&#20107;&#21153;&#26041;&#38754;&#25317;&#26377;&#25968;&#21313;&#24180;&#30340;&#32463;&#39564;&#12290;&#20182;&#26366;&#20110;2010&#24180;&#20195;&#25285;&#20219;&#20013;&#22269;&#39547;&#24052;&#35199;&#12289;&#38463;&#26681;&#24311;&#21644;&#26234;&#21033;&#22823;&#20351;&#65292;&#24182;&#33258;2000&#24180;&#20195;&#20013;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#22806;&#20132;&#37096;&#25289;&#32654;&#21644;&#21152;&#21202;&#27604;&#21496;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;4&#26376;&#65292;&#26472;&#34987;&#20219;&#21629;&#20026;&#36127;&#36131;&#39321;&#28207;&#20107;&#21153;&#30340;&#20013;&#22269;&#26368;&#39640;&#25919;&#24220;&#26426;&#26500;&#21103;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#29926;&#26684;&#32435;&#32769;&#26495;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#21152;&#20837;&#20102;&#36973;&#21463;&#31070;&#31192;&#21629;&#36816;&#30340;&#26222;&#20140;&#25932;&#20154;&#21517;&#21333;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232097/wagner-boss-yevgeny-prigozhin-joins-list-putin-foes-who-suffered-mysterious-fates?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 07:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/4f5a5d62-f5bc-4478-9ed4-5553ea08a347_e4e291b6.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20420;&#32599;&#26031;&#38599;&#20323;&#20891;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#20056;&#22352;&#30340;&#19968;&#26550;&#31169;&#20154;&#39134;&#26426;&#22312;&#33707;&#26031;&#31185;&#21271;&#37096;&#22368;&#27585;&#65292;&#26080;&#20154;&#29983;&#36824;&#65292;&#25454;&#20449;&#20182;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 62 &#23681;&#30340;&#29926;&#26684;&#32435;&#38598;&#22242;&#32769;&#26495;&#22312; 6 &#26376; 23 &#26085;&#33267; 24 &#26085;&#24102;&#22836;&#21457;&#21160;&#20102;&#38024;&#23545;&#20420;&#32599;&#26031;&#38470;&#20891;&#39640;&#23618;&#30340;&#21467;&#21464;&#65292;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#20420;&#32599;&#26031;&#38519;&#20837;&#20869;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#21453;&#23545;&#26222;&#20140;&#25110;&#20182;&#30340;&#21033;&#30410;&#30340;&#20154;&#20063;&#24050;&#32463;&#27515;&#20129;&#25110;&#22312;&#19981;&#26126;&#24773;&#20917;&#19979;&#28626;&#20020;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#26159;&#36825;&#20123;&#31070;&#31192;&#20107;&#20214;&#30340;&#19968;&#20123;&#32454;&#33410;&#65306;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#26368;&#33879;&#21517;&#30340;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612; (Alexei Navalny) &#22312;&#35199;&#20271;&#21033;&#20122;&#20013;&#27602;&#65292;&#35199;&#26041;&#19987;&#23478;&#26029;&#23450;&#26159;&#20891;&#29992;&#31070;&#32463;&#27602;&#21058;&#35834;&#32500;&#20052;&#20811; (Novichok)&#65292;&#20182;&#20110; 2020 &#24180; 8 &#26376;&#39134;&#24448;&#24503;&#22269;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21542;&#35748;&#26377;&#20219;&#20309;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#22240; 2021 &#24180;&#33258;&#24895;&#36820;&#22238;&#20420;&#32599;&#26031;&#32780;&#36194;&#24471;&#20102;&#20840;&#19990;&#30028;&#30340;&#38054;&#20329;&#12290;&#20182;&#19968;&#25269;&#36798;&#20420;&#32599;&#26031;&#23601;&#31435;&#21363;&#34987;&#25429;&#12290;&#20182;&#30446;&#21069;&#22240;&#27450;&#35784;&#21644;&#20854;&#20182;&#20182;&#35748;&#20026;&#26159;&#34394;&#20551;&#30340;&#25351;&#25511;&#32780;&#34987;&#21028;&#22788;&#24635;&#35745; 11.5 &#24180;&#24466;&#21009;&#12290;&#20182;&#30340;&#25919;&#27835;&#36816;&#21160;&#24050;&#34987;&#21462;&#32532;&#24182;&#34987;&#23459;&#24067;&#20026;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#26368;&#36817;&#21448;&#22312;&#26368;&#39640;&#23433;&#20840;&#32423;&#21035;&#30340;&#27969;&#25918;&#22320;&#34987;&#21028;&#22788; 19 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 2018 &#24180; 3 &#26376;&#65292;&#26366;&#21521;&#33521;&#22269;&#24773;&#25253;&#37096;&#38376;&#20256;&#36882;&#31192;&#23494;&#30340;&#21069;&#20420;&#32599;&#26031;&#21452;&#37325;&#38388;&#35853;&#35874;&#23572;&#30422;&#183;&#26031;&#20811;&#37324;&#24085;&#23572; (Sergei Skripal) &#21644;&#20182;&#30340;&#22899;&#20799;&#23588;&#21033;&#23045; (Yulia) &#34987;&#21457;&#29616;&#26127;&#36855;&#19981;&#37266;&#22320;&#36538;&#22312;&#33521;&#22269;&#22823;&#25945;&#22530;&#22478;&#32034;&#23572;&#20857;&#20271;&#37324;&#19968;&#23478;&#36141;&#29289;&#20013;&#24515;&#22806;&#30340;&#38271;&#20979;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#24773;&#20917;&#21361;&#24613;&#65292;&#33521;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#26159;&#34987;&#35834;&#32500;&#20052;&#20811;&#27602;&#21058;&#27602;&#27515;&#30340;&#65292;&#35834;&#32500;&#20052;&#20811;&#26159;&#33487;&#32852;&#20891;&#26041;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#24320;&#21457;&#30340;&#19968;&#32452;&#31070;&#32463;&#27602;&#21058;&#12290;&#20004;&#20154;&#37117;&#27963;&#20102;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21542;&#35748;&#19982;&#36825;&#36215;&#20013;&#27602;&#20107;&#20214;&#26377;&#20851;&#65292;&#24182;&#34920;&#31034;&#33521;&#22269;&#27491;&#22312;&#29053;&#21160;&#21453;&#20420;&#27463;&#26031;&#24213;&#37324;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#33521;&#22269;&#23448;&#21592;&#31216;&#65292;&#21069;&#20811;&#26684;&#21187;&#29305;&#24037;&#12289;&#26222;&#20140;&#30452;&#35328;&#19981;&#35763;&#30340;&#25209;&#35780;&#32773;&#20122;&#21382;&#23665;&#22823;&#183;&#21033;&#29305;&#32500;&#24180;&#31185; (Alexander Litvinenko) &#20110; 2006 &#24180;&#22312;&#20262;&#25958;&#21315;&#31143;&#37202;&#24215;&#22240;&#39278;&#29992;&#25530;&#26377;&#38027; 210&#65288;&#19968;&#31181;&#31232;&#26377;&#24378;&#25928;&#25918;&#23556;&#24615;&#21516;&#20301;&#32032;&#65289;&#30340;&#32511;&#33590;&#32780;&#21435;&#19990;&#65292;&#20139;&#24180; 43 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269; 2016 &#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#24471;&#20986;&#32467;&#35770;&#65292;&#26222;&#20140;&#21487;&#33021;&#25209;&#20934;&#20102;&#36825;&#36215;&#35851;&#26432;&#26696;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#21542;&#35748;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#19968;&#21517;&#33521;&#22269;&#39640;&#32423;&#27861;&#23448;&#39046;&#23548;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#21069;&#20811;&#26684;&#21187;&#20445;&#38230;&#23433;&#24503;&#28872;&#183;&#21346;&#25096;&#27779;&#20234;&#21644;&#21478;&#19968;&#21517;&#20420;&#32599;&#26031;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#31185;&#22827;&#36890;&#23454;&#26045;&#20102;&#36825;&#36215;&#26432;&#25134;&#65292;&#20182;&#35828;&#36825;&#36215;&#34892;&#21160;&#21487;&#33021;&#26159;&#30001;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#65288;FSB&#65289;&#25351;&#25381;&#30340;&#65292;&#35813;&#23616;&#26159;&#20420;&#32599;&#26031;&#32852;&#37030;&#23433;&#20840;&#23616;&#30340;&#20027;&#35201;&#32487;&#25215;&#20154;&#12290;&#33487;&#32852;&#26102;&#20195;&#30340;&#20811;&#26684;&#21187;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29305;&#32500;&#24180;&#31185;&#36867;&#31163;&#20420;&#32599;&#26031;&#21069;&#24448;&#33521;&#22269;&#20845;&#24180;&#65292;&#30452;&#21040;&#20182;&#20013;&#27602;&#30340;&#21069;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#26102;&#20219;&#20044;&#20811;&#20848;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#32500;&#20811;&#25176;&#183;&#23588;&#20808;&#31185; (Viktor Yushchenko) &#22312; 2004 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#20013;&#27602;&#65292;&#24403;&#26102;&#20182;&#20197;&#20146;&#35199;&#26041;&#30340;&#31435;&#22330;&#19982;&#20146;&#33707;&#26031;&#31185;&#30340;&#24635;&#29702;&#32500;&#20811;&#25176;&#183;&#20122;&#21162;&#31185;&#32500;&#22855; (Viktor Yanukovich) &#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#26159;&#22312;&#22522;&#36741;&#37066;&#22806;&#19982;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;&#23448;&#21592;&#20849;&#36827;&#26202;&#39184;&#26102;&#20013;&#27602;&#30340;&#12290;&#20420;&#32599;&#26031;&#21542;&#35748;&#26377;&#20219;&#20309;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#36523;&#20307;&#34987;&#21457;&#29616;&#21547;&#26377;&#27604;&#27491;&#24120;&#24773;&#20917;&#22810; 1,000 &#20493;&#30340;&#20108;&#24694;&#33521;&#12290;&#20182;&#30340;&#33080;&#21644;&#36523;&#20307;&#22240;&#20013;&#27602;&#32780;&#27585;&#23481;&#65292;&#20043;&#21518;&#25509;&#21463;&#20102;&#25968;&#21313;&#27425;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#26368;&#39640;&#27861;&#38498;&#22312;&#34987;&#31216;&#20026;&#8220;&#27225;&#33394;&#38761;&#21629;&#8221;&#30340;&#34903;&#22836;&#25239;&#35758;&#20013;&#25512;&#32763;&#20102;&#23459;&#24067;&#20122;&#21162;&#31185;&#32500;&#22855;&#33719;&#32988;&#30340;&#32467;&#26524;&#21518;&#65292;&#20182;&#22312;&#37325;&#26032;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#36194;&#24471;&#20102;&#24635;&#32479;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 2006 &#24180; 10 &#26376; 7 &#26085;&#65292;&#25253;&#36947;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#30340;&#35760;&#32773;&#23433;&#23068;&#183;&#27874;&#21033;&#29305;&#31185;&#22827;&#26031;&#21345;&#23045; (Anna Politkovskaya) &#20174;&#36229;&#24066;&#22238;&#23478;&#21518;&#22312;&#22905;&#20301;&#20110;&#33707;&#26031;&#31185;&#30340;&#20844;&#23507;&#22806;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; 48 &#23681;&#30340;&#20004;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#27874;&#21033;&#29305;&#31185;&#22827;&#26031;&#21345;&#23045; (Politkovskaya) &#34987;&#35851;&#26432;&#65292;&#24341;&#21457;&#20102;&#35199;&#26041;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#24182;&#20984;&#26174;&#20102;&#20154;&#20204;&#23545;&#22312;&#20420;&#32599;&#26031;&#24037;&#20316;&#30340;&#35760;&#32773;&#38754;&#20020;&#30340;&#21361;&#38505;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#20301; 44 &#23681;&#30340;&#20420;&#32599;&#26031;&#20154;&#20110; 2012 &#24180; 11 &#26376;&#22806;&#20986;&#24930;&#36305;&#21518;&#34987;&#21457;&#29616;&#27515;&#22312;&#20262;&#25958;&#37066;&#22806;&#19968;&#22788;&#39640;&#32423;&#38376;&#31105;&#24196;&#22253;&#30340;&#35946;&#23429;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt; 2009 &#24180;&#65292;&#20122;&#21382;&#23665;&#22823;&#183;&#20329;&#38647;&#30382;&#21033;&#22855;&#23612; (Alexander Perepilichny) &#22312;&#24110;&#21161;&#29790;&#22763;&#35843;&#26597;&#20420;&#32599;&#26031;&#27927;&#38065;&#35745;&#21010;&#21518;&#65292;&#21069;&#24448;&#33521;&#22269;&#23547;&#27714;&#24199;&#25252;&#12290;&#20182;&#30340;&#31361;&#28982;&#27515;&#20129;&#35753;&#20154;&#24576;&#30097;&#20182;&#21487;&#33021;&#26159;&#34987;&#35851;&#26432;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#35686;&#26041;&#25490;&#38500;&#20102;&#20182;&#26432;&#30340;&#21487;&#33021;&#24615;&#65292;&#23613;&#31649;&#24576;&#30097;&#20182;&#21487;&#33021;&#26159;&#34987;&#19968;&#31181;&#32597;&#35265;&#30340;&#27602;&#33647;&#35851;&#26432;&#30340;&#12290;&#39044;&#23457;&#21548;&#35777;&#20250;&#33719;&#24713;&#65292;&#22312;&#20182;&#30340;&#32963;&#20013;&#21457;&#29616;&#20102;&#26469;&#33258;&#38057;&#21563;&#26893;&#29289;&#30340;&#32597;&#35265;&#33268;&#21629;&#27602;&#29289;&#30340;&#30165;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#38647;&#30382;&#37324;&#22855;&#23612;&#20139;&#29992;&#20102;&#19968;&#22823;&#30871;&#21547;&#26377;&#37218;&#27974;&#33609;&#30340;&#27748;&#65292;&#36825;&#26159;&#19968;&#31181;&#27969;&#34892;&#30340;&#20420;&#32599;&#26031;&#33756;&#32948;&#12290;&#20420;&#32599;&#26031;&#21542;&#35748;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#20174;&#24555;&#25163;&#21040;&#29233;&#22855;&#33402;&#65292;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#22240;&#23459;&#25196;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#28508;&#21147;&#32780;&#33719;&#24471;&#20102;&#26356;&#24378;&#21170;&#30340;&#21033;&#28070;</title><link>https://www.scmp.com/tech/tech-trends/article/3232070/kuaishou-iqiyi-chinese-tech-firms-see-stronger-profits-they-tout-potential-generative-ai?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/643e52df-8db0-45d9-bcda-571bf9d40b65_81c5eb7c.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#22312;&#31532;&#20108;&#23395;&#24230;&#37325;&#22238;&#22686;&#38271;&#36712;&#36947;&#65292;&#22312;&#23439;&#35266;&#29615;&#22659;&#19981;&#30830;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#32487;&#32493;&#23545;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#26381;&#21153;&#23492;&#20104;&#21402;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#30701;&#35270;&#39057;&#24212;&#29992;&#36816;&#33829;&#21830;&#24555;&#25163;&#31185;&#25216;&#21608;&#20108;&#20844;&#24067;&#23395;&#24230;&#25910;&#20837;&#20026; 277 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;38 &#20159;&#32654;&#20803;&#65289;&#65292;&#36739; 2022 &#24180;&#21516;&#26399;&#22686;&#38271; 27.9%&#12290;&#36825;&#19968;&#22686;&#38271;&#20027;&#35201;&#24402;&#22240;&#20110;&#20854;&#22312;&#32447;&#33829;&#38144;&#26381;&#21153;&#12289;&#30452;&#25773;&#21644;&#35270;&#39057;&#19994;&#21153;&#30340;&#22686;&#38271;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#30005;&#23376;&#21830;&#21153;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20928;&#21033;&#28070;&#36798;14.8&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#32780;&#21435;&#24180;6&#26376;&#23395;&#24230;&#20111;&#25439;31.8&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#36825;&#26159;&#35813;&#20844;&#21496;&#8220;&#33258;2021&#24180;&#22312;[&#39321;&#28207;]&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#24066;&#20197;&#26469;&#39318;&#27425;&#23454;&#29616;&#38598;&#22242;&#32423;&#20928;&#21033;&#28070;&#8221;&#65292;&#24555;&#25163;&#22312;&#20854;&#36130;&#25253;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20174;&#33150;&#35759;&#25511;&#32929;&#21040;&#30334;&#24230;&#31561;&#20854;&#20182;&#20013;&#22269;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#19968;&#26679;&#65292;&#24555;&#25163;&#20063;&#25276;&#27880;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#36827;&#27493;&#26469;&#25913;&#21892;&#20854;&#26381;&#21153;&#12290;&#35813;&#20844;&#21496;&#23558;&#20110;&#26412;&#26376;&#21457;&#24067;&#33258;&#24049;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411; KwaiYii&#65292;&#21152;&#20837;&#35813;&#34892;&#19994;&#30340;&#28608;&#28872;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#24555;&#25163;&#39318;&#24109;&#25191;&#8203;&#8203;&#34892;&#23448;&#31243;&#19968;&#26195;&#22312;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24050;&#24320;&#22987;&#22312;&#24555;&#25163; Android &#24212;&#29992;&#31243;&#24207;&#20013;&#23545;&#20854;&#32842;&#22825;&#26426;&#22120;&#20154;&#8220;&#24555;&#25163; AI &#23545;&#35805;&#8221;&#36827;&#34892;&#20869;&#37096;&#27979;&#35797;&#65292;&#31216;&#20854;&#20026;&#8220;&#39318;&#27454;&#22522;&#20110;&#22823;&#35821;&#35328;&#27169;&#22411;&#30340;&#26234;&#33021;&#23545;&#35805;&#20135;&#21697;&#8221;&#30701;&#35270;&#39057;&#21644;&#30452;&#25773;&#34892;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#20808;&#29983;&#24076;&#26395;&#24555;&#25163;&#33021;&#22815;&#22312;&#20869;&#23481;&#21019;&#20316;&#36807;&#31243;&#20013;&#26041;&#20415;&#29992;&#25143;&#29983;&#25104;&#25991;&#23383;&#12289;&#22270;&#20687;&#12289;&#38899;&#39057;&#21644;&#35270;&#39057;&#65292;&#24110;&#21161;&#20844;&#21496;&#20102;&#35299;&#29992;&#25143;&#24182;&#20570;&#20986;&#26356;&#22909;&#30340;&#25512;&#33616;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24050;&#25104;&#20026;&#20013;&#22269;&#31185;&#25216;&#39640;&#31649;&#30340;&#28909;&#38376;&#35805;&#39064;&#65292;&#22240;&#20026;&#20182;&#20204;&#35797;&#22270;&#35753;&#25237;&#36164;&#32773;&#30456;&#20449;&#20854;&#22312;&#19981;&#30830;&#23450;&#30340;&#32463;&#27982;&#29615;&#22659;&#19979;&#30340;&#22686;&#38271;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#27969;&#23186;&#20307;&#24040;&#22836;&#29233;&#22855;&#33402;&#39318;&#24109;&#25191;&#34892;&#23448;&#40858;&#23431;&#22312;&#21608;&#20108;&#30340;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#22312;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26469;&#25552;&#39640;&#21095;&#26412;&#36136;&#37327;&#21644;&#22312;&#32447;&#33410;&#30446;&#30340;&#35780;&#20272;&#27969;&#31243;&#12290;&#20182;&#35828;&#65292;&#36825;&#39033;&#25216;&#26415;&#36824;&#26377;&#21161;&#20110;&#20135;&#29983;&#24191;&#21578;&#21019;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#20869;&#23481;&#21046;&#20316;&#12289;&#33829;&#38144;&#21644;&#29992;&#25143;&#20114;&#21160;&#20013;&#24212;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65292;&#24182;&#25910;&#21040;&#20102;&#20196;&#20154;&#40723;&#33310;&#30340;&#21021;&#27493;&#25104;&#26524;&#65292;&#8221;&#40858;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25628;&#32034;&#24040;&#22836;&#30334;&#24230;&#25345;&#26377;&#22810;&#25968;&#32929;&#26435;&#30340;&#29233;&#22855;&#33402;&#20844;&#24067;&#65292;&#22312;&#35746;&#38405;&#21644;&#24191;&#21578;&#22686;&#38271;&#30340;&#25512;&#21160;&#19979;&#65292;&#31532;&#20108;&#23395;&#24230;&#25910;&#20837;&#22686;&#38271; 17%&#65292;&#36798;&#21040; 78 &#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#20928;&#21033;&#28070;&#36798;&#21040;3.652&#20159;&#20803;&#65292;&#21435;&#24180;&#21516;&#26399;&#20928;&#20111;&#25439;2.14&#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#24133;&#35009;&#21592;&#21644;&#20869;&#23481;&#25903;&#20986;&#25104;&#26412;&#25511;&#21046;&#20043;&#21518;&#65292;&#36825;&#23478;&#31867;&#20284; Netflix &#30340;&#27969;&#23186;&#20307;&#24179;&#21488;&#22312;&#21435;&#24180; 3 &#26376;&#20221;&#30340;&#23395;&#24230;&#23454;&#29616;&#20102;&#21313;&#24180;&#26469;&#30340;&#39318;&#27425;&#23395;&#24230;&#30408;&#21033;&#65292;&#20294;&#22312;&#32463;&#27982;&#36870;&#39118;&#30340;&#24433;&#21709;&#19979;&#65292;&#35813;&#24179;&#21488;&#21448;&#25197;&#20111;&#20026;&#30408;&#65292;&#38543;&#21518;&#21448;&#36830;&#32493;&#19977;&#20010;&#23395;&#24230;&#20445;&#25345;&#30408;&#21033;&#12290;&#23487;&#33293;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#22855;&#33402;&#30340;&#31454;&#20105;&#23545;&#25163;&#21716;&#21737;&#21716;&#21737;&#22312;&#31532;&#20108;&#23395;&#24230;&#20063;&#20844;&#24067;&#20102;&#26356;&#22909;&#30340;&#19994;&#32489;&#65292;&#22312;&#24191;&#21578;&#19994;&#21153;&#19981;&#26029;&#21152;&#24378;&#30340;&#25512;&#21160;&#19979;&#65292;&#38144;&#21806;&#39069;&#22686;&#38271;&#20102; 8%&#65292;&#36798;&#21040; 53 &#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#20111;&#25439;&#36739;&#19978;&#24180;&#21516;&#26399;&#25910;&#31364;23%&#33267;15&#20159;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#20998;&#26512;&#24072;&#30340;&#30005;&#35805;&#20250;&#35758;&#20013;&#65292;&#21716;&#21737;&#21716;&#21737;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#30591;&#23558;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#20869;&#23481;&#65288;AIGC&#65289;&#25551;&#36848;&#20026;&#19968;&#39033;&#38761;&#21629;&#24615;&#25216;&#26415;&#65292;&#21487;&#20197;&#25913;&#21892;&#20844;&#21496;&#30340;&#35270;&#39057;&#21644;&#21160;&#28459;&#20869;&#23481;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#20844;&#21496;&#24050;&#23558;AIGC&#24212;&#29992;&#20110;&#21508;&#31181;&#22330;&#26223;&#65292;&#21253;&#25324;&#34394;&#25311;&#20598;&#20687;&#30340;&#35821;&#38899;&#29983;&#25104;&#21644;&#20869;&#23481;&#23457;&#26680;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20302;&#29983;&#32946;&#29575;&#26174;&#31034;&#21019;&#24314;&#23478;&#24237;&#21451;&#21892;&#31038;&#20250;&#30340;&#32039;&#36843;&#24615;</title><link>https://www.scmp.com/comment/opinion/article/3231882/hong-kongs-low-fertility-rate-shows-urgency-creating-more-family-friendly-society?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/22/557a67cf-f25c-41ac-be26-af7aa4d7f8dc_4ca72961.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#20154;&#21475;&#22686;&#38271;&#27491;&#38754;&#20020;&#37325;&#22823;&#25361;&#25112;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#25361;&#25112;&#26159;&#35813;&#24066;&#30340;&#20302;&#29983;&#32946;&#29575;&#21644;&#32769;&#40836;&#21270;&#31038;&#20250;&#12290;&#26681;&#25454;&#25919;&#24220;&#26368;&#26032;&#30340;&#20154;&#21475;&#39044;&#27979;&#65292;2021&#24180;&#24635;&#21644;&#29983;&#32946;&#29575;&#20026;&#27599;&#21517;&#22919;&#22899;&#29983;&#32946;0.772&#20010;&#23401;&#23376;&#65292;&#36828;&#20302;&#20110;2.1&#30340;&#26356;&#26367;&#27700;&#24179;&#65292;&#24182;&#19988;&#39044;&#35745;&#26410;&#26469;&#23558;&#36827;&#19968;&#27493;&#19979;&#38477;&#24182;&#32500;&#25345;&#22312;&#36739;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#23478;&#24237;&#35745;&#21010;&#21327;&#20250;&#30340;&#26368;&#26032;&#35843;&#26597;&#20063;&#26174;&#31034;&#65292;&#24050;&#23130;&#22919;&#22899;&#24179;&#22343;&#29983;&#32946;&#23376;&#22899;&#25968;&#24050;&#38477;&#33267;0.9&#20010;&#21382;&#21490;&#20302;&#20301;&#12290;&#26080;&#23376;&#22899;&#22899;&#24615;&#27604;&#20363;&#36798;&#21040;43.2%&#65292;&#33258;2017&#24180;&#20197;&#26469;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#65292;&#21462;&#20195;&#29420;&#29983;&#23376;&#22899;&#22899;&#24615;&#65288;27.4%&#65289;&#25104;&#20026;&#39321;&#28207;&#20027;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25919;&#24220;&#37319;&#21462;&#20102;&#21508;&#31181;&#25514;&#26045;&#40723;&#21169;&#29983;&#32946;&#65292;&#20363;&#22914;&#24310;&#38271;&#20135;&#20551;&#21644;&#38506;&#20135;&#20551;&#30340;&#38271;&#24230;&#65292;&#20294;&#36825;&#20123;&#25514;&#26045;&#20284;&#20046;&#25910;&#25928;&#29978;&#24494;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#19982;&#20122;&#27954;&#20854;&#20182;&#39640;&#25910;&#20837;&#31038;&#20250;&#19968;&#26679;&#65292;&#39321;&#28207;&#30340;&#24180;&#36731;&#20154;&#22312;&#36873;&#25321;&#32467;&#23130;&#21644;&#29983;&#32946;&#26102;&#24517;&#39035;&#26435;&#34913;&#21508;&#31181;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#39640;&#26114;&#30340;&#20303;&#25151;&#21644;&#29983;&#27963;&#25104;&#26412;&#12289;&#22899;&#24615;&#21171;&#21160;&#21147;&#27604;&#20363;&#30340;&#22686;&#21152;&#20197;&#21450;&#26356;&#39640;&#30340;&#25945;&#32946;&#27700;&#24179;&#12290;&#36825;&#20123;&#22240;&#32032;&#20351;&#24471;&#24180;&#36731;&#20154;&#26356;&#21152;&#38590;&#20197;&#25215;&#25285;&#29983;&#32946;&#21644;&#25242;&#20859;&#23401;&#23376;&#30340;&#36153;&#29992;&#65292;&#23548;&#33268;&#29983;&#32946;&#29575;&#20302;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#37319;&#21462;&#20102;&#26356;&#20026;&#20048;&#35266;&#30340;&#21069;&#26223;&#65292;&#39044;&#35745;&#24635;&#21644;&#29983;&#32946;&#29575;&#21040;2026&#24180;&#23558;&#21453;&#24377;&#33267;0.9&#20197;&#19978;&#65292;&#20294;&#32771;&#34385;&#21040;&#35813;&#24066;&#30340;&#29983;&#32946;&#29575;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#22312;&#19979;&#38477;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#19981;&#22823;&#12290;&#36825;&#24847;&#21619;&#30528;&#27599;&#24180;&#33267;&#23569;&#23558;&#26377;10,000&#21517;&#23156;&#20799;&#22312;&#39321;&#28207;&#20986;&#29983;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#27491;&#22788;&#20110;&#20302;&#29983;&#32946;&#29575;&#38519;&#38449;&#20013;&#65292;&#20960;&#20046;&#27809;&#26377;&#26426;&#20250;&#20943;&#32531;&#29983;&#32946;&#29575;&#30340;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#25919;&#24220;&#20551;&#35774;&#25105;&#20204;&#30340;&#20154;&#21475;&#23558;&#36890;&#36807;&#31227;&#27665;&#20928;&#22686;&#38271;&#26469;&#34917;&#20805;&#65292;&#20174;&#32780;&#25269;&#28040;&#33258;&#28982;&#20943;&#23569;&#12290;&#22312;&#20840;&#29699;&#21270;&#26102;&#20195;&#65292;&#31227;&#27665;&#26159;&#20154;&#21475;&#22686;&#38271;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#22312;&#39321;&#28207;&#36825;&#20010;&#22269;&#38469;&#22478;&#24066;&#65292;&#31227;&#27665;&#23545;&#20154;&#21475;&#22686;&#38271;&#36215;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#20063;&#26159;&#20419;&#36827;&#25991;&#21270;&#21516;&#21270;&#21644;&#31038;&#20250;&#21457;&#23637;&#30340;&#37325;&#35201;&#21147;&#37327;&#12290;&#31227;&#27665;&#21487;&#20197;&#24102;&#26469;&#26032;&#30340;&#20154;&#25165;&#21644;&#21019;&#26032;&#65292;&#20419;&#36827;&#32463;&#27982;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#31227;&#27665;&#20063;&#24517;&#39035;&#24456;&#22909;&#22320;&#36866;&#24212;&#21644;&#34701;&#20837;&#65292;&#21542;&#21017;&#20182;&#20204;&#21487;&#33021;&#19981;&#20250;&#20572;&#30041;&#24456;&#38271;&#26102;&#38388;&#12290;&#36825;&#29978;&#33267;&#21487;&#33021;&#23545;&#24314;&#35774;&#26356;&#22909;&#30340;&#31038;&#20250;&#21644;&#32463;&#27982;&#30340;&#21162;&#21147;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23545;&#22806;&#22269;&#20154;&#25165;&#21644;&#21333;&#31243;&#35768;&#21487;&#35777;&#25345;&#26377;&#32773;&#25269;&#36798;&#30340;&#20928;&#25910;&#30410;&#30340;&#20272;&#35745;&#20173;&#28982;&#19981;&#31283;&#23450;&#19988;&#19981;&#30830;&#23450;&#12290;&#21363;&#20351;&#23545;&#20986;&#29983;&#21644;&#31227;&#27665;&#30340;&#39044;&#27979;&#20934;&#30830;&#65292;&#39321;&#28207;&#20173;&#23558;&#38754;&#20020;&#20005;&#37325;&#30340;&#32769;&#40836;&#21270;&#38382;&#39064;&#65292;&#21040;2046&#24180;&#65292;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#24180;&#40836;&#22312;65&#23681;&#25110;&#20197;&#19978;&#12290;&#36825;&#20123;&#36235;&#21183;&#23558;&#23545;&#39321;&#28207;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#21457;&#23637;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#38656;&#35201;&#20840;&#38754;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#36127;&#38754;&#24433;&#21709;&#23558;&#22312;&#20960;&#21313;&#24180;&#21518;&#20986;&#29616;&#65292;&#20294;&#21363;&#20351;&#26159;&#29616;&#22312;&#65292;&#38543;&#30528;&#23398;&#26657;&#21644;&#24188;&#20799;&#22253;&#30340;&#20851;&#38381;&#65292;&#23427;&#20204;&#20063;&#33021;&#24863;&#21463;&#21040;&#12290;&#25105;&#24066;&#37329;&#34701;&#32463;&#27982;&#21457;&#23637;&#21644;&#21487;&#25345;&#32493;&#21457;&#23637;&#38754;&#20020;&#35832;&#22810;&#22256;&#38590;&#12290;&#38646;&#30862;&#30340;&#21162;&#21147;&#19981;&#20250;&#26377;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#20154;&#21475;&#30340;&#21457;&#23637;&#36712;&#36857;&#24182;&#19981;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#65292;&#22240;&#20026;&#23427;&#22522;&#20110;&#30340;&#20551;&#35774;&#21487;&#33021;&#26159;&#38169;&#35823;&#30340;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#23427;&#36824;&#26159;&#35753;&#25105;&#20204;&#30475;&#21040;&#20102;&#25105;&#20204;&#30340;&#26410;&#26469;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#20204;&#24517;&#39035;&#37319;&#21462;&#34892;&#21160;&#30830;&#20445;&#24403;&#21069;&#30340;&#39044;&#27979;&#19981;&#20250;&#25104;&#20026;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#20840;&#38754;&#30340;&#22238;&#24212;&#12290;&#20026;&#20102;&#23454;&#29616;&#20154;&#21475;&#30340;&#21487;&#25345;&#32493;&#21644;&#20581;&#24247;&#21457;&#23637;&#65292;&#38656;&#35201;&#23545;&#24180;&#36731;&#20154;&#29983;&#32946;&#26356;&#22810;&#30340;&#28608;&#21169;&#25514;&#26045;&#12290;&#36825;&#20123;&#25514;&#26045;&#21487;&#33021;&#21253;&#25324;&#24310;&#38271;&#20135;&#20551;&#12289;&#24314;&#36896;&#26356;&#22810;&#25176;&#20799;&#25152;&#21644;&#24188;&#20799;&#22253;&#12289;&#25552;&#20379;&#20799;&#31461;&#27941;&#36148;&#21644;&#20943;&#31246;&#12290;&#36825;&#20123;&#25514;&#26045;&#21487;&#20197;&#24110;&#21161;&#32531;&#35299;&#24180;&#36731;&#23478;&#24237;&#22312;&#32771;&#34385;&#29983;&#23401;&#23376;&#26102;&#38754;&#20020;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#25105;&#20204;&#36824;&#24517;&#39035;&#21152;&#22823;&#23545;&#26377;&#23401;&#23376;&#22827;&#22919;&#30340;&#25903;&#25345;&#65292;&#20363;&#22914;&#25552;&#20379;&#23478;&#24237;&#27941;&#36148;&#12289;&#20943;&#23569;&#25945;&#32946;&#36153;&#29992;&#12289;&#25552;&#20379;&#26356;&#22810;&#23478;&#24237;&#21307;&#30103;&#26381;&#21153;&#12290;&#36825;&#20123;&#25514;&#26045;&#21487;&#20197;&#24110;&#21161;&#23478;&#24237;&#25242;&#20859;&#23401;&#23376;&#65292;&#20063;&#23558;&#20419;&#36827;&#20154;&#21475;&#22686;&#38271;&#21644;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#25105;&#20204;&#24517;&#39035;&#25512;&#34892;&#21560;&#24341;&#26356;&#22810;&#39640;&#32032;&#36136;&#19987;&#19994;&#20154;&#25165;&#30340;&#25919;&#31574;&#65292;&#20419;&#36827;&#32463;&#27982;&#21457;&#23637;&#21644;&#20154;&#21475;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;h3&gt;&#26356;&#22810;&#39321;&#28207;&#20154;&#23545;&#23130;&#23035;&#21644;&#23156;&#20799;&#34920;&#31034;&#19981;&#24863;&#35874;&lt;/h3&gt;&lt;p&gt;&#20294;&#25105;&#20204;&#20063;&#35201;&#30830;&#20445;&#36825;&#20123;&#27969;&#21160;&#20154;&#21475;&#26377;&#19968;&#20010;&#23433;&#20840;&#12289;&#33298;&#36866;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#29615;&#22659;&#12290;&#36824;&#24212;&#21162;&#21147;&#20943;&#32531;&#23621;&#27665;&#22806;&#27969;&#65292;&#20351;&#39321;&#28207;&#25104;&#20026;&#30041;&#20303;&#20154;&#25165;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#40836;&#21270;&#23558;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#65292;&#26426;&#26500;&#25252;&#29702;&#36824;&#19981;&#22815;&#12290;&#25105;&#20204;&#38656;&#35201;&#20419;&#36827;&#31038;&#21306;&#25903;&#25345;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#22312;&#21464;&#32769;&#26102;&#33021;&#22815;&#30041;&#22312;&#23478;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#26080;&#20154;&#29031;&#39038;&#30340;&#20154;&#65292;&#25105;&#20204;&#35201;&#24314;&#35774;&#26356;&#22810;&#30340;&#20859;&#32769;&#38498;&#65292;&#25552;&#20379;&#26356;&#22909;&#30340;&#21307;&#30103;&#26381;&#21153;&#65292;&#33853;&#23454;&#20859;&#32769;&#25919;&#31574;&#65292;&#35753;&#20182;&#20204;&#36807;&#19978;&#20581;&#24247;&#33298;&#36866;&#30340;&#29983;&#27963;&#12290;&#23454;&#29616;&#20154;&#21475;&#20581;&#24247;&#21457;&#23637;&#38656;&#35201;&#31038;&#20250;&#30340;&#25903;&#25345;&#21644;&#25919;&#31574;&#30340;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#26202;&#23130;&#12289;&#21333;&#36523;&#22899;&#24615;&#29616;&#35937;&#26085;&#30410;&#26222;&#36941;&#65292;&#20302;&#29983;&#32946;&#29575;&#36235;&#21183;&#31283;&#23450;&#65292;&#39044;&#35745;&#26412;&#24066;&#29983;&#32946;&#29575;&#23558;&#25345;&#32493;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#33391;&#22909;&#30340;&#35745;&#21010;&#29983;&#32946;&#25945;&#32946;&#21644;&#24847;&#35782;&#33267;&#20851;&#37325;&#35201;&#12290;&#25105;&#20204;&#38656;&#35201;&#20026;&#24819;&#35201;&#23401;&#23376;&#30340;&#20154;&#28040;&#38500;&#29983;&#32946;&#38556;&#30861;&#65292;&#21019;&#36896;&#26356;&#21152;&#26377;&#21033;&#20110;&#23478;&#24237;&#30340;&#31038;&#20250;&#29615;&#22659;&#12290;&#25552;&#39640;&#29983;&#32946;&#29575;&#27809;&#26377;&#28789;&#20025;&#22937;&#33647;&#65292;&#20294;&#20851;&#29233;&#12289;&#28201;&#26262;&#12289;&#24184;&#31119;&#30340;&#29983;&#27963;&#29615;&#22659;&#32943;&#23450;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#39640;&#39118;&#38505;&#36873;&#20030;&#36827;&#20837;&#31532;&#20108;&#22825;&#65292;&#21453;&#23545;&#27966;&#25351;&#25511;&#23384;&#22312;&#33310;&#24330;&#34892;&#20026;</title><link>https://www.scmp.com/news/world/africa/article/3232096/high-stakes-zimbabwe-election-spills-day-two-opposition-alleges-rigging?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 06:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/344c2f8d-a833-4357-bb4d-03f2a6b8baff_181bd029.jpg" width="100%"&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#21608;&#19977;&#23558;&#25237;&#31080;&#26102;&#38388;&#20877;&#24310;&#38271;&#19968;&#22825;&#65292;&#27492;&#21069;&#38271;&#26399;&#25302;&#24310;&#38459;&#30861;&#20102;&#20851;&#38190;&#22320;&#21306;&#25237;&#31080;&#30340;&#24320;&#22987;&#65292;&#24182;&#24341;&#21457;&#20102;&#21453;&#23545;&#27966;&#8220;&#25805;&#32437;&#8221;&#21644;&#8220;&#21387;&#21046;&#36873;&#27665;&#8221;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#19968;&#20123;&#25237;&#31080;&#31449;&#30340;&#25237;&#31080;&#24320;&#22987;&#32467;&#26463;&#65292;&#20854;&#20182;&#25237;&#31080;&#31449;&#30340;&#25237;&#31080;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#22312;&#19968;&#22330;&#20805;&#28385;&#32039;&#24352;&#21644;&#38215;&#21387;&#30340;&#31454;&#36873;&#27963;&#21160;&#20043;&#21518;&#65292;&#21453;&#23545;&#27966;&#25351;&#36131;&#25237;&#31080;&#25805;&#32437;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;&#24635;&#32479;&#22312;&#19968;&#20221;&#25919;&#24220;&#36890;&#30693;&#20013;&#21253;&#21547;&#30340;&#24635;&#32479;&#25351;&#20196;&#20013;&#23459;&#24067;&#65306;&#8220;&#25105;&#30830;&#23454;&#36890;&#36807;&#38024;&#23545;&#21463;&#24433;&#21709;&#36873;&#21306;&#25237;&#31080;&#31449;&#30340;&#20844;&#21578;&#8230;&#8230;&#23558; 2023 &#24180; 8 &#26376; 24 &#26085;&#23450;&#20026;&#25237;&#31080;&#30340;&#26368;&#21518;&#19968;&#22825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#36873;&#20030;&#24403;&#23616;&#31216;&#65292;&#21453;&#23545;&#27966;&#25454;&#28857;&#21704;&#25289;&#38647;&#21482;&#26377;&#19981;&#21040;&#22235;&#20998;&#20043;&#19968;&#30340;&#25237;&#31080;&#31449;&#25353;&#26102;&#24320;&#25918;&#65292;&#20182;&#20204;&#23558;&#27492;&#38382;&#39064;&#24402;&#21646;&#20110;&#36873;&#31080;&#21360;&#21047;&#30340;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; 45 &#23681;&#30340;&#23612;&#23572;&#26862;&#183;&#26597;&#31859;&#33832; (Nelson Chamisa) &#26159;&#20027;&#35201;&#21453;&#23545;&#20826;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431; (CCC) &#30340;&#39046;&#23548;&#20154;&#65292;&#20182;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#26126;&#26174;&#30340;&#21387;&#21046;&#36873;&#27665;&#30340;&#26696;&#20363;&#65292;&#26159;&#30707;&#22120;&#26102;&#20195;&#30340;&#20856;&#22411;&#26696;&#20363;&#65292;&#26159;&#36807;&#26102;&#30340;&#27169;&#25311;&#25805;&#32437;&#12290;&#8221;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#26159; 80 &#23681;&#30340;&#22982;&#21335;&#21152;&#21476;&#29926;&#30340;&#20027;&#35201;&#25361;&#25112;&#32773;&#65292;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312; 2017 &#24180;&#21457;&#21160;&#25919;&#21464;&#25512;&#32763;&#24050;&#25925;&#32479;&#27835;&#32773;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#21518;&#19978;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#27491;&#22312;&#23547;&#27714;&#36830;&#20219;&#65292;&#27492;&#27425;&#36873;&#20030;&#26159;&#22312;&#20154;&#20204;&#23545;&#36825;&#20010;&#21335;&#37096;&#38750;&#27954;&#22269;&#23478;&#30340;&#32463;&#27982;&#22256;&#22659;&#26222;&#36941;&#19981;&#28385;&#30340;&#32972;&#26223;&#19979;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27665;&#24847;&#35843;&#26597;&#21463;&#21040;&#25972;&#20010;&#21335;&#37096;&#38750;&#27954;&#30340;&#20851;&#27880;&#65292;&#34987;&#35270;&#20026;&#23545;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#25903;&#25345;&#29575;&#30340;&#32771;&#39564;&#65292;&#35813;&#20826;43&#24180;&#30340;&#32479;&#27835;&#21463;&#21040;&#32463;&#27982;&#34928;&#36864;&#21644;&#29420;&#35009;&#20027;&#20041;&#25351;&#25511;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#21704;&#25289;&#38647;&#20934;&#22791;&#36873;&#20030;&#20043;&#38469;&#65292;&#20013;&#22269;&#21644;&#27941;&#24052;&#24067;&#38886;&#23547;&#27714;&#21152;&#24378;&#20851;&#31995;&lt;/h3&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#23558;&#36825;&#20123;&#24310;&#35823;&#24402;&#21646;&#20110;&#33258;&#29420;&#31435;&#20197;&#26469;&#19968;&#30452;&#32479;&#27835;&#35813;&#22269;&#30340;&#25191;&#25919;&#20826;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;(ZANU-PF)&#65292;&#31216;&#35813;&#20826;&#8220;&#19981;&#39038;&#19968;&#20999;&#8221;&#22320;&#24819;&#32487;&#32493;&#25484;&#26435;&#65292;&#24182;&#20882;&#30528;&#35753;&#22269;&#23478;&#38519;&#20837;&#8220;&#21361;&#26426;&#8221;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#23558;&#36825;&#19968;&#38382;&#39064;&#24402;&#21646;&#20110;&#8220;&#30001;&#20110;&#20247;&#22810;&#27861;&#24237;&#36136;&#30097;&#8221;&#23548;&#33268;&#36873;&#31080;&#21360;&#21047;&#24310;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#25289;&#38647;&#26368;&#21476;&#32769;&#30340;&#37066;&#21306;&#22982;&#25308;&#38647;&#30340;&#25237;&#31080;&#20110;&#26202;&#19978; 7 &#28857;&#24038;&#21491;&#24320;&#22987;&#20851;&#38381;&#65292;&#32780;&#21704;&#25289;&#38647;&#20197;&#35199;&#37066;&#21306;&#30340;&#21478;&#19968;&#20010;&#25237;&#31080;&#31449;&#21017;&#24320;&#22987;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#35753;&#21704;&#25289;&#38647;&#36873;&#27665;&#24863;&#21040;&#27822;&#20007;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#36825;&#26159;&#25805;&#32437;&#36873;&#20030;&#32467;&#26524;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#8221;&#36873;&#27665; Tafadzwa Dhlodhlo &#22312;&#27779;&#20262;&#20844;&#22253;&#25237;&#31080;&#31449;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#36139;&#22256;&#31038;&#21306;&#30340;&#19968;&#25152;&#23398;&#26657;&#20316;&#20026;&#25237;&#31080;&#31449;&#65292;&#36873;&#31080;&#22312;&#19979;&#21320; 2 &#28857; 30 &#20998;&#21518;&#25165;&#21040;&#36798;&#65292;&#32780;&#25237;&#31080;&#21407;&#23450;&#20110;&#19978;&#21320; 7 &#28857;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#22833;&#26395;&#65292;&#8221;53 &#23681;&#30340;&#29747;&#36798;&#183;&#33778;&#37324; (Linda Phiri) &#35828;&#65292;&#22905;&#26159;&#19977;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#65292;&#22905;&#24050;&#32463;&#31561;&#20102;&#20843;&#20010;&#23567;&#26102;&#20102;&#12290; &#8220;&#25105;&#23601;&#30561;&#22312;&#36825;&#37324;&#12290;&#25105;&#24819;&#25237;&#19979;&#36825;&#19968;&#31080;&#65292;&#20197;&#20415;&#25105;&#20204;&#33719;&#24471;&#35299;&#25918;&#65292;&#8221;&#33778;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#29467;&#28872;&#25256;&#20987;&#20102;&#36825;&#20123;&#38382;&#39064;&#65292;&#31216;&#36825;&#26159;&#38024;&#23545; CCC &#22823;&#26412;&#33829;&#30340;&#8220;&#20856;&#22411;&#30340;&#36873;&#27665;&#21387;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30596;&#20934;&#21704;&#25289;&#38647;&#36825;&#19968;&#20107;&#23454;&#8230;&#8230;&#34920;&#26126;&#20182;&#20204;&#23475;&#24597;&#22478;&#24066;&#22320;&#21306;&#30340;&#20154;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27941;&#24052;&#24067;&#38886;&#25581;&#24149;&#20013;&#22269;&#32791;&#36164;2&#20159;&#32654;&#20803;&#24314;&#36896;&#30340;&#8220;&#38596;&#20255;&#8221;&#35758;&#20250;&lt;/h3&gt;&lt;p&gt;&#33267;&#23569;&#26377; 660 &#19975;&#20154;&#30331;&#35760;&#25237;&#31080;&#65292;&#20854;&#20013;&#36229;&#36807; 100 &#19975;&#20154;&#23621;&#20303;&#22312;&#21704;&#25289;&#38647;&#12290;&#27861;&#24459;&#35201;&#27714;&#22312;&#20116;&#22825;&#20869;&#20844;&#24067;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36194;&#24471;&#36830;&#20219;&#65292;&#22982;&#21335;&#21152;&#21476;&#29926;&#24517;&#39035;&#36194;&#24471;&#32477;&#23545;&#22810;&#25968;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;&#20915;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20449;&#30340;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#23478;&#20065;&#27941;&#24052;&#24067;&#38886;&#20013;&#37096;&#30340;&#22862;&#22862;&#25237;&#31080;&#26102;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#25105;&#35748;&#20026;&#33258;&#24049;&#19981;&#20250;&#25237;&#31080;&#65292;&#37027;&#25105;&#23601;&#24456;&#24858;&#34850;&#20102;&#12290;&#8221;&#22982;&#21335;&#21152;&#21476;&#29926;&#22240;&#20854;&#20915;&#24515;&#32780;&#34987;&#26165;&#31216;&#20026;&#8220;&#40132;&#40060;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#19968;&#30452;&#24076;&#26395;&#21033;&#29992;&#23545;&#33104;&#36133;&#12289;&#39640;&#36890;&#32960;&#12289;&#22833;&#19994;&#21644;&#26681;&#28145;&#33922;&#22266;&#30340;&#36139;&#22256;&#30340;&#19981;&#28385;&#24773;&#32490;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 07:20:01 +0800</pubDate></item><item><title>&#21488;&#28286;&#20891;&#22791;&#21319;&#32423;&#65306;&#32654;&#22269;&#25209;&#20934;&#20215;&#20540;5&#20159;&#32654;&#20803;&#30340;F-16&#20256;&#24863;&#22120;&#31995;&#32479;&#29992;&#20110;&#21488;&#28286;&#38450;&#24481;</title><link>https://www.scmp.com/news/china/article/3232095/taiwan-arms-boost-us-approves-us500-million-f-16-sensor-systems-islands-defence?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 06:40&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/7376a715-3bbe-4f2b-8a73-b3d73c2632d3_f977d627.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21608;&#19977;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#32654;&#22269;&#25919;&#24220;&#24050;&#25209;&#20934;&#21521;&#21488;&#28286;&#20986;&#21806;&#20215;&#20540; 5 &#20159;&#32654;&#20803;&#30340; F-16 &#25112;&#26007;&#26426;&#20808;&#36827;&#20256;&#24863;&#22120;&#31995;&#32479;&#65292;&#20197;&#25552;&#39640;&#21488;&#28286;&#33258;&#27835;&#23707;&#23679;&#38450;&#24481;&#8220;&#23041;&#32961;&#8221;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#35813;&#20132;&#26131;&#23558;&#21253;&#25324; F-16 &#32418;&#22806;&#25628;&#32034;&#21644;&#36319;&#36394;&#31995;&#32479;&#21450;&#30456;&#20851;&#35774;&#22791;&#65292;&#20272;&#35745;&#25104;&#26412;&#20026; 5 &#20159;&#32654;&#20803;&#12290;&#23427;&#34917;&#20805;&#35828;&#65292;&#22269;&#20250;&#24050;&#20110;&#21608;&#19977;&#27491;&#24335;&#25910;&#21040;&#27492;&#27425;&#20986;&#21806;&#30340;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#35813;&#35774;&#22791;&#30001;&#32654;&#22269;&#33322;&#31354;&#33322;&#22825;&#20844;&#21496;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496;&#21046;&#36896;&#65292;&#23558;&#25913;&#21892;&#21488;&#28286;&#23545;&#20854;&#39046;&#31354;&#30340;&#38450;&#24481;&#65292;&#24182;&#36890;&#36807;&#20854; F-16 &#35745;&#21010;&#21152;&#28145;&#19982;&#32654;&#22269;&#30340;&#20114;&#25805;&#20316;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#32654;&#22269;&#25209;&#20934;&#21521;&#21488;&#28286;&#20986;&#21806;66&#26550;F-16&#25112;&#26007;&#26426;&#65292;&#20215;&#20540;80&#20159;&#32654;&#20803;&#65292;&#35813;&#21327;&#35758;&#21040;2026&#24180;&#65292;&#21488;&#28286;&#30340;F-16&#26426;&#38431;&#25968;&#37327;&#23558;&#36798;&#21040;200&#22810;&#26550;&#65292;&#25104;&#20026;&#20122;&#27954;&#35268;&#27169;&#26368;&#22823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#25308;&#30331;&#25919;&#24220;&#25209;&#20934;&#21521;&#21488;&#28286;&#20986;&#21806;&#20272;&#35745;&#20215;&#20540;6.19&#20159;&#32654;&#20803;&#30340;&#27494;&#22120;&#65292;&#20854;&#20013;&#21253;&#25324;&#29992;&#20110;F-16&#25112;&#26007;&#26426;&#30340;&#25968;&#30334;&#26522;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#25552;&#20379;&#30340;&#20808;&#36827;&#20256;&#24863;&#22120;&#31995;&#32479;&#21151;&#33021;&#21487;&#20197;&#36828;&#36317;&#31163;&#26816;&#27979;&#21644;&#36319;&#36394;&#23041;&#32961;&#65292;&#20854;&#29420;&#29305;&#20043;&#22788;&#22312;&#20110;&#23427;&#19981;&#21457;&#23556;&#36752;&#23556;&#65292;&#20174;&#32780;&#25552;&#39640;&#20102;&#26426;&#32452;&#20154;&#21592;&#30340;&#26432;&#20260;&#21147;&#21644;&#29983;&#23384;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22768;&#26126;&#31216;&#65292;&#25311;&#35758;&#30340;&#21327;&#35758;&#19981;&#20250;&#25913;&#21464;&#35813;&#22320;&#21306;&#30340;&#22522;&#26412;&#20891;&#20107;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#24050;&#19979;&#20196;&#20013;&#22269;&#20891;&#38431;&#22312; 2027 &#24180;&#20043;&#21069;&#20570;&#22909;&#20837;&#20405;&#21488;&#28286;&#30340;&#20934;&#22791;&#65292;&#20294;&#26681;&#25454;&#32654;&#22269;&#24773;&#25253;&#26426;&#26500;&#30340;&#35828;&#27861;&#65292;&#30446;&#21069;&#20182;&#21487;&#33021;&#23545;&#20854;&#36825;&#26679;&#20570;&#30340;&#33021;&#21147;&#24515;&#23384;&#30097;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#34920;&#31034;&#65292;&#21488;&#28286; 2024 &#24180;&#30340;&#22269;&#38450;&#24320;&#25903;&#23558;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340; 190 &#20159;&#32654;&#20803;&#65292;&#24182;&#23558;&#23547;&#27714;&#8220;&#26356;&#22810;&#30340;&#22269;&#38469;&#25903;&#25345;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31354;&#20891;&#20030;&#34892;&#23545;&#21326;&#25112;&#20105;&#28436;&#20064; &#28436;&#32451;&#30095;&#25955;&#25968;&#21315;&#20154;&lt;/h3&gt;&lt;p&gt;&#34081;&#33521;&#25991;&#21608;&#19968;&#36824;&#34920;&#31034;&#65292;&#21488;&#28286;&#35745;&#21010;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#23436;&#25104; 141 &#26550; F-16A/B &#25112;&#26007;&#26426;&#30340;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#28023;&#23777;&#30340;&#32039;&#24352;&#23616;&#21183;&#25345;&#32493;&#25968;&#26376;&#20043;&#38469;&#20986;&#29616;&#30340;&#26368;&#26032;&#20107;&#24577;&#21457;&#23637;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21152;&#21095;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#20851;&#31995;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#22312;&#21488;&#28286;&#21608;&#36793;&#36827;&#34892;&#20102;&#22823;&#35268;&#27169;&#30340;&#23454;&#24377;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#34892;&#21160;&#21457;&#20986;&#20102;&#26126;&#30830;&#30340;&#20449;&#21495;&#65292;&#34920;&#26126;&#21271;&#20140;&#23545;&#26126;&#24180;&#21488;&#28286;&#24635;&#32479;&#36873;&#20030;&#30340;&#25191;&#25919;&#20826;&#27665;&#36827;&#20826;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#26368;&#36817;&#30340;&#32654;&#22269;&#26053;&#34892;&#34892;&#31243;&#34920;&#31034;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21271;&#20140;&#26469;&#35828;&#65292;&#21488;&#28286;&#26159;&#19968;&#20010;&#20998;&#35010;&#30340;&#30465;&#20221;&#65292;&#38656;&#35201;&#19982;&#22823;&#38470;&#37325;&#26032;&#32479;&#19968;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#12290;&#23427;&#21453;&#23545;&#21488;&#21271;&#21644;&#21326;&#30427;&#39039;&#20043;&#38388;&#30340;&#20219;&#20309;&#23448;&#26041;&#20114;&#21160;&#20197;&#21450;&#32654;&#22269;&#21521;&#21488;&#28286;&#20986;&#21806;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;h3&gt;&#35299;&#25918;&#20891;&#20986;&#21160;&#36843;&#20351;&#21488;&#28286;&#20891;&#29992;&#29123;&#26009;&#39044;&#31639;&#22686;&#21152;55%&#33267;3.44&#20159;&#32654;&#20803;&lt;/h3&gt;&lt;p&gt;&#20294;&#22312;&#25308;&#30331;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#27492;&#31867;&#20132;&#26131;&#21457;&#29983;&#24471;&#26356;&#21152;&#39057;&#32321;&#21644;&#36805;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#19978;&#20010;&#26376;&#23459;&#24067;&#21521;&#21488;&#28286;&#25552;&#20379;&#20215;&#20540; 3.45 &#20159;&#32654;&#20803;&#30340;&#27494;&#22120;&#35745;&#21010;&#65292;&#36825;&#26631;&#24535;&#30528;&#32654;&#22269;&#39318;&#27425;&#21033;&#29992;&#24635;&#32479;&#25764;&#20891;&#25480;&#26435;&#21521;&#21488;&#28286;&#20986;&#21806;&#27494;&#22120;&#65292;&#24182;&#20351;&#21326;&#30427;&#39039;&#33021;&#22815;&#20174;&#33258;&#24049;&#30340;&#24211;&#23384;&#20013;&#21521;&#21488;&#28286;&#36816;&#36865;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21608;&#19977;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#35813;&#21327;&#35758;&#26159;&#24212;&#21488;&#28286;&#39547;&#32654;&#22269;&#22823;&#20351;&#39302;&#8212;&#8212;&#21488;&#21271;&#32463;&#27982;&#25991;&#21270;&#20195;&#34920;&#22788;&#30340;&#35201;&#27714;&#32780;&#36798;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#27492;&#27425;&#20986;&#21806;&#21253;&#25324;&#39134;&#26426;&#21644;&#24377;&#33647;&#25903;&#25345;&#12289;&#35757;&#32451;&#35774;&#22791;&#12289;&#20154;&#21592;&#22521;&#35757;&#20197;&#21450;&#30456;&#20851;&#21518;&#21220;&#21644;&#39033;&#30446;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#32654;&#22269;&#27492;&#21069;&#21521;&#21488;&#28286;&#20986;&#21806;&#27494;&#22120;&#30340;&#22238;&#24212;&#65292;&#21271;&#20140;&#25958;&#20419;&#21326;&#30427;&#39039;&#20572;&#27490;&#21521;&#21488;&#28286;&#20986;&#21806;&#27494;&#22120;&#65292;&#31216;&#36825;&#8220;&#21487;&#33021;&#23548;&#33268;&#32039;&#24352;&#23616;&#21183;&#8221;&#24182;&#23545;&#21488;&#28023;&#21644;&#24179;&#26500;&#25104;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#183;&#39532;&#26684;&#23612;&#23572; (Mark Magnier) &#22312;&#32445;&#32422;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 06:50:02 +0800</pubDate></item><item><title>&#32654;&#26085;&#38889;&#28145;&#21270;&#21512;&#20316;&#20026;&#20013;&#22269;&#25552;&#20379;&#32463;&#27982;&#21644;&#25112;&#30053;&#23545;&#20914;</title><link>https://www.scmp.com/comment/opinion/article/3231906/deepening-cooperation-between-us-japan-and-south-korea-provides-economic-and-strategic-hedge-against?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/23/def5131d-4c02-4fbf-9187-b3792f8478e5_3862eda8.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#19978;&#21608;&#23459;&#24067;&#24314;&#31435;&#19977;&#36793;&#30923;&#21830;&#21644;&#21327;&#35843;&#26426;&#21046; &#8212; &#8212; &#20197;&#24212;&#23545;&#8220;&#20219;&#20309;&#26469;&#28304;&#8221;&#23545;&#20854;&#20219;&#20309;&#22269;&#23478;&#30340;&#23041;&#32961; &#8212; &#8212; &#20284;&#20046;&#26159;&#8220;&#36855;&#20320;&#21271;&#32422;&#8221;&#30340;&#38607;&#24418;&#8221;&#22312;&#19996;&#20122;&#12290;&#27492;&#20030;&#24847;&#21619;&#30528;&#20013;&#22269;&#23558;&#19981;&#20250;&#23433;&#30496;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#23558;&#26085;&#38889;&#20851;&#31995;&#30340;&#28145;&#21270;&#35270;&#20026;&#32654;&#22269;&#36890;&#36807;&#24222;&#22823;&#30340;&#32852;&#30431;&#21644;&#20249;&#20276;&#20851;&#31995;&#32593;&#32476;&#36943;&#21046;&#20854;&#23835;&#36215;&#25112;&#30053;&#30340;&#19968;&#37096;&#20998;&#12290;&#20363;&#22914;&#65292;&#32771;&#34385;&#19968;&#19979;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#38889;&#22269;&#28023;&#20891;&#21644;&#23548;&#24377;&#37096;&#38431;&#22312;&#40644;&#28023;&#21644;&#28196;&#28023;&#28286;&#20837;&#21475;&#38468;&#36817;&#32852;&#21512;&#28436;&#20064;&#30340;&#24433;&#21709;&#65292;&#36825;&#37324;&#26159;&#26500;&#25104;&#22320;&#29702;&#26680;&#24515;&#30340;&#20140;&#22823;&#38738;&#19977;&#35282;&#30340;&#38376;&#25143;&#12290;&#20013;&#22269;&#30340;&#25919;&#27835;&#21644;&#20891;&#20107;&#23454;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#12289;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#20043;&#38388;&#30340;&#25140;&#32500;&#33829;&#23792;&#20250;&#26159;&#19996;&#20140;&#21644;&#39318;&#23572;&#22312;&#38754;&#23545;&#23545;&#20013;&#22269;&#30340;&#20849;&#21516;&#23433;&#20840;&#25285;&#24551;&#26102;&#20877;&#27425;&#21162;&#21147;&#35797;&#22270;&#25601;&#32622;&#21382;&#21490;&#20105;&#31471;&#30340;&#32467;&#26524;&#12290;&#22320;&#32536;&#25919;&#27835;&#33258;&#20449;&#20197;&#21450;&#26397;&#40092;&#19981;&#26029;&#22686;&#38271;&#30340;&#26680;&#21644;&#23548;&#24377;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#30340;&#25512;&#21160;&#19979;&#65292;&#26085;&#26412;&#21644;&#38889;&#22269;&#21487;&#33021;&#26377;&#22235;&#24180;&#30340;&#26102;&#38388;&#26469;&#24041;&#22266;&#21644;&#35299;&#12290;&#36825;&#19968;&#26102;&#38388;&#24688;&#36898;&#23609;&#22312;&#20219;&#30340;&#21097;&#20313;&#20219;&#26399;&#65292;&#22312;&#21069;&#20219;&#25991;&#22312;&#23493;&#39046;&#23548;&#19979;&#20004;&#22269;&#20851;&#31995;&#24694;&#21270;&#21518;&#65292;&#23609;&#27491;&#20882;&#30528;&#22269;&#20869;&#25919;&#27835;&#36164;&#26412;&#30340;&#39118;&#38505;&#20462;&#22797;&#19982;&#19996;&#20140;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26085;&#26412;&#23545;&#26397;&#40092;&#21322;&#23707;&#30340;&#27542;&#27665;&#21344;&#39046;&#65292;&#26085;&#38889;&#20004;&#22269;&#38271;&#26399;&#20197;&#26469;&#20851;&#31995;&#32039;&#24352;&#12290;&#25991;&#22312;&#23493;&#25298;&#32477; 2015 &#24180;&#20851;&#20110;&#8220;&#24944;&#23433;&#22919;&#8221;&#38382;&#39064;&#30340;&#23433;&#25490;&#21518;&#65292;&#32039;&#24352;&#23616;&#21183;&#24613;&#21095;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19977;&#26376;&#21644;&#20116;&#26376;&#30340;&#20114;&#35775;&#20013;&#65292;&#23609;&#21644;&#23736;&#30000;&#37319;&#21462;&#20102;&#25171;&#30772;&#20725;&#23616;&#30340;&#34892;&#21160;&#12290;&#20182;&#20204;&#36798;&#25104;&#20102;&#23545;&#20108;&#25112;&#21069;&#21644;&#20108;&#25112;&#26399;&#38388;&#26085;&#26412;&#25112;&#26102;&#24378;&#36843;&#21171;&#21160;&#21463;&#23475;&#32773;&#36827;&#34892;&#36180;&#20607;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#36824;&#21462;&#28040;&#20102;&#23545;&#38889;&#22269;&#23454;&#26045;&#30340;&#21322;&#23548;&#20307;&#21046;&#36896;&#25152;&#38656;&#20851;&#38190;&#26448;&#26009;&#30340;&#20986;&#21475;&#31649;&#21046;&#12290;&#21453;&#36807;&#26469;&#65292;&#39318;&#23572;&#25764;&#22238;&#20102;&#22312;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#38024;&#23545;&#19996;&#20140;&#25552;&#20986;&#30340;&#20854;&#35748;&#20026;&#38750;&#27861;&#38480;&#21046;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#21644;&#23609;&#22312;&#27492;&#21069;&#20004;&#27425;&#20250;&#38754;&#30340;&#22522;&#30784;&#19978;&#65292;&#20110;&#20116;&#26376;&#22312;&#24191;&#23707;&#20030;&#34892;&#30340;&#19971;&#22269;&#38598;&#22242;&#23792;&#20250;&#26399;&#38388;&#19982;&#25308;&#30331;&#20030;&#34892;&#20102;&#20250;&#38754;&#12290;&#38500;&#20854;&#20182;&#25104;&#26524;&#22806;&#65292;&#19977;&#20301;&#39046;&#23548;&#20154;&#21516;&#24847;&#25512;&#36827;&#23454;&#26102;&#20849;&#20139;&#26397;&#40092;&#23548;&#24377;&#25968;&#25454;&#26041;&#38754;&#30340;&#21512;&#20316;&#65292;&#36825;&#19968;&#25215;&#35834;&#22312;&#25140;&#32500;&#33829;&#20250;&#35848;&#26399;&#38388;&#24471;&#21040;&#30830;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#21644;&#26085;&#26412;&#22240;&#38450;&#27490;&#20462;&#27491;&#20027;&#20041;&#20013;&#22269;&#25104;&#20026;&#19996;&#20122;&#22320;&#21306;&#38712;&#20027;&#30340;&#20849;&#21516;&#20351;&#21629;&#32780;&#22242;&#32467;&#22312;&#19968;&#36215;&#65292;&#22240;&#27492;&#23427;&#20204;&#30041;&#22312;&#32654;&#22269;&#31561;&#22806;&#37096;&#24179;&#34913;&#32773;&#30340;&#23433;&#20840;&#20445;&#25252;&#20254;&#19979;&#26159;&#21512;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23558;&#20013;&#22269;&#30340;&#23835;&#36215;&#35270;&#20026;&#19996;&#20122;&#19981;&#31283;&#23450;&#30340;&#26681;&#28304;&#65292;&#24182;&#20934;&#22791;&#37319;&#21462;&#25514;&#26045;&#36943;&#21046;&#20013;&#22269;&#30340;&#23835;&#36215;&#65292;&#21363;&#20351;&#36825;&#20250;&#24102;&#26469;&#32463;&#27982;&#20195;&#20215;&#12290;&#20363;&#22914;&#65292;&#19996;&#20140;&#21152;&#20837;&#20102;&#32654;&#22269;&#21457;&#36215;&#30340;&#19968;&#39033;&#31105;&#27490;&#21521;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#38144;&#21806;&#33455;&#29255;&#35774;&#22791;&#30340;&#31105;&#20196;&#65292;&#27492;&#20030;&#24433;&#21709;&#20102;&#19968;&#20123;&#26085;&#26412;&#20986;&#21475;&#21830;&#65292;&#24182;&#28608;&#24594;&#20102;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#25919;&#24220;&#35745;&#21010;&#21040;2027&#24180;&#23558;&#20891;&#36153;&#24320;&#25903;&#25552;&#39640;&#21040;GDP&#30340;2%&#65292;&#20197;&#24212;&#23545;&#26469;&#33258;&#20013;&#22269;&#12289;&#26397;&#40092;&#21644;&#20420;&#32599;&#26031;&#30340;&#25361;&#25112;&#12290;&#19996;&#20140;&#23588;&#20854;&#24076;&#26395;&#33021;&#22815;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#21033;&#29992;&#32654;&#22269;&#25552;&#20379;&#30340;&#8220;&#38450;&#21306;&#22806;&#23548;&#24377;&#8221;&#23545;&#25932;&#26041;&#22522;&#22320;&#21457;&#21160;&#21453;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#19982;&#20013;&#22269;&#30340;&#22320;&#29702;&#20301;&#32622;&#37051;&#36817;&#12289;&#28145;&#21402;&#30340;&#32463;&#27982;&#32852;&#31995;&#20197;&#21450;&#21271;&#20140;&#23545;&#26397;&#40092;&#39046;&#23548;&#23618;&#30340;&#24433;&#21709;&#21147;&#38271;&#26399;&#20197;&#26469;&#20419;&#20351;&#39318;&#23572;&#23545;&#20013;&#22269;&#30340;&#23835;&#36215;&#37319;&#21462;&#26356;&#21152;&#24494;&#22937;&#30340;&#24577;&#24230;&#12290;&#21271;&#20140;&#23545;&#21488;&#28286;&#19981;&#26029;&#21152;&#22823;&#30340;&#20891;&#20107;&#21387;&#21147;&#8212;&#8212;&#23609;&#20808;&#29983;&#23545;&#27492;&#34920;&#31034;&#21453;&#23545;&#65292;&#31216;&#36825;&#26159;&#35797;&#22270;&#25913;&#21464;&#35813;&#22320;&#21306;&#30340;&#29616;&#29366;&#8212;&#8212;&#20197;&#21450;&#26397;&#40092;&#19968;&#20877;&#36827;&#34892;&#23548;&#24377;&#25915;&#21183;&#31561;&#22240;&#32032;&#27491;&#22312;&#25913;&#21464;&#38889;&#22269;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#20102;&#35299;&#19982;&#19996;&#20140;&#24320;&#23637;&#23433;&#20840;&#21512;&#20316;&#30340;&#24517;&#35201;&#24615;&#65292;&#20197;&#25552;&#39640;&#38024;&#23545;&#20013;&#22269;&#20891;&#20107;&#28436;&#20064;&#21644;&#26397;&#40092;&#23556;&#24377;&#30340;&#25112;&#22791;&#33021;&#21147;&#12290;&#36890;&#36807;&#22686;&#21152;&#21452;&#36793;&#36152;&#26131;&#21644;&#25237;&#36164;&#12289;&#30830;&#20445;&#20379;&#24212;&#38142;&#23433;&#20840;&#26469;&#20943;&#23569;&#23545;&#20013;&#22269;&#32463;&#27982;&#30340;&#20381;&#36182;&#65292;&#26159;&#26085;&#38889;&#23433;&#20840;&#26041;&#31243;&#24335;&#30340;&#21478;&#19968;&#20010;&#20849;&#21516;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#37117;&#26377;&#20852;&#36259;&#20943;&#23569;&#20013;&#22269;&#21487;&#33021;&#30340;&#32463;&#27982;&#32961;&#36843;&#30340;&#24433;&#21709;&#8212;&#8212;&#21271;&#20140;&#26041;&#38754;&#26377;&#21033;&#29992;&#36825;&#19968;&#24037;&#20855;&#25512;&#36827;&#20854;&#22320;&#32536;&#25919;&#27835;&#35758;&#31243;&#30340;&#35760;&#24405;&#8212;&#8212;&#24182;&#23545;&#20914;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#30340;&#24433;&#21709;&#12290;&#36825;&#23601;&#26159;&#19996;&#20140;&#21644;&#39318;&#23572;&#33268;&#21147;&#20110;&#22312;&#21322;&#23548;&#20307;&#39046;&#22495;&#24314;&#31435;&#25112;&#30053;&#21327;&#21516;&#25928;&#24212;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19977;&#26143;&#25171;&#31639;&#22312;&#27178;&#28392;&#24314;&#31435;&#19968;&#20010;&#24494;&#33455;&#29255;&#24320;&#21457;&#35774;&#26045;&#65292;&#36825;&#23478;&#38889;&#22269;&#31185;&#25216;&#24040;&#22836;&#24050;&#32463;&#22312;&#37027;&#37324;&#35774;&#26377;&#19968;&#20010;&#30740;&#31350;&#37096;&#38376;&#12290;&#26085;&#26412;&#21644;&#38889;&#22269;&#36824;&#23601;&#25193;&#22823;&#28082;&#21270;&#22825;&#28982;&#27668;&#12289;&#22826;&#31354;&#21644;&#29983;&#29289;&#25216;&#26415;&#31561;&#20854;&#20182;&#20851;&#38190;&#39046;&#22495;&#30340;&#21512;&#20316;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#36824;&#24517;&#39035;&#20445;&#25252;&#20854;&#37325;&#25391;&#30340;&#23433;&#20840;&#21644;&#32463;&#27982;&#21512;&#20316;&#20813;&#21463;&#26410;&#26469;&#24038;&#20542;&#38889;&#22269;&#25919;&#24220;&#25110;&#26085;&#26412;&#25919;&#24220;&#22312;&#20445;&#23432;&#27665;&#26063;&#20027;&#20041;&#22242;&#20307;&#65288;&#29305;&#21035;&#26159;&#23736;&#30000;&#33258;&#27665;&#20826;&#20869;&#65289;&#30340;&#21387;&#21147;&#19979;&#21487;&#33021;&#20986;&#29616;180&#24230;&#22823;&#36716;&#21464;&#30340;&#39118;&#38505;&#12290;&#22312;&#21382;&#21490;&#38382;&#39064;&#19978;&#20570;&#20986;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25285;&#24515;&#32654;&#38889;&#26085;&#21487;&#33021;&#32467;&#25104;&#26032;&#20891;&#20107;&#21516;&#30431;&lt;/h3&gt;&lt;p&gt;&#20851;&#20110;&#26085;&#26412;&#27542;&#27665;&#21382;&#21490;&#30340;&#20998;&#27495;&#23558;&#25345;&#32493;&#23384;&#22312;&#65292;&#20294;&#38543;&#30528;&#24180;&#36731;&#19968;&#20195;&#39046;&#23548;&#20154;&#21644;&#20844;&#27665;&#30340;&#20986;&#29616;&#65292;&#20197;&#21450;&#26085;&#26412;&#21644;&#38889;&#22269;&#20154;&#23545;&#20013;&#22269;&#23041;&#32961;&#30340;&#35748;&#35782;&#19981;&#26029;&#22686;&#24378;&#65292;&#20854;&#24433;&#21709;&#23558;&#36739;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#21512;&#20316;&#26159;&#38889;&#22269;&#25269;&#24481;&#20013;&#22269;&#20027;&#23548;&#22320;&#20301;&#24102;&#26469;&#30340;&#39118;&#38505;&#30340;&#22320;&#32536;&#25919;&#27835;&#20445;&#38505;&#12290;&#39318;&#23572;&#29616;&#20219;&#25919;&#24220;&#37117;&#30693;&#36947;&#65292;&#32654;&#22269;&#22312;&#19996;&#20122;&#30340;&#20891;&#20107;&#23041;&#24913;&#21482;&#26377;&#22312;&#19996;&#20140;&#21644;&#39318;&#23572;&#30340;&#20849;&#21516;&#24110;&#21161;&#19979;&#25165;&#33021;&#21457;&#25381;&#26368;&#22823;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#31455;&#65292;&#23613;&#31649;&#25991;&#22312;&#23493;&#23545;&#20013;&#22269;&#37319;&#21462;&#35880;&#24910;&#24577;&#24230;&#65292;&#20294;&#38889;&#22269;&#30340;&#20891;&#20107;&#39044;&#31639;&#22312;&#20182;&#20219;&#32844;&#26399;&#38388;&#21364;&#31283;&#27493;&#19978;&#21319;&#12290;&#23545;&#28023;&#20891;&#24314;&#35774;&#30340;&#20851;&#27880;&#34920;&#26126;&#65292;&#25913;&#21892;&#35813;&#22269;&#30340;&#38450;&#24481;&#33021;&#21147;&#26356;&#22810;&#22320;&#19982;&#19982;&#20013;&#22269;&#21487;&#33021;&#21457;&#29983;&#30340;&#20105;&#31471;&#26377;&#20851;&#65292;&#32780;&#19981;&#26159;&#19982;&#26397;&#40092;&#30340;&#21361;&#26426;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#32654;&#20013;&#20851;&#31995;&#65306;&#32039;&#24352;&#23616;&#21183;&#25345;&#32493;&#20043;&#38469;&#65292;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#23545;&#20013;&#22269;&#30340;&#8220;&#29616;&#23454;&#26680;&#26597;&#8221;&#34987;&#35270;&#20026;&#20026;&#20064;&#36817;&#24179;&#19982;&#25308;&#30331;&#30340;&#20250;&#38754;&#38138;&#24179;&#36947;&#36335;</title><link>https://www.scmp.com/economy/china-economy/article/3232063/us-china-relations-gina-raimondos-reality-check-china-seen-paving-way-xi-biden-meeting-tensions?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/61ae309d-203b-4679-bb08-869aa8d09c06_b6050337.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096;&#38271;&#21513;&#23068;&#183;&#38647;&#33945;&#22810;&#23545;&#20013;&#22269;&#30340;&#35775;&#38382;&#23558;&#20026;&#39640;&#23618;&#39046;&#23548;&#20154;&#20250;&#35758;&#22880;&#23450;&#22522;&#30784;&#65292;&#24182;&#23545;&#32654;&#22269;&#20225;&#19994;&#22312;&#20013;&#22269;&#38519;&#20837;&#22256;&#22659;&#30340;&#32463;&#27982;&#20013;&#36827;&#34892;&#8220;&#29616;&#23454;&#26816;&#39564;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#33945;&#22810;&#21608;&#26085;&#33267;&#21608;&#19977;&#30340;&#35775;&#38382;&#23558;&#20351;&#22905;&#25104;&#20026;&#33258;&#20845;&#26376;&#20197;&#26469;&#26368;&#26032;&#27966;&#24448;&#20013;&#22269;&#30340;&#32654;&#22269;&#23448;&#21592;&#65292;&#36825;&#19968;&#36857;&#35937;&#34920;&#26126;&#65292;&#22312;&#22320;&#32536;&#25919;&#27835;&#35282;&#21147;&#23548;&#33268;&#30340;&#32039;&#24352;&#23616;&#21183;&#26085;&#30410;&#21152;&#21095;&#20043;&#38469;&#65292;&#19990;&#30028;&#26368;&#22823;&#32463;&#27982;&#20307;&#20043;&#38388;&#38519;&#20837;&#20572;&#28382;&#30340;&#39640;&#23618;&#20114;&#35775;&#27491;&#22312;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#32536;&#25919;&#27835;&#19987;&#23478;&#36824;&#35748;&#20026;&#65292;&#22905;&#30340;&#35775;&#38382;&#26159;&#20064;&#36817;&#24179;&#20027;&#24109;&#21644;&#20052;&#183;&#25308;&#30331;&#20027;&#24109;&#22312; 11 &#26376;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455; (APEC) &#39046;&#23548;&#20154;&#20250;&#35758;&#26399;&#38388;&#22312;&#26087;&#37329;&#23665;&#20030;&#34892;&#20250;&#26212;&#30340;&#21448;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38647;&#33945;&#22810;&#30340;&#20013;&#22269;&#34892;&#31243;&#20284;&#20046;&#19982;&#20043;&#21069;&#30340;&#32654;&#22269;&#23448;&#21592;&#19981;&#21516;&#65292;&#22240;&#20026;&#20854;&#20013;&#21253;&#25324;&#22312;&#19978;&#28023;&#21644;&#21271;&#20140;&#20572;&#30041;&#65292;&#39044;&#35745;&#22905;&#23558;&#22312;&#37027;&#37324;&#20250;&#35265;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;h3&gt;&#20174;&#38647;&#33945;&#22810;&#21040;&#36890;&#36135;&#32039;&#32553;&#65306;8&#26376;&#20221;&#20013;&#22269;&#32463;&#27982;&#20540;&#24471;&#20851;&#27880;&#30340;&#22235;&#20214;&#20107;&lt;/h3&gt;&lt;p&gt;&#19968;&#20301;&#20102;&#35299;&#38647;&#33945;&#22810;&#27492;&#34892;&#24773;&#20917;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22905;&#23558;&#22312;&#19978;&#28023;&#20250;&#35265;&#19978;&#28023;&#24066;&#22996;&#20070;&#35760;&#21644;&#32654;&#22269;&#21830;&#20250;&#65292;&#24182;&#21442;&#35266;&#19978;&#28023;&#32445;&#32422;&#22823;&#23398;&#21644;&#19978;&#28023;&#36842;&#22763;&#23612;&#20048;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#26159;&#20013;&#22269;&#30340;&#22806;&#21830;&#25237;&#36164;&#21830;&#19994;&#20043;&#37117;&#65292;&#26377;1000&#22810;&#23478;&#32654;&#22269;&#20844;&#21496;&#22312;&#19978;&#28023;&#32654;&#22269;&#21830;&#20250;&#27880;&#20876;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#25919;&#31574;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#26159;&#19968;&#20010;&#30456;&#24403;&#36731;&#26494;&#30340;&#26085;&#31243;&#65292;&#36825;&#34920;&#26126;&#22905;&#30340;&#35775;&#38382;&#26159;&#20026;&#20102;&#22312;&#21363;&#23558;&#20030;&#34892;&#30340;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#20250;&#35758;&#20043;&#21069;&#21152;&#24378;&#31283;&#23450;&#30340;&#32654;&#20013;&#27807;&#36890;&#65292;&#8221;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#37117;&#22235;&#24029;&#22823;&#23398;&#22269;&#38469;&#25919;&#27835;&#32463;&#27982;&#23398;&#35762;&#24231;&#25945;&#25480;&#24222;&#20013;&#33521;&#34920;&#31034;&#65292;&#38647;&#33945;&#22810;&#27492;&#34892;&#27491;&#20540;&#32654;&#22269;&#20225;&#19994;&#20986;&#20110;&#25919;&#27835;&#21644;&#32463;&#27982;&#25285;&#24551;&#32780;&#20174;&#20013;&#22269;&#36716;&#31227;&#30340;&#26102;&#20505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#22312;&#19978;&#28023;&#30340;&#20572;&#30041;&#24847;&#21619;&#30528;&#22905;&#23558;&#19982;&#22312;&#21326;&#30340;&#20027;&#35201;&#32654;&#22269;&#20225;&#19994;&#20195;&#34920;&#36827;&#34892;&#25509;&#35302;&#65292;&#20102;&#35299;&#20182;&#20204;&#22312;&#24403;&#21069;&#32463;&#27982;&#20013;&#30340;&#36816;&#20316;&#26041;&#24335;&#65292;&#24182;&#23545;&#20013;&#22269;&#30340;&#21830;&#19994;&#29615;&#22659;&#20570;&#20986;&#26032;&#30340;&#35780;&#20272;&#65292;&#8221;&#24222;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#36895;&#24230;&#20302;&#20110;&#39044;&#26399;&#12290;&#19982;&#31532;&#19968;&#23395;&#24230;&#30456;&#27604;&#65292;&#31532;&#20108;&#23395;&#24230;&#20013;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540; (GDP) &#20165;&#22686;&#38271; 0.8%&#65292;&#20302;&#20110; 2023 &#24180;&#21069;&#19977;&#20010;&#26376;&#30340; 2.2%&#12290;&#23545;&#20013;&#22269;&#30340;&#22806;&#22269;&#30452;&#25509;&#25237;&#36164;&#24635;&#39069;&#20063;&#21516;&#27604;&#19979;&#38477; 9.8%&#25454;&#21830;&#21153;&#37096;&#31216;&#65292;2023 &#24180;&#21069; 7 &#20010;&#26376;&#21516;&#27604;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#32654;&#22269;&#21830;&#20250;&#21830;&#19994;&#29615;&#22659;&#35843;&#26597;25&#24180;&#20197;&#26469;&#39318;&#27425;&#26377;&#20225;&#19994;&#34920;&#31034;&#65292;&#20013;&#22269;&#19981;&#20877;&#26159;&#8220;&#21069;&#19977;&#22823;&#25237;&#36164;&#37325;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38647;&#33945;&#22810;&#37325;&#22797;&#20102;&#25308;&#30331;&#21644;&#20854;&#20182;&#35199;&#26041;&#39046;&#23548;&#20154;&#30340;&#8203;&#8203;&#21628;&#21505;&#8212;&#8212;&#20182;&#20204;&#27491;&#22312;&#23547;&#27714;&#22312;&#20379;&#24212;&#38142;&#20013;&#8220;&#38477;&#20302;&#39118;&#38505;&#8221;&#32780;&#19981;&#26159;&#19982;&#20013;&#22269;&#8220;&#33073;&#38057;&#8221;&#8212;&#8212;&#20294;&#24222;&#34920;&#31034;&#65292;&#32654;&#22269;&#20225;&#19994;&#20173;&#21487;&#33021;&#20986;&#20110;&#32463;&#27982;&#21407;&#22240;&#31163;&#24320;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22905;&#30340;&#27492;&#34892;&#21487;&#33021;&#26159;&#23545;&#32654;&#22269;&#30340;&#19968;&#27425;&#29616;&#23454;&#26816;&#39564;&#8212;&#8212;&#20026;&#26356;&#22810;&#32654;&#22269;&#20225;&#19994;&#21487;&#33021;&#36864;&#20986;&#20013;&#22269;&#24066;&#22330;&#20570;&#22909;&#20934;&#22791;&#65292;&#8221;&#24222;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38647;&#33945;&#22810;&#35775;&#38382;&#20043;&#21069;&#65292;&#32654;&#22269;&#21830;&#21153;&#23448;&#21592;&#21608;&#19968;&#23459;&#24067;&#23558; 27 &#23478;&#20013;&#22269;&#23454;&#20307;&#20174;&#26410;&#32463;&#26680;&#23454;&#30340;&#21517;&#21333;&#20013;&#21024;&#38500;&#65292;&#36825;&#26159;&#20107;&#23454;&#19978;&#30340;&#36152;&#26131;&#38480;&#21046;&#65292;&#20351;&#34987;&#30830;&#23450;&#30340;&#20844;&#21496;&#22312;&#33719;&#20934;&#19982;&#32654;&#22269;&#24320;&#23637;&#19994;&#21153;&#20043;&#21069;&#21463;&#21040;&#27604;&#27491;&#24120;&#24773;&#20917;&#26356;&#20005;&#26684;&#30340;&#23457;&#26597;&#20379;&#24212;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20960;&#21608;&#21069;&#65292;&#25308;&#30331;&#20197;&#8220;&#22269;&#23478;&#23433;&#20840;&#8221;&#25285;&#24551;&#20026;&#30001;&#65292;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#22312;&#32654;&#22269;&#36130;&#25919;&#37096;&#23545;&#32654;&#22269;&#23545;&#20013;&#22269;&#21322;&#23548;&#20307;&#12289;&#20154;&#24037;&#26234;&#33021;&#21644;&#37327;&#23376;&#35745;&#31639;&#30340;&#31169;&#21215;&#32929;&#26435;&#21644;&#39118;&#38505;&#25237;&#36164;&#30340;&#25237;&#36164;&#22686;&#21152;&#31579;&#36873;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22797;&#26086;&#22823;&#23398;&#20013;&#22269;&#22806;&#20132;&#25919;&#31574;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#12289;&#25945;&#25480;&#20219;&#26195;&#34920;&#31034;&#65306;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25308;&#30331;&#25919;&#24220;&#30340;&#22806;&#20132;&#23039;&#24577;&#21644;&#32463;&#27982;&#24378;&#21046;&#25919;&#31574;&#26174;&#28982;&#26159;&#40784;&#22836;&#24182;&#36827;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21271;&#20140;&#22312;&#25171;&#20987;&#22806;&#22269;&#21672;&#35810;&#20844;&#21496;&#26102;&#20063;&#20197;&#22269;&#23478;&#23433;&#20840;&#20026;&#30001;&#65292;&#24341;&#21457;&#20102;&#26377;&#20851;&#20013;&#22269;&#27491;&#22312;&#21523;&#36305;&#25237;&#36164;&#32773;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;h3&gt;&#25569;&#25163;&#21644;&#8220;&#22374;&#35802;&#8221;&#20250;&#35848;&#65292;&#20294;&#32654;&#20013;&#20851;&#31995;&#30340;&#21069;&#26223;&#22914;&#20309;&#65311;&lt;/h3&gt;&lt;p&gt;&#38647;&#33945;&#22810;&#39044;&#23450;&#30340;&#20250;&#26212;&#26159;&#32487;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#12289;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#21644;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#35775;&#38382;&#20043;&#21518;&#65292;&#21452;&#26041;&#20170;&#24180;&#22799;&#22825;&#31532;&#22235;&#27425;&#22312;&#21271;&#20140;&#20030;&#34892;&#37325;&#35201;&#20250;&#35848;&#12290;&#32654;&#22269;&#36164;&#28145;&#22806;&#20132;&#23448;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#19978;&#20010;&#26376;&#36820;&#22238;&#21271;&#20140;&#26102;&#20063;&#21463;&#21040;&#20102;&#32418;&#22320;&#27631;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38647;&#33945;&#22810;&#30340;&#26469;&#35775;&#23558;&#26159;&#21452;&#26041;&#24895;&#24847;&#32487;&#32493;&#27807;&#36890;&#30340;&#23039;&#24577;&#30340;&#24310;&#32493;&#65292;&#36825;&#27604;&#27809;&#26377;&#22909;&#65292;&#8221;&#20219;&#27491;&#38750;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#32654;&#22269;&#22823;&#20351;&#35874;&#38155;&#21608;&#20108;&#22312;&#32654;&#22269;&#20250;&#35265;&#38647;&#33945;&#22810;&#26102;&#35848;&#21040;&#20102;&#20196;&#20154;&#25285;&#24551;&#30340;&#39046;&#22495;&#65292;&#24182;&#21628;&#21505;&#21326;&#30427;&#39039;&#37319;&#21462;&#8220;&#23454;&#36136;&#24615;&#34892;&#21160;&#8221;&#35299;&#20915;&#36152;&#26131;&#21644;&#32463;&#27982;&#38382;&#39064;&#24182;&#31283;&#23450;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24378;&#24635;&#29702;&#26412;&#21608;&#20063;&#22312;&#20250;&#35265;&#32654;&#22269;&#20195;&#34920;&#22242;&#26102;&#34920;&#36798;&#20102;&#23545;&#21452;&#36793;&#20851;&#31995;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#21069;&#65292;&#20013;&#32654;&#20851;&#31995;&#21644;&#32463;&#36152;&#21512;&#20316;&#38754;&#20020;&#19968;&#20123;&#22256;&#38590;&#65292;&#38656;&#35201;&#21452;&#26041;&#25343;&#20986;&#35802;&#24847;&#8230;&#8230;&#20849;&#21516;&#21162;&#21147;&#65292;&#8221;&#26446;&#20811;&#24378;&#23545;&#32654;&#20013;&#36152;&#26131;&#20840;&#22269;&#22996;&#21592;&#20250;&#20027;&#24109;&#39532;&#20811;&#183;&#21345;&#26031;&#29632;&#29575;&#39046;&#30340;&#20195;&#34920;&#22242;&#34920;&#31034;&#12290;&#25454;&#22269;&#23478;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#21608;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23637;&#26395;&#26410;&#26469;&#65292;&#20219;&#27491;&#38750;&#21644;&#24222;&#37117;&#25351;&#20986;&#65292;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#20064;&#36817;&#24179;&#21644;&#25308;&#30331;&#20309;&#26102;&#20250;&#38754;&#65292;&#20197;&#21450;&#22312;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#20250;&#35758;&#20043;&#21518;&#8220;&#20064;&#36817;&#24179;&#26159;&#21542;&#30495;&#30340;&#20250;&#23545;&#32654;&#22269;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#36824;&#27809;&#26377;&#20570;&#20986;&#20915;&#23450;&#65292;&#8221;&#20219;&#27491;&#38750;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30431;&#21451;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#23601;&#20052;&#27835;&#20122;&#24030; 2020 &#24180;&#36873;&#20030;&#25351;&#25511;&#33258;&#39318;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232094/trump-ally-rudy-giuliani-turns-himself-georgia-2020-election-charges?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 04:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/c2e15d8b-7464-419e-862c-7e18d03862e5_7bec97c5.jpg" width="100%"&gt;&lt;p&gt;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612; (Rudy Giuliani) &#21608;&#19977;&#22312;&#20122;&#29305;&#20848;&#22823;&#30340;&#19968;&#25152;&#30417;&#29425;&#33258;&#39318;&#65292;&#32618;&#21517;&#26159;&#35797;&#22270;&#25512;&#32763;&#24403;&#26102;&#30340;&#32654;&#22269;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#32445;&#32422;&#24066;&#38271;&#19978;&#21608;&#19982;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182; 17 &#20154;&#19968;&#36215;&#34987;&#36215;&#35785;&#12290;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#34920;&#31034;&#65292;&#22312;2020&#24180;11&#26376;&#20849;&#21644;&#20826;&#24635;&#32479;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#21518;&#65292;&#20182;&#20204;&#21442;&#19982;&#20102;&#19968;&#22330;&#22823;&#33539;&#22260;&#30340;&#38452;&#35851;&#65292;&#26088;&#22312;&#39072;&#35206;&#36873;&#27665;&#30340;&#24847;&#24895;&#12290;&#37030;&#24503;&#23450;&#20026;15&#19975;&#32654;&#20803;&#65292;&#20165;&#27425;&#20110;&#29305;&#26391;&#26222;&#30340;20&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 79&#23681;&#30340;&#26417;&#21033;&#23433;&#23612;&#34987;&#25351;&#25511;&#24102;&#22836;&#25512;&#21160;&#29305;&#26391;&#26222;&#36843;&#20351;&#20304;&#27835;&#20122;&#24030;&#21644;&#20854;&#20182;&#31454;&#20105;&#28608;&#28872;&#30340;&#24030;&#30340;&#24030;&#35758;&#21592;&#26080;&#35270;&#36873;&#27665;&#30340;&#24847;&#24895;&#65292;&#38750;&#27861;&#20219;&#21629;&#26377;&#21033;&#20110;&#29305;&#26391;&#26222;&#30340;&#36873;&#20030;&#22242;&#36873;&#20030;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#26159;&#29305;&#26391;&#26222;&#20197;&#24494;&#24369;&#20248;&#21183;&#36755;&#25481;&#30340;&#20960;&#20010;&#20851;&#38190;&#24030;&#20043;&#19968;&#65292;&#20419;&#20351;&#20849;&#21644;&#20826;&#21450;&#20854;&#30431;&#21451;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#23459;&#24067;&#36873;&#20030;&#34987;&#25805;&#32437;&#65292;&#26377;&#21033;&#20110;&#20182;&#30340;&#27665;&#20027;&#20826;&#31454;&#20105;&#23545;&#25163;&#25308;&#30331;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#34987;&#25351;&#25511;&#20570;&#20986;&#34394;&#20551;&#38472;&#36848;&#21644;&#32034;&#21462;&#34394;&#20551;&#35777;&#35789;&#65292;&#21512;&#35851;&#21046;&#20316;&#34394;&#20551;&#25991;&#20214;&#65292;&#24182;&#35201;&#27714;&#24030;&#35758;&#21592;&#36829;&#21453;&#23601;&#32844;&#35475;&#35328;&#65292;&#20219;&#21629;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#20505;&#34917;&#36873;&#20030;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#21608;&#19977;&#26089;&#19978;&#31163;&#24320;&#32445;&#32422;&#30340;&#20844;&#23507;&#65292;&#34920;&#31034;&#20182;&#27491;&#22312;&#8220;&#20026;&#27491;&#20041;&#32780;&#25112;&#8221;&#65292;&#33258;&#20174;&#20182;&#31532;&#19968;&#27425;&#20195;&#34920;&#29305;&#26391;&#26222;&#20197;&#26469;&#19968;&#30452;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#23545;&#27492;&#24863;&#35273;&#38750;&#24120;&#38750;&#24120;&#22909;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#25105;&#27491;&#22312;&#25421;&#21355;&#25152;&#26377;&#32654;&#22269;&#20154;&#30340;&#26435;&#21033;&#65292;&#23601;&#20687;&#25105;&#20316;&#20026;&#19968;&#21517;&#32654;&#22269;&#24459;&#24072;&#22810;&#27425;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#21021;&#36873;&#30340;&#39046;&#20808;&#32773;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#21608;&#22235;&#22312;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#33258;&#39318;&#12290;&#20182;&#21644;&#20182;&#30340;&#30431;&#21451;&#23558;&#27492;&#27425;&#35843;&#26597;&#23450;&#24615;&#20026;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#65292;&#24182;&#20005;&#21385;&#25209;&#35780;&#20102;&#27665;&#20027;&#20826;&#22320;&#26041;&#26816;&#23519;&#23448;&#23041;&#21033;&#26031;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#30340;&#20445;&#35777;&#37329;&#31105;&#27490;&#24656;&#21523;&#35777;&#20154;&#12290;&#20182;&#20250;&#36981;&#23432;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#25209;&#35780;&#20102;&#23545;&#38500;&#20182;&#26412;&#20154;&#20043;&#22806;&#30340;&#26366;&#20026;&#29305;&#26391;&#26222;&#24037;&#20316;&#30340;&#24459;&#24072;&#30340;&#36215;&#35785;&#65292;&#24182;&#34920;&#31034;&#21496;&#27861;&#31995;&#32479;&#27491;&#22312;&#34987;&#25919;&#27835;&#21270;&#12290;&#20182;&#36824;&#24378;&#35843;&#65292;&#19968;&#20123;&#34987;&#36215;&#35785;&#30340;&#20154;&#24182;&#19981;&#26159;&#23478;&#21947;&#25143;&#26195;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21578;&#35785;&#36807;&#20320;&#36825;&#19968;&#28857;&#65306;&#20182;&#20204;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#20182;&#25110;&#25105;&#32780;&#26469;&#65292;&#8221;&#26417;&#21033;&#23433;&#23612;&#35828;&#12290; &#8220;&#29616;&#22312;&#20182;&#20204;&#24050;&#32463;&#36215;&#35785;&#20102;&#36825;&#36215;&#26696;&#20214;&#20013;&#30340;&#20154;&#65292;&#25105;&#20160;&#33267;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#35841;&#12290;&#36825;&#20123;&#21482;&#26159;&#26222;&#36890;&#20154;&#65292;&#36807;&#30528;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#20026;&#19978;&#21608;&#22312;&#36873;&#20030;&#39072;&#35206;&#26696;&#20013;&#34987;&#36215;&#35785;&#30340;&#20154;&#35774;&#23450;&#20102;&#21608;&#20116;&#20013;&#21320;&#33258;&#39318;&#30340;&#26368;&#21518;&#26399;&#38480;&#12290;&#22905;&#30340;&#22242;&#38431;&#19968;&#30452;&#22312;&#34987;&#21578;&#22312;&#30417;&#29425;&#33258;&#39318;&#20043;&#21069;&#19982;&#20182;&#20204;&#30340;&#24459;&#24072;&#35848;&#21028;&#20445;&#37322;&#37329;&#39069;&#21644;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29305;&#26391;&#26222;&#30431;&#21451;&#24459;&#24072;&#35199;&#24503;&#23612;&#183;&#40077;&#23041;&#23572; (S&#8203;&#8203;idney Powell) &#33719;&#24471;&#20102; 10 &#19975;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#65292;&#40077;&#23041;&#23572;&#26159;&#34987;&#25351;&#25511;&#36829;&#21453;&#20304;&#27835;&#20122;&#24030;&#21335;&#37096;&#21654;&#21857;&#21439;&#20892;&#26449;&#25237;&#31080;&#35774;&#22791;&#30340;&#20960;&#21517;&#20154;&#22763;&#20043;&#19968;&#12290;&#27844;&#38706;&#20107;&#20214;&#21457;&#29983;&#26102;&#65292;&#31859;&#26031;&#33922;&#183;&#27721;&#26222;&#39039; (Misty Hampton) &#25285;&#20219;&#21654;&#21857;&#21439;&#36873;&#20030;&#20027;&#20219;&#65292;&#22905;&#30340;&#20445;&#37322;&#37329;&#23450;&#20026; 10,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#21069;&#20027;&#24109;&#12289;&#29305;&#26391;&#26222; 16 &#21517;&#20551;&#36873;&#20030;&#20154;&#20043;&#19968;&#30340;&#25140;&#32500;&#183;&#35874;&#24343; (David Shafer) &#21644;&#22240;&#21654;&#21857;&#21439;&#36829;&#35268;&#20107;&#20214;&#32780;&#34987;&#25351;&#25511;&#30340;&#20551;&#36873;&#20030;&#20154;&#20975;&#33564;&#183;&#33713;&#29791;&#22982; (Cathy Latham) &#20110;&#21608;&#19977;&#19978;&#21320;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#33258;&#39318;&#30340;&#36824;&#26377;&#24459;&#24072; Ray Smith &#21644; Kenneth Chesebro&#65292;&#26816;&#23519;&#23448;&#31216;&#20182;&#20204;&#24110;&#21161;&#32452;&#32455;&#20102; 2020 &#24180; 12 &#26376;&#22312;&#24030;&#35758;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&#20551;&#36873;&#20030;&#20154;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25512;&#21160;&#29305;&#26391;&#26222;&#32487;&#32493;&#25191;&#25919;&#35745;&#21010;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#20234;&#22763;&#26364;(John Eastman)&#21644;&#34987;&#25351;&#25511;&#21442;&#19982;&#30772;&#22351;&#21654;&#21857;&#21439;&#36873;&#20030;&#35774;&#22791;&#30340;&#20445;&#37322;&#25285;&#20445;&#20154;&#26031;&#31185;&#29305;&#183;&#38669;&#23572;(Scott Hall)&#21608;&#20108;&#33258;&#39318;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#29031;&#29255;&#23558;&#21152;&#20837;&#21517;&#20154;&#38754;&#23380;&#19987;&#36753;&lt;/h3&gt;&lt;p&gt;&#23500;&#23572;&#39039;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#23558;&#22312;&#27599;&#22825;&#19979;&#21320; 4 &#28857;&#21457;&#24067;&#39044;&#32422;&#29031;&#29255;&#65292;&#20294;&#35874;&#24343;&#20284;&#20046;&#20110;&#21608;&#19977;&#19978;&#21320; 7 &#28857;&#21018;&#36807;&#65292;&#23601;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#20102;&#20182;&#30340;&#29031;&#29255;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#26089;&#19978;&#22909;&#65281; #&#26032;&#20010;&#20154;&#36164;&#26009;&#22270;&#29255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20304;&#27835;&#20122;&#24030;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#20849;&#21644;&#20826;&#20154;&#21628;&#21505;&#23041;&#21033;&#26031;&#22240;&#36215;&#35785;&#29305;&#26391;&#26222;&#32780;&#21463;&#21040;&#24809;&#32602;&#65292;&#20294;&#19968;&#32676;&#40657;&#20154;&#29287;&#24072;&#21644;&#31038;&#21306;&#27963;&#21160;&#20154;&#22763;&#21608;&#19977;&#32858;&#38598;&#22312;&#20122;&#29305;&#20848;&#22823;&#24030;&#35758;&#20250;&#22823;&#21414;&#22806;&#65292;&#20026;&#36825;&#20301;&#27665;&#20027;&#20826;&#26816;&#23519;&#23448;&#31048;&#31095;&#24182;&#23459;&#24067;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#38750;&#27954;&#21355;&#29702;&#20844;&#20250;&#20027;&#25945;&#38647;&#37329;&#32435;&#24503;&#183;&#26480;&#20811;&#36874;&#20027;&#25945;&#34920;&#31034;&#65292;&#23041;&#21033;&#26031;&#8220;&#30001;&#20110;&#22905;&#30340;&#21191;&#27668;&#21644;&#20915;&#24515;&#8221;&#32780;&#21463;&#21040;&#25915;&#20987;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 04:50:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#37329;&#30742;&#22269;&#23478;&#26377;&#21487;&#33021;&#25193;&#24352;&#65292;&#20294;&#30001;&#20110;&#25104;&#21592;&#30340;&#20248;&#20808;&#20107;&#39033;&#19981;&#21516;&#65292;&#32454;&#33410;&#23558;&#24456;&#26840;&#25163;</title><link>https://www.scmp.com/news/china/article/3232093/experts-say-brics-expansion-likely-details-will-be-tricky-members-priorities-differ?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 02:52&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/684f3361-3d5f-400e-8412-ed6f61d6f06a_cdd2d4ce.jpg" width="100%"&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#65288;Narendra Modi&#65289;&#21542;&#35748;&#37329;&#30742;&#22269;&#23478;&#25193;&#24352;&#21487;&#33021;&#38519;&#20837;&#20725;&#23616;&#30340;&#39044;&#27979;&#65292;&#34920;&#31034;&#20182;&#25903;&#25345;&#23558;&#26356;&#22810;&#22269;&#23478;&#21152;&#20837;&#20116;&#22269;&#38598;&#22242;&#30340;&#35745;&#21010;&#65292;&#25968;&#23567;&#26102;&#21518;&#65292;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#8220;&#32454;&#33410;&#20915;&#23450;&#25104;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24403;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#22312;&#21335;&#38750;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#31532;&#20108;&#22825;&#20250;&#26212;&#26102;&#65292;&#33707;&#36842;&#22312;&#23601;&#27492;&#38382;&#39064;&#39318;&#27425;&#20844;&#24320;&#35780;&#35770;&#20013;&#34920;&#31034;&#65292;&#8220;&#21360;&#24230;&#23436;&#20840;&#25903;&#25345;&#37329;&#30742;&#22269;&#23478;&#30340;&#25193;&#24352;&#65292;&#24182;&#27426;&#36814;&#22312;&#20849;&#35782;&#30340;&#22522;&#30784;&#19978;&#22312;&#27492;&#26041;&#38754;&#21462;&#24471;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#38598;&#22242;&#30446;&#21069;&#30340;&#25104;&#21592;&#21253;&#25324;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#12289;&#20013;&#22269;&#21644;&#21335;&#38750;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#26234;&#24211;&#26118;&#35199;&#36127;&#36131;&#20219;&#27835;&#22269;&#30740;&#31350;&#25152;&#20840;&#29699;&#21335;&#26041;&#39033;&#30446;&#20027;&#20219;&#33832;&#26391;&#183;&#24076;&#22810;&#23572;&#38382;&#36947;&#65306;&#8220;&#25105;&#20204;&#23558;&#22312;&#37329;&#30742;&#22269;&#23478;&#23792;&#20250;&#21450;&#20197;&#21518;&#24314;&#31435;&#20160;&#20040;&#26679;&#30340;&#26426;&#21046;&#26469;&#21560;&#24341;&#36825;&#20123;&#25104;&#21592;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#22810;&#38647;&#34920;&#31034;&#65292;&#25104;&#21592;&#36164;&#26684;&#21487;&#33021;&#20250;&#26377;&#20013;&#38388;&#38454;&#27573;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22312;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#65288;SCO&#65289;&#31561;&#20854;&#20182;&#32452;&#32455;&#20013;&#65292;&#25317;&#26377;&#8220;&#23545;&#35805;&#20249;&#20276;&#12289;&#35266;&#23519;&#21592;&#31561;&#8221;&#26159;&#8220;&#38750;&#24120;&#27491;&#24120;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#20182;&#24819;&#30693;&#36947;&#65306;&#8220;&#36825;&#23601;&#26159;&#36807;&#31243;&#21527;&#65311;&#26631;&#20934;&#26159;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#26234;&#24211;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#22374;&#32500;&#183;&#39532;&#20025;&#23558;&#33707;&#36842;&#23545;&#37329;&#30742;&#22269;&#23478;&#19996;&#25193;&#30340;&#25903;&#25345;&#25551;&#36848;&#20026;&#8220;&#21360;&#24230;&#23545;&#20013;&#22269;&#36807;&#21435;&#20845;&#24180;&#19968;&#30452;&#25512;&#21160;&#30340;&#20107;&#24773;&#30340;&#40664;&#35768;&#65292;&#32780;&#19981;&#26159;&#36873;&#25321;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36716;&#21457;&#20102;&#26032;&#24503;&#37324;&#22806;&#20132;&#25919;&#31574;&#35780;&#35770;&#21592;&#33521;&#24503;&#25289;&#23612;&#183;&#24052;&#22855; (Indrani Bagchi) 6 &#26376;&#25776;&#20889;&#30340;&#39064;&#20026;&#8220;&#37329;&#30742;&#22269;&#23478;&#25193;&#24352;&#20013;&#38544;&#34255;&#30340;&#35809;&#35745;&#8221;&#30340;&#35780;&#35770;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#25193;&#24352;&#8220;&#19981;&#24212;&#25104;&#20026;&#20013;&#22269;&#21163;&#25345;&#37329;&#30742;&#22269;&#23478;&#36523;&#20221;&#21644;&#35758;&#31243;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#23601;&#20687;&#20182;&#20204;&#23545;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#20013;&#22269;&#27491;&#35797;&#22270;&#29992;&#23427;&#30340;&#8216;&#26379;&#21451;&#8217;&#26469;&#22622;&#28385;&#37329;&#30742;&#22235;&#22269;&#65292;&#8221;&#24052;&#26684;&#22855;&#22312;&#25991;&#31456;&#20013;&#35686;&#21578;&#36947;&#65292;&#24182;&#34917;&#20805;&#36947;&#65292;&#8220;&#21360;&#24230;&#26126;&#26234;&#22320;&#24314;&#35758;&#23427;&#21464;&#24471;&#20197;&#26631;&#20934;&#20026;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#37329;&#30742;&#22269;&#23478;&#37117;&#26159;&#20013;&#22269;&#65292;&#36825;&#27491;&#26159;&#38382;&#39064;&#25152;&#22312;&lt;/h3&gt;&lt;p&gt;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#23558;&#20110;&#21608;&#22235;&#32467;&#26463;&#30340;&#23792;&#20250;&#19978;&#23459;&#24067;&#25193;&#22823;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#23448;&#21592;&#31216;&#65292;&#20840;&#29699;&#21335;&#26041; 40 &#22810;&#20010;&#22269;&#23478;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#65292;&#20854;&#20013; 20 &#22810;&#20010;&#22269;&#23478;&#25552;&#20986;&#20102;&#27491;&#24335;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#22810;&#23572;&#34920;&#31034;&#65292;&#20182;&#26399;&#24453;&#32422;&#32752;&#20869;&#26031;&#22561;&#21457;&#24067;&#8220;&#20197;&#27969;&#31243;&#20026;&#23548;&#21521;&#8221;&#30340;&#20844;&#21578;&#65292;&#32780;&#19981;&#26159;&#20219;&#20309;&#26032;&#25104;&#21592;&#30340;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#37329;&#30742;&#22269;&#23478;&#30340;&#25193;&#24352;&#21487;&#33021;&#19981;&#26159;&#19968;&#20010;&#22909;&#20027;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#20869;&#29926;&#23433;&#20840;&#25919;&#31574;&#20013;&#24515;&#30340;&#33406;&#21704;&#36808;&#36842;&#183;&#38463;&#37324;&#34920;&#31034;&#65292;&#8220;&#37329;&#30742;&#22269;&#23478;&#30340;&#36805;&#36895;&#25193;&#24352;&#24182;&#19981;&#19968;&#23450;&#20250;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#19978;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#35813;&#32452;&#32455;&#21464;&#24471;&#26356;&#21152;&#19981;&#36830;&#36143;&#65292;&#26080;&#27861;&#22312;&#20219;&#20309;&#37325;&#35201;&#30340;&#20107;&#24773;&#19978;&#36798;&#25104;&#26126;&#30830;&#30340;&#20849;&#35782;&#65292;&#8221;&#20182;&#20026;&#22810;&#21704;&#30340;&#21322;&#23707;&#30005;&#35270;&#21488;&#26032;&#38395;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#19968;&#30452;&#26159;&#27431;&#30431;&#25193;&#24352;&#30340;&#26368;&#26377;&#21147;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#26032;&#24503;&#37324;&#30340;&#26234;&#24211;&#35266;&#23519;&#23478;&#30740;&#31350;&#22522;&#37329;&#20250;&#30740;&#31350;&#19982;&#22806;&#20132;&#25919;&#31574;&#21103;&#24635;&#35009;&#21704;&#20160;&#183;V&#183;&#28504;&#29305;&#34920;&#31034;&#65292;&#20013;&#22269;&#25903;&#25345;&#25193;&#24352;&#30340;&#36923;&#36753;&#8220;&#22312;&#22810;&#20010;&#23618;&#38754;&#19978;&#37117;&#38750;&#24120;&#26126;&#30830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#20116;&#20010;&#25104;&#21592;&#30340;&#32463;&#27982;&#23454;&#21147;&#8220;&#19981;&#22914; 2009 &#24180;&#35813;&#24179;&#21488;&#39318;&#27425;&#23459;&#24067;&#26102;&#37027;&#20040;&#26377;&#24076;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#22312;&#20840;&#29699;&#32463;&#27982;&#20013;&#36880;&#28176;&#34987;&#36793;&#32536;&#21270;&#65292;&#32780;&#20013;&#22269;&#21017;&#38754;&#20020;&#30528;&#35199;&#26041;&#22269;&#23478;&#21453;&#23545;&#30340;&#33392;&#38590;&#32463;&#27982;&#29615;&#22659;&#12290;&#22240;&#27492;&#65292;&#20013;&#22269;&#24341;&#20837;&#26032;&#30340;&#21442;&#19982;&#32773;&#24182;&#23558;&#20182;&#20204;&#19982;&#33258;&#24049;&#30340;&#32463;&#27982;&#25346;&#38057;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28504;&#29305;&#34917;&#20805;&#35828;&#65292;&#21360;&#24230;&#21644;&#24052;&#35199;&#36234;&#26469;&#36234;&#22810;&#22320;&#35748;&#20026;&#65292;&#20013;&#22269;&#30340;&#20852;&#36259;&#8220;&#19981;&#26159;&#19982;&#20182;&#20204;&#21512;&#20316;&#24182;&#21327;&#35843;&#34892;&#21160;&#65292;&#20026;&#26032;&#20852;&#21442;&#19982;&#32773;&#23547;&#27714;&#26356;&#22823;&#30340;&#21457;&#35328;&#26435;&#65292;&#32780;&#26159;&#35753;&#37329;&#30742;&#22235;&#22269;&#25104;&#20026;&#19968;&#20010;&#21453;&#32654;&#24179;&#21488;&#8221;&#24182;&#30001;&#20013;&#22269;&#30340;&#20248;&#20808;&#20107;&#39033;&#20915;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#35199;&#21346;&#25289;&#25903;&#25345;&#37329;&#30742;&#22269;&#23478;&#36135;&#24065;&#20132;&#26131;&lt;/h3&gt;&lt;p&gt;&#26118;&#35199;&#30740;&#31350;&#25152;&#30340;&#24076;&#22810;&#23572;&#34920;&#31034;&#65292;&#21360;&#24230;&#21644;&#24052;&#35199;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21360;&#24230;&#20174;&#26469;&#27809;&#26377;&#8220;&#23436;&#20840;&#21453;&#23545;&#8221;&#25193;&#24352;&#65292;&#38382;&#39064;&#26356;&#22810;&#30340;&#26159;&#8220;&#22914;&#20309;&#21435;&#20570;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#24052;&#35199;&#21033;&#20122;&#8220;&#21487;&#33021;&#25345;&#20445;&#30041;&#24847;&#35265;&#26368;&#22810;&#65292;&#22240;&#20026;&#24052;&#35199;&#26159;&#20854;&#20013;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25104;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#21360;&#24230;&#32780;&#35328;&#65292;&#36825;&#24182;&#19981;&#37027;&#20040;&#32039;&#36843;&#65292;&#22240;&#20026;&#21360;&#24230;&#26159;&#35768;&#22810;&#20854;&#20182;&#35770;&#22363;&#30340;&#25104;&#21592;&#65292;&#20063;&#26159;&#32654;&#22269;&#30340;&#20146;&#23494;&#20249;&#20276;&#65292;&#36825;&#32473;&#20102;&#23427;&#19968;&#20123;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24052;&#35199;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#22914;&#26524;&#24052;&#35199;&#24076;&#26395;&#24052;&#35199;&#25903;&#25345;&#37329;&#30742;&#22269;&#23478;&#25193;&#24352;&#65292;&#24052;&#35199;&#21033;&#20122;&#24076;&#26395;&#20013;&#22269;&#20844;&#24320;&#23459;&#24067;&#25903;&#25345;&#24052;&#35199;&#31454;&#36873;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#24120;&#20219;&#29702;&#20107;&#22269;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#21608;&#20108;&#22312;&#23792;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#38463;&#26681;&#24311;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#19968;&#30452;&#22312;&#24212;&#23545;&#21382;&#21490;&#24615;&#30340;&#36890;&#36135;&#33192;&#32960;&#12289;&#22806;&#27719;&#20648;&#22791;&#32553;&#20943;&#21644;&#20538;&#21153;&#20607;&#36824;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#25209;&#35780;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#19982;&#38463;&#26681;&#24311;&#36798;&#25104;&#30340;440&#20159;&#32654;&#20803;&#36151;&#27454;&#21327;&#35758;&#8220;&#20196;&#20154;&#31378;&#24687;&#8221;&#65292;&#24182;&#26263;&#31034;&#37329;&#30742;&#22269;&#23478;&#38134;&#34892;&#26377;&#21487;&#33021;&#21152;&#22823;&#23545;&#8220;&#19981;&#21516;&#26631;&#20934;&#8221;&#30340;&#20854;&#20182;&#22269;&#23478;&#30340;&#36151;&#27454;&#65292;&#20197;&#21050;&#28608;&#20854;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21346;&#25289;&#21628;&#21505;&#20026;&#25104;&#21592;&#22269;&#20043;&#38388;&#30340;&#21830;&#19994;&#20132;&#26131;&#24314;&#31435;&#20849;&#21516;&#30340;&#37329;&#30742;&#22269;&#23478;&#36135;&#24065;&#12290; &#8220;&#20026;&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#20043;&#38388;&#30340;&#36152;&#26131;&#21644;&#25237;&#36164;&#20132;&#26131;&#21019;&#36896;&#19968;&#31181;&#36135;&#24065;&#21487;&#20197;&#22686;&#21152;&#25105;&#20204;&#30340;&#25903;&#20184;&#36873;&#25321;&#24182;&#20943;&#23569;&#25105;&#20204;&#30340;&#33030;&#24369;&#24615;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#37329;&#30742;&#22269;&#23478;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#20154;&#20204;&#23545;&#37329;&#30742;&#22269;&#23478;&#20943;&#23569;&#23545;&#32654;&#20803;&#20381;&#36182;&#30340;&#35745;&#21010;&#30693;&#20043;&#29978;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37329;&#30742;&#22269;&#23478;&#25104;&#31435;&#30340;&#26032;&#24320;&#21457;&#38134;&#34892;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20026;&#20102;&#20419;&#36827;&#22269;&#23478;&#36151;&#27454;&#30340;&#21435;&#32654;&#20803;&#21270;&#65292;&#35813;&#38134;&#34892;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#32654;&#20803;&#65292;&#20294;&#30001;&#20110;&#20420;&#32599;&#26031;&#26159;&#21019;&#22987;&#25104;&#21592;&#22269;&#65292;&#30446;&#21069;&#27491;&#22312;&#21162;&#21147;&#25552;&#39640;&#32654;&#20803;&#27719;&#29575;&#65292;&#8221;&#37329;&#30742;&#22269;&#23478;&#38134;&#34892;&#30340;&#38463;&#37324;&#34920;&#31034;&#12290;&#26085;&#20869;&#29926;&#23433;&#20840;&#25919;&#31574;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20854;&#39318;&#24109;&#36130;&#21153;&#23448;&#26368;&#36817;&#25215;&#35748;&#65292;&#20320;&#26080;&#27861;&#36208;&#20986;&#32654;&#20803;&#23431;&#23449;&#24182;&#22312;&#24179;&#34892;&#23431;&#23449;&#20013;&#36816;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#25096;&#23572;&#183;&#24085;&#29305;&#37324;&#20811;&#22312;&#21326;&#30427;&#39039;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 03:20:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#65306;&#20420;&#32599;&#26031;&#26426;&#26500;&#25253;&#21578;&#31216;&#65292;&#29926;&#26684;&#32435;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#22312;&#33268;&#21629;&#39134;&#26426;&#22833;&#20107;&#20056;&#23458;&#21517;&#21333;&#19978;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232091/ukraine-war-wagner-chief-yevgeny-prigozhin-list-passengers-deadly-plane-crash-russian-agencies?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 01:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/24/6dab80b0-4b69-4966-a1bc-3e36a492484e_674b5b62.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#32039;&#24613;&#20107;&#21153;&#23448;&#21592;&#31216;&#65292;&#19968;&#26550;&#20844;&#21153;&#26426;&#21608;&#19977;&#22312;&#20174;&#33707;&#26031;&#31185;&#39134;&#24448;&#22307;&#24444;&#24471;&#22561;&#30340;&#36884;&#20013;&#22368;&#27585;&#65292;&#26426;&#19978;10&#20154;&#20840;&#37096;&#36935;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#38599;&#20323;&#20891;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#65288;Yevgeny Prigozhin&#65289;&#22312;&#20056;&#23458;&#21517;&#21333;&#19978;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#22312;&#26426;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26410;&#32463;&#35777;&#23454;&#30340;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#36825;&#26550;&#39134;&#26426;&#23646;&#20110;&#29926;&#26684;&#32435;&#31169;&#20154;&#20891;&#20107;&#20844;&#21496;&#21019;&#22987;&#20154;&#26222;&#37324;&#25096;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#27665;&#29992;&#33322;&#31354;&#30417;&#31649;&#26426;&#26500; Rosaviatsia &#34920;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#22312;&#20056;&#23458;&#21517;&#21333;&#19978;&#12290;&#19981;&#36807;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#24050;&#30331;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#22612;&#26031;&#31038;&#25588;&#24341;&#32039;&#24613;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#36825;&#26550;&#39134;&#26426;&#36733;&#26377;&#19977;&#21517;&#39134;&#34892;&#21592;&#21644;&#19971;&#21517;&#20056;&#23458;&#12290;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#36825;&#36215;&#20107;&#25925;&#65292;&#20107;&#25925;&#21457;&#29983;&#22312;&#33707;&#26031;&#31185;&#20197;&#21271; 100 &#22810;&#20844;&#37324;&#65288;60 &#33521;&#37324;&#65289;&#30340;&#29305;&#32500;&#23572;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#30340;&#31169;&#20154;&#20891;&#20107;&#21147;&#37327;&#29926;&#26684;&#32435;&#22312;&#20044;&#20811;&#20848;&#19982;&#20420;&#32599;&#26031;&#27491;&#35268;&#20891;&#24182;&#32937;&#20316;&#25112;&#65292;&#20182;&#20110;&#20845;&#26376;&#19979;&#26092;&#21457;&#21160;&#20102;&#19968;&#22330;&#38024;&#23545;&#20420;&#32599;&#26031;&#20891;&#20107;&#39046;&#23548;&#23618;&#30340;&#30701;&#26242;&#27494;&#35013;&#21467;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#20182;&#23558;&#34987;&#27969;&#25918;&#21040;&#30333;&#20420;&#32599;&#26031;&#65292;&#20182;&#30340;&#25112;&#22763;&#35201;&#20040;&#36864;&#24441;&#65292;&#36319;&#38543;&#20182;&#21435;&#37027;&#37324;&#65292;&#35201;&#20040;&#21152;&#20837;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#27431;&#27954;&#22240;&#20462;&#24314;&#26356;&#22823;&#30340;&#22260;&#22681;&#32780;&#36764;&#36127;&#20102;&#20122;&#22826;&#27668;&#20505;&#38590;&#27665;&#30340;&#26399;&#26395;</title><link>https://www.scmp.com/comment/opinion/article/3231845/europe-failing-asia-pacific-climate-refugees-building-bigger-walls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.24 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/22/713317aa-2baf-4fcb-8a66-178acf7dbead_1f68f001.jpg" width="100%"&gt;&lt;p&gt;&#26410;&#26469;&#20960;&#21313;&#24180;&#65292;&#27668;&#20505;&#21464;&#21270;&#21487;&#33021;&#20250;&#32473;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#24102;&#26469;&#30495;&#27491;&#30340;&#20195;&#20215;&#65292;&#29305;&#21035;&#26159;&#22312;&#20122;&#22826;&#22320;&#21306;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#27431;&#27954;&#21448;&#19968;&#20010;&#31227;&#27665;&#23395;&#33410;&#30340;&#21040;&#26469;&#65292;&#35813;&#22320;&#21306;&#30340;&#35299;&#20915;&#26041;&#26696;&#23578;&#26410;&#20986;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#38388;&#27668;&#20505;&#21464;&#21270;&#19987;&#38376;&#22996;&#21592;&#20250;&#35686;&#21578;&#35828;&#65292;&#22823;&#35268;&#27169;&#20154;&#21475;&#27969;&#31163;&#22833;&#25152;&#30340;&#24773;&#20917;&#21363;&#23558;&#21576;&#25351;&#25968;&#32423;&#22686;&#38271;&#65292;&#29305;&#21035;&#26159;&#23545;&#20122;&#27954;&#36896;&#25104;&#30340;&#30772;&#22351;&#24615;&#24433;&#21709;&#12290;&#35777;&#25454;&#25903;&#25345;&#36825;&#19968;&#39044;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25386;&#23041;&#38590;&#27665;&#29702;&#20107;&#20250;&#19979;&#23646;&#30340;&#22659;&#20869;&#27969;&#31163;&#22833;&#25152;&#30417;&#27979;&#20013;&#24515;&#31216;&#65292;2010 &#24180;&#33267; 2021 &#24180;&#38388;&#65292;&#20122;&#22826;&#22320;&#21306;&#26377;&#36229;&#36807; 2.25 &#20159;&#20154;&#22240;&#33258;&#28982;&#28798;&#23475;&#32780;&#27969;&#31163;&#22833;&#25152;&#12290;&#35813;&#20013;&#24515;&#34920;&#31034;&#65292;&#8220;&#19982;&#22825;&#27668;&#30456;&#20851;&#30340;&#28798;&#23475;&#65292;&#20363;&#22914;&#23395;&#39118;&#38477;&#38632;&#21644;&#28909;&#24102;&#39118;&#26292;&#36896;&#25104;&#20102;&#35813;&#22320;&#21306;&#25152;&#26377;&#28798;&#23475;&#27969;&#31163;&#22833;&#25152;&#30340; 95%&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#38134;&#34892;&#20272;&#35745;&#65292;&#21040; 2050 &#24180;&#65292;&#26469;&#33258;&#19996;&#20122;&#12289;&#22826;&#24179;&#27915;&#22320;&#21306;&#21644;&#19996;&#21335;&#20122;&#30340;&#27668;&#20505;&#38590;&#27665;&#23558;&#22686;&#21152; 8900 &#19975;&#12290;&#34429;&#28982;&#35768;&#22810;&#20154;&#23558;&#22312;&#33258;&#24049;&#30340;&#31062;&#22269;&#27969;&#31163;&#22833;&#25152;&#65292;&#20294;&#36824;&#26377;&#35768;&#22810;&#20154;&#23558;&#36367;&#19978;&#21361;&#38505;&#30340;&#26053;&#31243;&#65292;&#21069;&#24448;&#27431;&#27954;&#23547;&#25214;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21253;&#21547; 27 &#20010;&#22269;&#23478;&#30340;&#27431;&#30431;&#20813;&#31614;&#35777;&#30003;&#26681;&#21306;&#65292;2022 &#24180;&#27491;&#24335;&#23547;&#27714;&#24199;&#25252;&#32773;&#20154;&#25968;&#22686;&#21152;&#20102; 64%&#12290;&#21435;&#24180;&#26377;&#36229;&#36807; 88 &#19975;&#20154;&#39318;&#27425;&#30003;&#35831;&#22312;&#27431;&#30431;&#23547;&#27714;&#20445;&#25252;&#65292;&#32780;&#32487; 2021 &#24180;&#30003;&#35831;&#25968;&#37327;&#20877;&#27425;&#22823;&#24133;&#22686;&#38271;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#25968;&#25454;&#26426;&#26500;&#27431;&#30431;&#32479;&#35745;&#23616;&#34920;&#31034;&#65292;2022 &#24180;&#39318;&#27425;&#23547;&#27714;&#24199;&#25252;&#32773;&#20013;&#36817;&#19968;&#21322;&#65288;46%&#65289;&#25317;&#26377;&#20122;&#27954;&#20844;&#27665;&#36523;&#20221;&#12290;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#21508;&#22320;&#21306;&#30003;&#35831;&#32773;&#27604;&#20363;&#26368;&#39640;&#30340;&#65292;&#20854;&#20013;&#38750;&#27954;&#20301;&#23621;&#31532;&#20108;&#65292;&#20026; 22%&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#30340;&#21453;&#24212;&#26159;&#25910;&#32039;&#36793;&#22659;&#12290;&#22312;&#20108;&#26376;&#20221;&#20110;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#27431;&#27954;&#29702;&#20107;&#20250;&#29305;&#21035;&#23792;&#20250;&#19978;&#65292;&#20195;&#34920;&#20204;&#36873;&#25321;&#21152;&#20493;&#21152;&#24378;&#26412;&#24050;&#20005;&#26684;&#30340;&#25514;&#26045;&#65292;&#20197;&#38459;&#27490;&#21644;&#25269;&#21046;&#20154;&#36947;&#20027;&#20041;&#31227;&#27665;&#12290;&#36825;&#21253;&#25324;&#21152;&#24378;&#19982;&#21407;&#31821;&#22269;&#30340;&#21512;&#20316;&#65288;&#20063;&#31216;&#20026;&#36798;&#25104;&#35753;&#20154;&#20204;&#30041;&#22312;&#23478;&#37324;&#30340;&#21327;&#35758;&#65289;&#20197;&#21450;&#22312;&#36820;&#22238;&#21644;&#37325;&#26032;&#25509;&#32435;&#26041;&#38754;&#30340;&#21512;&#20316;&#65292;&#25110;&#25298;&#32477;&#23613;&#21487;&#33021;&#22810;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20063;&#35768;&#24182;&#19981;&#22855;&#24618;&#65292;&#27431;&#30431;&#21516;&#24847;&#8220;&#30830;&#20445;&#23545;&#20854;&#22806;&#37096;&#38470;&#22320;&#21644;&#28023;&#19978;&#36793;&#30028;&#30340;&#26377;&#25928;&#25511;&#21046;&#8221;&#12290;&#36825;&#21487;&#20197;&#31616;&#21333;&#22320;&#35299;&#37322;&#20026;&#8220;&#24314;&#36896;&#26356;&#22823;&#30340;&#22681;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#36825;&#31181;&#24378;&#30828;&#24577;&#24230;&#26159;&#22312;&#20855;&#26377;&#20255;&#22823;&#20154;&#36947;&#20027;&#20041;&#30446;&#30340;&#30340;&#26102;&#21051;&#20986;&#29616;&#30340;&#12290; 2016 &#24180;&#65292;&#24503;&#22269;&#24635;&#29702;&#23433;&#26684;&#25289;&#183;&#40664;&#20811;&#23572; (Angela Merkel) &#22312;&#38590;&#27665;&#38382;&#39064;&#19978;&#33457;&#36153;&#20102;&#36229;&#36807; 200 &#20159;&#27431;&#20803;&#65288;&#21512; 217 &#20159;&#32654;&#20803;&#65289;&#65292;2015 &#24180;&#33267; 2016 &#24180;&#38388;&#65292;&#26377;&#36229;&#36807; 100 &#19975;&#23547;&#27714;&#24199;&#25252;&#32773;&#36827;&#20837;&#35813;&#22269;&#12290;&#28909;&#24773;&#30340;&#24503;&#22269;&#20844;&#27665;&#27426;&#36814;&#20174;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#28044;&#20837;&#30340;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#21453;&#24212;&#26159;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826;&#31561;&#26497;&#21491;&#32764;&#25919;&#20826;&#30340;&#23835;&#36215;&#12290;&#36825;&#19981;&#20165;&#32467;&#26463;&#20102;&#40664;&#20811;&#23572;&#30340;&#21892;&#24847;&#26102;&#21051;&#65292;&#24182;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#23548;&#33268;&#20102;&#22905;&#25919;&#27835;&#29983;&#28079;&#30340;&#32467;&#26463;&#65292;&#32780;&#19988;&#24341;&#21457;&#20102;&#25972;&#20010;&#27431;&#27954;&#26497;&#21491;&#25919;&#27835;&#21644;&#21453;&#31227;&#27665;&#25919;&#31574;&#30340;&#31867;&#20284;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25919;&#20826;&#29616;&#22312;&#27491;&#22312;&#21046;&#23450;&#26377;&#20851;&#31227;&#27665;&#30340;&#22269;&#23478;&#35758;&#31243;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#25484;&#26435;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#23545;&#31227;&#27665;&#30340;&#24378;&#30828;&#24577;&#24230;&#24341;&#36215;&#20102;&#29983;&#27963;&#22312;&#20122;&#27954;&#21644;&#21360;&#24230;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#20154;&#20204;&#30340;&#26497;&#22823;&#20851;&#27880;&#12290;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#24050;&#32463;&#23545;&#35813;&#22320;&#21306;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#27431;&#30431;&#31561;&#23500;&#35029;&#22269;&#23478;&#19981;&#24895;&#21442;&#19982;&#20154;&#36947;&#35299;&#20915;&#26041;&#26696;&#65292;&#36825;&#20196;&#20154;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#31181;&#25298;&#32477;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#27431;&#30431;27&#20010;&#25104;&#21592;&#22269;&#25509;&#25910;&#20102;&#20840;&#19990;&#30028;&#19981;&#21040;10%&#30340;&#38590;&#27665;&#65292;&#24182;&#19988;&#21482;&#25509;&#25910;&#20102;&#19968;&#23567;&#37096;&#20998;&#22269;&#20869;&#27969;&#31163;&#22833;&#25152;&#32773;&#12290;&#26368;&#36817;&#36825;&#19968;&#25968;&#23383;&#26174;&#30528;&#22686;&#21152;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#36867;&#31163;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#20044;&#20811;&#20848;&#38590;&#27665;&#28044;&#20837;&#12290;&#38590;&#27665;&#20165;&#21344;&#27431;&#30431;&#24635;&#20154;&#21475;&#30340;1.5%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#20010;&#23618;&#38754;&#19978;&#65292;&#27431;&#30431;&#22312;&#20122;&#27954;&#21644;&#22826;&#24179;&#27915;&#31561;&#22320;&#21306;&#30340;&#27542;&#27665;&#21382;&#21490;&#24212;&#35813;&#20135;&#29983;&#19968;&#31181;&#36947;&#24503;&#36131;&#20219;&#24863;&#12290;&#20174;&#30446;&#21069;&#24773;&#20917;&#30475;&#65292;&#27431;&#27954;&#38590;&#27665;&#21046;&#24230;&#30340;&#24314;&#31435;&#19981;&#36275;&#20197;&#25215;&#21463;&#27668;&#20505;&#31227;&#27665;&#30340;&#21387;&#21147;&#65292;&#24182;&#19988;&#23384;&#22312;&#22826;&#22810;&#36867;&#36991;&#22269;&#23478;&#36131;&#20219;&#30340;&#28431;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#26377;&#26426;&#20250;&#22312;&#20154;&#36947;&#20027;&#20041;&#21453;&#24212;&#21644;&#24212;&#23545;&#36825;&#22330;&#21482;&#20250;&#21464;&#24471;&#26356;&#22823;&#30340;&#21361;&#26426;&#26041;&#38754;&#24341;&#39046;&#19990;&#30028;&#12290;&#28982;&#32780;&#65292;&#36890;&#36807;&#36873;&#25321;&#36530;&#22312;&#25919;&#27835;&#22260;&#22681;&#21518;&#38754;&#65292;&#35813;&#22320;&#21306;&#19981;&#20165;&#23454;&#26045;&#20102;&#32463;&#27982;&#19978;&#36866;&#24471;&#20854;&#21453;&#30340;&#25514;&#26045;&#65292;&#32780;&#19988;&#20551;&#35013;&#33258;&#24049;&#30340;&#20041;&#21153;&#19981;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#27954;&#21644;&#21360;&#22826;&#22320;&#21306;&#20154;&#27665;&#38271;&#26399;&#20197;&#26469;&#23558;&#27431;&#27954;&#35270;&#20026;&#27665;&#20027;&#21644;&#33258;&#30001;&#30340;&#20856;&#33539;&#12290;&#38543;&#30528;&#27668;&#20505;&#21464;&#21270;&#22312;&#25972;&#20010;&#22320;&#21306;&#34067;&#24310;&#65292;&#36825;&#31181;&#20449;&#24565;&#27491;&#22312;&#36805;&#36895;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 01:20:02 +0800</pubDate></item><item><title>&#8220;&#22810;&#20803;&#21270;&#8221;&#24503;&#22269;&#26088;&#22312;&#35753;&#21512;&#27861;&#25913;&#21464;&#24615;&#21035;&#21464;&#24471;&#26356;&#31616;&#21333;</title><link>https://www.scmp.com/news/world/europe/article/3232087/diverse-germany-aims-make-it-simpler-legally-change-gender?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 23:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/4000b388-1c34-4097-8e45-ac4fc6c4f46a_2b1b9779.jpg" width="100%"&gt;&lt;p&gt;&#24503;&#22269;&#27491;&#22312;&#37319;&#21462;&#25514;&#26045;&#65292;&#20026;&#36328;&#24615;&#21035;&#32773;&#12289;&#21452;&#24615;&#20154;&#21644;&#38750;&#20108;&#20803;&#24615;&#21035;&#32773;&#21512;&#27861;&#25913;&#21464;&#22995;&#21517;&#21644;&#24615;&#21035;&#25552;&#20379;&#20415;&#21033;&#65292;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#30340;&#25191;&#25919;&#32852;&#30431;&#35797;&#22270;&#20817;&#29616;&#35753;&#31038;&#20250;&#26356;&#20855;&#21253;&#23481;&#24615;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#20869;&#38401;&#21608;&#19977;&#25209;&#20934;&#20102;&#19968;&#39033;&#33258;&#20915;&#27861;&#33609;&#26696;&#65292;&#35813;&#33609;&#26696;&#23558;&#20351;&#20844;&#27665;&#33021;&#22815;&#26356;&#26032;&#33258;&#24049;&#30340;&#24615;&#21035;&#21644;&#21517;&#23383;&#65292;&#32780;&#26080;&#38656;&#24525;&#21463;&#27861;&#24237;&#35785;&#35772;&#25110;&#25552;&#20379;&#19987;&#23478;&#31934;&#31070;&#30149;&#23398;&#24847;&#35265;&#8212;&#8212;&#19968;&#20123;&#20154;&#25265;&#24616;&#36825;&#19968;&#36807;&#31243;&#21487;&#33021;&#26159;&#26377;&#36785;&#20154;&#26684;&#21644;&#36896;&#25104;&#21019;&#20260;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#21017;&#26368;&#26089;&#23558;&#20110; 2024 &#24180; 11 &#26376;&#65288;&#32463;&#35758;&#20250;&#25209;&#20934;&#21518;&#65289;&#29983;&#25928;&#65292;&#36825;&#24847;&#21619;&#30528;&#19968;&#20010;&#20154;&#21482;&#38656;&#21521;&#30331;&#35760;&#22788;&#20570;&#20986;&#22768;&#26126;&#65292;&#30830;&#35748;&#25152;&#35831;&#27714;&#30340;&#26356;&#25913;&#26368;&#31526;&#21512;&#20182;&#20204;&#30340;&#24615;&#21035;&#35748;&#21516;&#65292;&#24182;&#19988;&#20182;&#20204;&#26159;&#24847;&#35782;&#21040;&#20854;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#20123;&#26465;&#20214;&#19979;&#65292;14 &#23681;&#20197;&#19978;&#30340;&#20154;&#21487;&#20197;&#20351;&#29992;&#35813;&#36873;&#39033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#22269;&#26159;&#22810;&#20803;&#21270;&#30340;&#65292;&#8221;&#32918;&#23572;&#33576;&#22312; X&#65288;&#35813;&#24179;&#21488;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#26681;&#25454;&#19981;&#21516;&#30340;&#29983;&#27963;&#29616;&#23454;&#35843;&#25972;&#25105;&#20204;&#30340;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20513;&#35758;&#24341;&#36215;&#20102;&#21453;&#23545;&#20826;&#30340;&#25209;&#35780;&#65292;&#20854;&#20013;&#21253;&#25324;&#26497;&#21491;&#32764;&#30340;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826;&#65288;AfD&#65289;&#65292;&#35813;&#20826;&#25351;&#36131;&#25191;&#25919;&#32852;&#30431;&#21066;&#24369;&#20102;&#31038;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#36873;&#25321;&#20826;&#35758;&#20250;&#26680;&#24515;&#23567;&#32452;&#39046;&#23548;&#20154;&#29233;&#20029;&#19997;&#183;&#38886;&#24503;&#23572;&#21608;&#19977;&#34920;&#31034;&#65292;&#35813;&#20826;&#27491;&#22312;&#32771;&#34385;&#23545;&#35813;&#27861;&#24459;&#25552;&#20986;&#27861;&#24459;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22320;&#26041;&#30340;&#20225;&#19994;&#21644;&#25919;&#24220;&#20063;&#38754;&#20020;&#30528;&#31867;&#20284;&#20030;&#25514;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#25919;&#24220;&#20110; 1 &#26376;&#20221;&#38459;&#27490;&#20102;&#33487;&#26684;&#20848;&#19968;&#39033;&#20801;&#35768; 16 &#23681;&#20197;&#19978;&#20219;&#20309;&#20154;&#36731;&#26494;&#26356;&#25913;&#27861;&#24459;&#25991;&#20214;&#20013;&#22995;&#21517;&#30340;&#27861;&#24459;&#12290;&#36825;&#26159;&#33258;1999&#24180;&#33487;&#26684;&#20848;&#35758;&#20250;&#25104;&#31435;&#20197;&#26469;&#65292;&#20262;&#25958;&#39318;&#27425;&#21542;&#20915;&#33487;&#26684;&#20848;&#35758;&#20250;&#25552;&#20986;&#30340;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#30001;&#20110;&#25152;&#35859;&#30340;&#25991;&#21270;&#25112;&#20105;&#24050;&#25104;&#20026;&#22269;&#23478;&#35758;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#21508;&#24030;&#31435;&#27861;&#32773;&#22312; 2023 &#24180;&#25552;&#20986;&#30340;&#21453; LGBTQ &#27861;&#26696;&#27604;&#36807;&#21435;&#20116;&#24180;&#30340;&#24635;&#21644;&#36824;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#21496;&#22312;&#21457;&#24067;&#21453; LGBTQ &#21830;&#21697;&#25110;&#19982;&#36328;&#24615;&#21035;&#24433;&#21709;&#32773;&#21512;&#20316;&#21518;&#38754;&#20020;&#25239;&#35758;&#21644;&#25269;&#21046;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#25919;&#24220;&#27861;&#26696;&#33609;&#26696;&#30340;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#26041;&#38754;&#26159;&#19968;&#39033;&#25552;&#26696;&#65292;&#35813;&#25552;&#26696;&#23558;&#25480;&#26435;&#20219;&#20309; 14 &#23681;&#25110;&#20197;&#19978;&#30340;&#20154;&#33258;&#34892;&#21521;&#30331;&#35760;&#22788;&#20570;&#20986;&#22768;&#26126;&#65292;&#23613;&#31649;&#36825;&#38656;&#35201;&#29238;&#27597;&#25110;&#30417;&#25252;&#20154;&#30340;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#22522;&#27665;&#30431;/&#22522;&#31038;&#30431;&#26680;&#24515;&#23567;&#32452;&#23478;&#24237;&#25919;&#31574;&#21457;&#35328;&#20154;&#35199;&#23572;&#32500;&#23045;&#183;&#24067;&#38647;&#36203;&#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#27861;&#24459;&#36807;&#24230;&#24178;&#28041;&#20102;&#29238;&#27597;&#25242;&#20859;&#23376;&#22899;&#30340;&#26435;&#21033;&#65292;&#32780;&#36825;&#19968;&#26435;&#21033;&#21463;&#21040;&#23466;&#27861;&#20445;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#25104;&#21592;&#12289;&#23478;&#24237;&#37096;&#38271;&#20029;&#33678;&#183;&#40077;&#26031; (Lisa Paus) &#31216;&#20869;&#38401;&#36890;&#36807;&#35813;&#27861;&#24459;&#33609;&#26696;&#23545;&#20110;&#24503;&#22269;&#30340;&#36328;&#24615;&#21035;&#32773;&#21644;&#21452;&#24615;&#32773;&#26469;&#35828;&#26159;&#19968;&#20010;&#8220;&#20255;&#22823;&#26102;&#21051;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#20915;&#27861;&#26696;&#26088;&#22312;&#20445;&#25252;&#38271;&#26399;&#21463;&#27495;&#35270;&#30340;&#23569;&#25968;&#32676;&#20307;&#65292;&#26159;&#31038;&#20250;&#25919;&#31574;&#30340;&#36827;&#27493;&#65292;&#8221;&#40077;&#26031;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#21335;&#28023;&#65306;&#33778;&#24459;&#23486;&#34917;&#32473;&#20219;&#21153;&#30340;&#21040;&#26469;&#26159;&#21271;&#20140;&#36864;&#32553;&#30340;&#36857;&#35937;&#36824;&#26159;&#20013;&#22269;&#30340;&#38271;&#26399;&#21338;&#24328;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232064/south-china-sea-arrival-philippines-resupply-mission-sign-beijing-backing-or-chinas-long-game?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 23:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/7f856ed0-fc05-452c-92c1-705fbc6ff33d_867ba987.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#20013;&#22269;&#20284;&#20046;&#20943;&#23569;&#20102;&#23545;&#33778;&#24459;&#23486;&#22312;&#21335;&#28023;&#25191;&#34892;&#34917;&#32473;&#20219;&#21153;&#30340;&#21453;&#24212;&#65292;&#35266;&#23519;&#20154;&#22763;&#31216;&#27492;&#20030;&#26159;&#20026;&#20102;&#38450;&#27490;&#22269;&#38469;&#38459;&#21147;&#20197;&#21450;&#19982;&#19996;&#21335;&#20122;&#37051;&#22269;&#30340;&#36827;&#19968;&#27493;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#21271;&#20140;&#21487;&#33021;&#27491;&#22312;&#19982;&#39532;&#23612;&#25289;&#25171;&#19968;&#22330;&#8220;&#25345;&#20037;&#25112;&#8221;&#65292;&#24182;&#39044;&#35745;&#20013;&#22269;&#24456;&#24555;&#23601;&#20250;&#24674;&#22797;&#20854;&#33258;&#20449;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#33337;&#21482;&#35797;&#22270;&#8220;&#38459;&#27490;&#8221;&#21644;&#8220;&#39578;&#25200;&#8221;&#33778;&#24459;&#23486;&#30340;&#20219;&#21153;&#65292;&#20294;&#33778;&#24459;&#23486;&#21608;&#20108;&#20173;&#21521;&#26377;&#20105;&#35758;&#30340;&#21335;&#27801;&#32676;&#23707;&#30340;&#20161;&#29233;&#30977;&#25191;&#34892;&#20102;&#34917;&#32473;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#35686;&#21457;&#35328;&#20154;&#21016;&#24503;&#20891;&#21518;&#26469;&#34920;&#31034;&#65292;&#33778;&#24459;&#23486;&#33337;&#21482;&#24050;&#25910;&#21040;&#20005;&#21385;&#35686;&#21578;&#24182;&#21463;&#21040;&#8220;&#26377;&#25928;&#30417;&#31649;&#8221;&#12290;&#20294;&#30001;&#20110;&#20182;&#20204;&#27809;&#26377;&#36816;&#36865;&#8220;&#38750;&#27861;&#24314;&#31569;&#26448;&#26009;&#8221;&#65292;&#8220;&#20020;&#26102;&#29305;&#27530;&#23433;&#25490;&#8221;&#20801;&#35768;&#20182;&#20204;&#36816;&#36865;&#39135;&#29289;&#21644;&#20854;&#20182;&#24517;&#38656;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#24378;&#35843;&#65292;&#20013;&#22269;&#23545;&#21335;&#27801;&#32676;&#23707;&#25317;&#26377;&#8220;&#26080;&#21487;&#20105;&#36777;&#30340;&#20027;&#26435;&#8221;&#65292;&#24182;&#22362;&#20915;&#21453;&#23545;&#33778;&#24459;&#23486;&#8220;&#21033;&#29992;&#34917;&#32473;&#37096;&#38431;&#30340;&#26426;&#20250;&#65292;&#21521;&#26377;&#20105;&#35758;&#27973;&#28393;&#25601;&#27973;&#30340;&#20891;&#33328;&#36816;&#36865;&#38750;&#27861;&#24314;&#31569;&#26448;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20960;&#21608;&#21069;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#21482;&#25318;&#25130;&#24182;&#21457;&#23556;&#27700;&#28846;&#65292;&#35686;&#21578;&#19968;&#33368;&#25191;&#34892;&#31867;&#20284;&#34917;&#32473;&#20219;&#21153;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#12290;&#20013;&#22269;&#22768;&#31216;&#35813;&#33337;&#26080;&#35270;&#20854;&#22810;&#27425;&#35686;&#21578;&#65292;&#35797;&#22270;&#36716;&#31227;&#24314;&#31569;&#26448;&#26009;&#20197;&#32500;&#25252;&#21644;&#20462;&#29702;&#35813;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20013;&#22269;&#23545;&#21608;&#20108;&#34917;&#32473;&#20219;&#21153;&#30340;&#21453;&#24212;&#24182;&#19981;&#26159;&#37325;&#22823;&#36716;&#21464;&#65292;&#20294;&#38450;&#21153;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#31181;&#26356;&#21152;&#35880;&#24910;&#30340;&#20570;&#27861;&#65292;&#34920;&#26126;&#21271;&#20140;&#19981;&#24819;&#29053;&#21160;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#24825;&#21202;&#21335;&#22269;&#38469;&#30740;&#31350;&#23398;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#31185;&#26519;&#183;&#31185;(Collin Koh)&#34920;&#31034;&#65292;&#8220;&#38750;&#24120;&#26126;&#26174;&#65292;&#36825;&#20284;&#20046;&#26159;&#21271;&#20140;&#26041;&#38754;&#30340;&#19968;&#31181;&#32531;&#21644;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20013;&#22269;&#20250;&#35273;&#24471;&#29616;&#22312;&#26377;&#24517;&#35201;&#21319;&#32423;&#65288;&#32039;&#24352;&#23616;&#21183;&#65289;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#20854;&#22768;&#35465;&#20184;&#20986;&#24040;&#22823;&#20195;&#20215;&#65292;&#29978;&#33267;&#21487;&#33021;&#30095;&#36828;&#19996;&#30431;&#30340;&#26379;&#21451;&#65292;&#8221;&#20182;&#25351;&#30340;&#26159;&#19996;&#21335;&#20122;&#22320;&#21306;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26159;&#65292;&#21608;&#20108;&#30340;&#20107;&#24577;&#21457;&#23637;&#27491;&#20540;&#20013;&#22269;&#19982;&#19996;&#21335;&#20122;&#37051;&#22269;&#23601;&#21335;&#28023;&#34892;&#20026;&#20934;&#21017;&#36827;&#34892;&#35848;&#21028;&#20043;&#38469;&#12290;&#26412;&#21608;&#65292;&#39532;&#23612;&#25289;&#23558;&#25509;&#24453;&#26469;&#33258;&#20013;&#22269;&#21644;&#20854;&#20182;&#22320;&#21306;&#22269;&#23478;&#30340;&#22806;&#20132;&#23448;&#65292;&#35752;&#35770;&#26088;&#22312;&#35268;&#33539;&#36164;&#28304;&#20016;&#23500;&#27700;&#36947;&#34892;&#20026;&#30340;&#34892;&#20026;&#20934;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; Koh&#34920;&#31034;&#65292;&#21271;&#20140;&#26041;&#38754;&#20063;&#21487;&#33021;&#24847;&#35782;&#21040;&#65292;&#39532;&#23612;&#25289;&#30340;&#39532;&#31185;&#26031;&#25919;&#24220;&#8212;&#8212;&#19982;&#23545;&#20013;&#22269;&#26356;&#20026;&#21451;&#22909;&#30340;&#21069;&#26460;&#29305;&#23572;&#29305;&#25919;&#24220;&#19981;&#21516;&#8212;&#8212;&#24456;&#23481;&#26131;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#21319;&#32423;&#36825;&#19968;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#33368;&#29983;&#38152;&#30340;&#32769;&#26087;&#33778;&#24459;&#23486;&#20891;&#33328;&#20026;&#20309;&#21367;&#20837;&#21335;&#28023;&#20105;&#31471;&#65311;&lt;/h3&gt;&lt;p&gt;&#28041;&#21450;&#27700;&#26538;&#30340;&#20107;&#20214;&#24341;&#21457;&#20102;&#19990;&#30028;&#21508;&#22269;&#30340;&#21453;&#24212;&#65292;&#20854;&#20013;&#21253;&#25324;&#39532;&#23612;&#25289;&#30340;&#38271;&#26399;&#30431;&#21451;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#65288;&#26412;&#21608;&#65289;&#20107;&#20214;&#30830;&#23454;&#21319;&#32423;&#65292;&#20013;&#22269;&#20284;&#20046;&#23601;&#26159;&#32618;&#39745;&#31096;&#39318;&#12290;&#20013;&#22269;&#20154;&#23558;&#19981;&#20250;&#21463;&#21040;&#33391;&#22909;&#30340;&#20851;&#27880;&#8230;&#8230;&#36825;&#23558;&#25139;&#21040;&#22269;&#38469;&#35892;&#36131;&#30340;&#39532;&#34562;&#31389;&#65292;&#8221;&#35768;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#24503;&#25289;&#33832;&#23572;&#22823;&#23398;&#35762;&#24072;&#21776;&#183;&#40614;&#20811;&#33713;&#24681;&#183;&#21513;&#23572;(Don McLain Gill)&#21516;&#26679;&#34920;&#31034;&#65292;&#20013;&#22269;&#36807;&#21435;&#21313;&#24180;&#30340;&#27169;&#24335;&#34920;&#26126;&#65292;&#23427;&#23545;&#22312;&#21335;&#28023;&#36830;&#32493;&#36827;&#34892;&#25361;&#34885;&#8220;&#30456;&#24403;&#35880;&#24910;&#8221;&#65292;&#25285;&#24515;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#37325;&#22823;&#35823;&#31639;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#20013;&#22269;&#35797;&#22270;&#34920;&#26126;&#23427;&#22312;&#35813;&#22320;&#21306;&#30340;&#23384;&#22312;&#65292;&#20294;&#30001;&#20110;&#20960;&#21608;&#21069;&#38754;&#20020;&#22269;&#38469;&#31038;&#20250;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#23427;&#24182;&#27809;&#26377;&#35797;&#22270;&#22823;&#24133;&#23553;&#38145;&#33778;&#24459;&#23486;&#27700;&#22495;&#30340;&#34917;&#32473;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19987;&#38376;&#30740;&#31350;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#28023;&#20891;&#20107;&#21153;&#30340;&#39640;&#20808;&#29983;&#34920;&#31034;&#65292;&#20013;&#22269;&#30475;&#20284;&#28201;&#21644;&#30340;&#21453;&#24212;&#20063;&#21487;&#33021;&#26159;&#21271;&#20140;&#23459;&#25196;&#20854;&#35813;&#22320;&#21306;&#22269;&#23478;&#21487;&#20197;&#35299;&#20915;&#33258;&#24049;&#20914;&#31361;&#30340;&#35828;&#27861;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#22810;&#27425;&#24378;&#35843;&#65292;&#32654;&#22269;&#31561;&#35199;&#26041;&#22269;&#23478;&#29053;&#21160;&#21335;&#28023;&#32039;&#24352;&#23616;&#21183;&#65292;&#30772;&#22351;&#22320;&#21306;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#29579;&#27589;&#26412;&#26376;&#20986;&#35775;&#19996;&#21335;&#20122;&#26102;&#20063;&#20256;&#36798;&#20102;&#21516;&#26679;&#30340;&#20449;&#24687;&#65292;&#31216;&#32654;&#22269;&#31561;&#22269;&#8220;&#19981;&#26029;&#22312;&#28023;&#19978;&#20852;&#39118;&#20316;&#28010;&#65292;&#21807;&#24656;&#21335;&#28023;&#19981;&#20877;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20013;&#22269;&#32487;&#32493;&#25361;&#25112;&#36825;&#20123;&#27700;&#28846;[&#20107;&#20214;]&#30340;&#26497;&#38480;&#65292;&#23427;&#26412;&#36136;&#19978;&#26159;&#22312;&#21578;&#35785;&#25152;&#26377;&#20154;&#65292;&#21335;&#28023;&#38656;&#35201;&#26356;&#22810;&#30340;&#22320;&#21306;&#21508;&#26041;[&#36827;&#34892;&#24178;&#39044;]&#65292;&#8221;&#39640;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24403;&#34987;&#38382;&#21450;&#27492;&#20107;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#34920;&#31034;&#65292;&#20013;&#26041;&#24050;&#37319;&#21462;&#24517;&#35201;&#25514;&#26045;&#65292;&#24182;&#25958;&#20419;&#33778;&#24459;&#23486;&#8220;&#31435;&#21363;&#20572;&#27490;&#20219;&#20309;&#23548;&#33268;&#24403;&#22320;&#23616;&#21183;&#22797;&#26434;&#21270;&#30340;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23613;&#31649;&#21271;&#20140;&#36825;&#27425;&#20284;&#20046;&#21518;&#36864;&#20102;&#19968;&#27493;&#65292;&#21513;&#23572;&#34920;&#31034;&#65292;&#20173;&#19981;&#30830;&#23450;&#36825;&#31181;&#20570;&#27861;&#26159;&#21542;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&#20182;&#24341;&#29992;&#20102;&#20013;&#22269;&#30340;&#22238;&#24212;&#22914;&#20309;&#34920;&#26126;&#23427;&#27491;&#22312;&#8220;&#20801;&#35768;&#8221;&#39532;&#23612;&#25289;&#36827;&#34892;&#34917;&#32473;&#65292;&#24182;&#19988;&#21487;&#20197;&#29992;&#26469;&#35777;&#26126;&#26410;&#26469;&#23553;&#38145;&#30340;&#21512;&#29702;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#21271;&#20140;&#24863;&#35273;&#22269;&#38469;&#31038;&#20250;&#23545;&#20854;&#22909;&#25112;&#23039;&#24577;&#30340;&#20851;&#27880;&#26377;&#25152;&#20943;&#23569;&#65292;&#23427;&#21487;&#33021;&#20250;&#24674;&#22797;&#33258;&#20449;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#23545;&#8220;&#22806;&#37096;&#21442;&#19982;&#32773;&#8221;&#30340;&#25903;&#25345;&#23545;&#21335;&#28023;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt; Koh&#34920;&#31034;&#65292;&#20013;&#22269;&#21487;&#20197;&#8220;&#25171;&#25345;&#20037;&#25112;&#8221;&#65292;&#24182;&#20915;&#23450;&#20309;&#26102;&#23545;&#39532;&#23612;&#25289;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#24577;&#24230;&#65292;&#22240;&#20026;&#23427;&#25317;&#26377;&#36825;&#26679;&#20570;&#30340;&#20891;&#20107;&#33021;&#21147;&#12290;&#20182;&#35828;&#65292;&#20013;&#22269;&#36824;&#35748;&#20026;&#65292;&#32654;&#22269;&#19981;&#20250;&#24635;&#26159;&#22312;&#35813;&#22320;&#21306;&#23384;&#22312;&#20197;&#24110;&#21161;&#36739;&#24369;&#30340;&#19996;&#21335;&#20122;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#20854;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#28023;&#20891;&#21644;&#28023;&#19978;&#27665;&#20853;&#30340;&#33021;&#21147;&#65292;&#23427;&#21487;&#20197;&#38543;&#26102;&#22312;&#35199;&#33778;&#24459;&#23486;&#28023;&#20869;&#25345;&#32493;&#23384;&#22312;&#65292;&#22914;&#26524;&#38656;&#35201;&#30340;&#35805;&#65292;&#23427;&#21487;&#20197;......&#21160;&#21592;&#20182;&#20204;&#36827;&#34892;&#27492;&#31867;&#27963;&#21160;&#20197;&#21457;&#20986;&#20449;&#21495;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21487;&#33021;&#35748;&#35782;&#21040;&#26080;&#35770;&#22914;&#20309;&#20182;&#20204;&#37117;&#26377;&#36275;&#22815;&#30340;&#36164;&#37329;&#21435;&#20570;&#36825;&#20214;&#20107;&#12290;&#25152;&#20197;&#38382;&#39064;&#22312;&#20110;&#20182;&#20204;&#26159;&#21542;&#24895;&#24847;&#25353;&#19979;&#25353;&#38062;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 23 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#20799;&#31461;&#20174;&#30772;&#25439;&#30340;&#32518;&#36710;&#20013;&#33719;&#25937;&#65292;&#21628;&#21505;&#20462;&#24314;&#26725;&#26753;&#12289;&#36947;&#36335;&#21644;&#23398;&#26657;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232086/pakistani-children-rescued-broken-cable-car-appeal-bridge-road-school?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 23:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/9912983a-16d3-48ed-82ea-791928654deb_b27384aa.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20174;&#24052;&#22522;&#26031;&#22374;&#23665;&#35895;&#19978;&#31354;&#24748;&#25346;&#30340;&#30772;&#25439;&#32518;&#36710;&#20013;&#33719;&#25937;&#30340;&#23401;&#23376;&#20204;&#34920;&#31034;&#65292;&#22312;&#36825; 16 &#20010;&#23567;&#26102;&#30340;&#30952;&#38590;&#20013;&#65292;&#23613;&#31649;&#29238;&#27597;&#35797;&#22270;&#36890;&#36807;&#30005;&#35805;&#23433;&#25242;&#20182;&#20204;&#65292;&#20294;&#20182;&#20204;&#19968;&#20877;&#25285;&#24515;&#33258;&#24049;&#20250;&#27515;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#21628;&#21505;&#22312;&#20182;&#20204;&#30340;&#26449;&#24196;&#20462;&#24314;&#19968;&#25152;&#23398;&#26657;&#21644;&#19968;&#24231;&#26725;&#26753;&#65292;&#36825;&#26679;&#20182;&#20204;&#23558;&#26469;&#23601;&#19981;&#24517;&#20056;&#22352;&#32518;&#36710;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#19968;&#27425;&#22823;&#32966;&#30340;&#25937;&#25588;&#34892;&#21160;&#20013;&#65292;&#20845;&#21517;&#20799;&#31461;&#21644;&#20004;&#21517;&#25104;&#20154;&#20174;&#32518;&#36710;&#20013;&#34987;&#25937;&#20986;&#12290;&#20854;&#20013;&#26368;&#24180;&#36731;&#30340;&#19968;&#21517;&#34987;&#19968;&#21517;&#29992;&#32499;&#32034;&#36830;&#25509;&#21040;&#30452;&#21319;&#26426;&#19978;&#30340;&#31361;&#20987;&#38431;&#21592;&#25235;&#20303;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#34987;&#29992;&#26408;&#24202;&#26550;&#21644;&#32499;&#32034;&#25645;&#24314;&#30340;&#20020;&#26102;&#21319;&#38477;&#26885;&#38477;&#21040;&#22320;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21548;&#35828;&#36807;&#26377;&#20851;&#22855;&#36857;&#30340;&#25925;&#20107;&#65292;&#20294;&#25105;&#20146;&#30524;&#30446;&#30585;&#20102;&#22855;&#36857;&#33324;&#30340;&#25937;&#25588;&#21457;&#29983;&#65292;&#8221;&#33719;&#25937;&#32773;&#20043;&#19968;&#12289;15 &#23681;&#30340;&#22885;&#33832;&#39532;&#183;&#35874;&#37324;&#22827; (Osama Sharif) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22885;&#33832;&#39532;&#21069;&#24448;&#23398;&#26657;&#39046;&#21462;&#26399;&#26411;&#32771;&#35797;&#25104;&#32489;&#26102;&#65292;&#20854;&#20013;&#19968;&#26681;&#30005;&#32518;&#31361;&#28982;&#26029;&#35010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#31361;&#28982;&#24863;&#21040;&#19968;&#38453;&#38663;&#21160;&#65292;&#36825;&#19968;&#20999;&#21457;&#29983;&#24471;&#22826;&#31361;&#28982;&#65292;&#25105;&#20204;&#20197;&#20026;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#20250;&#27515;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33337;&#19978;&#30340;&#19968;&#20123;&#20154;&#25317;&#26377;&#25163;&#26426;&#24182;&#24320;&#22987;&#25171;&#30005;&#35805;&#12290;&#24551;&#24515;&#24545;&#24545;&#30340;&#29238;&#27597;&#35797;&#22270;&#23433;&#25242;&#23401;&#23376;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21578;&#35785;&#25105;&#20204;&#21035;&#25285;&#24515;&#65292;&#25588;&#21161;&#21363;&#23558;&#21040;&#26469;&#65292;&#8221;&#20182;&#35828;&#12290;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#20056;&#23458;&#20204;&#30475;&#21040;&#30452;&#21319;&#26426;&#22312;&#31354;&#20013;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#21046;&#36896;&#30340;&#32518;&#36710;&#26159;&#24320;&#20271;&#23572;-&#26222;&#36203;&#22270;&#36203;&#29926;&#30465;&#24052;&#22612;&#26684;&#25289;&#22982;&#23665;&#21306;&#24191;&#27867;&#20351;&#29992;&#30340;&#20132;&#36890;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#28369;&#36807;&#38497;&#23789;&#30340;&#23665;&#35895;&#65292;&#20943;&#23569;&#20102;&#21069;&#24448;&#23398;&#26657;&#12289;&#24037;&#20316;&#22330;&#25152;&#21644;&#20225;&#19994;&#30340;&#26053;&#34892;&#26102;&#38388;&#12290;&#20294;&#23427;&#20204;&#24448;&#24448;&#32500;&#25252;&#19981;&#21892;&#65292;&#27599;&#24180;&#37117;&#26377;&#20154;&#22312;&#20351;&#29992;&#23427;&#20204;&#26102;&#27515;&#20129;&#25110;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#35686;&#26041;&#20197;&#24573;&#35270;&#23433;&#20840;&#25514;&#26045;&#30340;&#32618;&#21517;&#36910;&#25429;&#20102;&#32518;&#36710;&#36710;&#20027;&#21476;&#23572;&#183;&#25166;&#26519;(Gul Zarin)&#12290;&#35199;&#21271;&#23665;&#21306;&#22320;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#20851;&#38381;&#25152;&#26377;&#34987;&#35748;&#20026;&#19981;&#23433;&#20840;&#30340;&#32518;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#25968;&#21315;&#20154;&#21069;&#26469;&#35266;&#30475;&#36825;&#19968;&#21361;&#38505;&#30340;&#34892;&#21160;&#12290;&#26377;&#19968;&#27425;&#65292;&#24403;&#19968;&#20010;&#34987;&#23433;&#20840;&#24102;&#22266;&#23450;&#30340;&#23401;&#23376;&#34987;&#25289;&#19978;&#26469;&#26102;&#65292;&#20174;&#30452;&#21319;&#26426;&#19978;&#38477;&#19979;&#26469;&#30340;&#19968;&#26681;&#32499;&#23376;&#21095;&#28872;&#25671;&#26179;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#30452;&#21319;&#26426;&#22686;&#21152;&#20102;&#21361;&#38505;&#22240;&#32032;&#12290;&#26059;&#36716;&#30340;&#21494;&#29255;&#25605;&#21160;&#30340;&#27668;&#27969;&#26377;&#21487;&#33021;&#21066;&#24369;&#21807;&#19968;&#38450;&#27490;&#32518;&#36710;&#22368;&#33853;&#21040;&#27827;&#35895;&#24213;&#37096;&#30340;&#30005;&#32518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21741;&#20102;&#65292;&#30524;&#37324;&#21547;&#30528;&#27882;&#27700;&#65292;&#22240;&#20026;&#25105;&#20204;&#25285;&#24515;&#32518;&#36710;&#20250;&#19979;&#21435;&#65292;&#8221;&#22885;&#33832;&#39532;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#23777;&#35895;&#20013;&#24748;&#31354;&#32518;&#36710; 7 &#21517;&#20799;&#31461;&#20840;&#37096;&#33719;&#25937;&lt;/h3&gt;&lt;p&gt;&#26085;&#33853;&#20043;&#21518;&#65292;&#30452;&#21319;&#26426;&#26080;&#27861;&#20877;&#39134;&#34892;&#65292;&#25937;&#25588;&#20154;&#21592;&#25913;&#21464;&#20102;&#31574;&#30053;&#12290;&#24403;&#22320;&#35686;&#23519;&#23616;&#38271;&#32435;&#40784;&#23572;&#183;&#33406;&#21704;&#36808;&#24503; (Nazir Ahmed) &#34920;&#31034;&#65292;&#20182;&#20204;&#21033;&#29992;&#19968;&#26681;&#20173;&#28982;&#23436;&#22909;&#26080;&#25439;&#30340;&#30005;&#32518;&#65292;&#20351;&#29992;&#20020;&#26102;&#21319;&#38477;&#26885;&#25509;&#36817;&#32518;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#21320;&#22812;&#21069;&#65292;&#22312;&#25805;&#20316;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#32518;&#36710;&#34987;&#38477;&#21040;&#22320;&#38754;&#65292;&#29190;&#21457;&#20986;&#8220;&#19978;&#24093;&#20255;&#22823;&#8221;&#30340;&#21628;&#21898;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#21704;&#36808;&#24503;&#35828;&#65292;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#65292;&#23401;&#23376;&#20204;&#22312;&#34987;&#20132;&#32473;&#29238;&#27597;&#20043;&#21069;&#25509;&#21463;&#20102;&#27687;&#27668;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#37117;&#21916;&#26497;&#32780;&#27875;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#20004;&#21517;&#24184;&#23384;&#30340;&#23401;&#23376;&#37324;&#20857;&#19975;&#183;&#20044;&#25289;&#65288;Rizwan Ullah&#65289;&#21644;&#21476;&#23572;&#183;&#27861;&#25289;&#20857;&#65288;Gul Faraz&#65289;&#34920;&#31034;&#65292;&#20182;&#20204;&#22810;&#24180;&#26469;&#37117;&#19981;&#20250;&#24536;&#35760;&#36825;&#27425;&#30952;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#23572;&#35828;&#65292;&#22312;&#31561;&#24453;&#25937;&#25588;&#26102;&#65292;&#20182;&#25285;&#24515;&#32518;&#36710;&#20250;&#22368;&#33853;&#21040;&#22320;&#38754;&#65292;&#8220;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#27515;&#21435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#25919;&#24220;&#22312;&#35813;&#22320;&#21306;&#24314;&#31435;&#19968;&#25152;&#23398;&#26657;&#65292;&#24182;&#29992;&#26725;&#26753;&#21644;&#36947;&#36335;&#23558;&#20182;&#20204;&#30340;&#26449;&#24196;&#19982;&#38468;&#36817;&#30340;&#22478;&#38215;&#36830;&#25509;&#36215;&#26469;&#65292;&#8220;&#36825;&#26679;&#25105;&#20204;&#30340;&#32769;&#20154;&#21644;&#24180;&#36731;&#20154;&#23601;&#19981;&#20250;&#38754;&#20020;&#36825;&#26679;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#21271;&#37096;&#37030;&#20844;&#20132;&#36710;&#22368;&#20837;&#23777;&#35895; &#33267;&#23569;26&#20154;&#27515;&#20129;&lt;/h3&gt;&lt;p&gt;11 &#23681;&#30340;&#37324;&#20857;&#19975; (Rizwan) &#34920;&#31034;&#65292;&#20182;&#19981;&#24819;&#20877;&#20351;&#29992;&#32518;&#36710;&#65292;&#20294;&#36825;&#21482;&#26377;&#22312;&#38468;&#36817;&#24314;&#19968;&#25152;&#23398;&#26657;&#25165;&#26377;&#21487;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#33719;&#25937;&#30340;&#23398;&#29983;&#38463;&#22612;&#183;&#20044;&#25289; (Ata Ullah) &#34920;&#31034;&#65292;&#19979;&#27425;&#20182;&#24517;&#39035;&#39569;&#33258;&#34892;&#36710;&#26102;&#65292;&#20182;&#20250;&#23613;&#37327;&#21191;&#25954;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#20056;&#22352;&#32518;&#36710;&#24863;&#21040;&#24656;&#24807;&#65292;&#20294;&#25105;&#21035;&#26080;&#36873;&#25321;&#12290;&#32518;&#36710;&#20462;&#22909;&#21518;&#25105;&#20250;&#20877;&#21435;&#23398;&#26657;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#37329;&#30742;&#22269;&#23478;&#25104;&#21592;&#25903;&#25345;&#25193;&#22823;&#38598;&#22242;&#20197;&#24212;&#23545;&#8220;&#21160;&#33633;&#26102;&#26399;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232083/brics-members-give-support-expanding-bloc-face-turbulent-times?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 21:49&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/5bfad1a4-6aa2-4f1c-a1b1-f58b614ed60a_54968ec0.jpg" width="100%"&gt;&lt;p&gt;&#21253;&#25324;&#20013;&#22269;&#22312;&#20869;&#30340;&#37329;&#30742;&#22269;&#23478;&#24050;&#22823;&#21147;&#25903;&#25345;&#20027;&#35201;&#26032;&#20852;&#32463;&#27982;&#20307;&#38598;&#22242;&#30340;&#25193;&#24352;&#65292;&#39044;&#35745;&#23558;&#22312;&#26412;&#21608;&#30340;&#23792;&#20250;&#19978;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#19982;&#21335;&#38750;&#12289;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#21644;&#21360;&#24230;&#22269;&#23478;&#20027;&#24109;&#21608;&#19977;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#20250;&#35758;&#65292;&#22343;&#34920;&#31034;&#25903;&#25345;&#20801;&#35768;&#26356;&#22810;&#25104;&#21592;&#21152;&#20837;&#35813;&#20116;&#22269;&#20110; 2009 &#24180;&#32452;&#24314;&#30340;&#32452;&#32455;&#30340;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20204;&#20173;&#22312;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#20197;&#21450;&#20854;&#20182;&#38382;&#39064;&#65292;&#21253;&#25324;&#26356;&#22810;&#22320;&#20197;&#26412;&#22269;&#36135;&#24065;&#36827;&#34892;&#20132;&#26131;&#20197;&#21450;&#23545;&#26032;&#20852;&#24066;&#22330;&#21644;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25903;&#25345;&#12290;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#34920;&#31034;&#65292;&#23558;&#20110;&#21608;&#22235;&#32467;&#26463;&#30340;&#23792;&#20250;&#19978;&#23558;&#23459;&#24067;&#25193;&#22823;&#37329;&#30742;&#22269;&#23478;&#30340;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20986;&#24109;&#20102;&#21608;&#19977;&#30340;&#23792;&#20250;&#65292;&#24182;&#22312;&#32570;&#24109;&#20102;&#21608;&#20108;&#30340;&#21830;&#19994;&#35770;&#22363;&#21518;&#21457;&#34920;&#20102;&#35762;&#35805;&#8212;&#8212;&#20182;&#26412;&#26469;&#39044;&#35745;&#23558;&#22312;&#35813;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#8212;&#8212;&#20294;&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#35299;&#37322;&#12290;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#19990;&#30028;&#36827;&#20837;&#8220;&#26032;&#30340;&#21160;&#33633;&#26102;&#26399;&#8221;&#65292;&#37329;&#30742;&#22269;&#23478;&#22312;&#31283;&#23450;&#20840;&#29699;&#32463;&#27982;&#26041;&#38754;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21457;&#23637;&#19981;&#24212;&#35813;&#26159;&#23569;&#25968;&#20154;&#30340;&#29305;&#26435;&#65292;&#32780;&#26159;&#25152;&#26377;&#22269;&#23478;&#30340;&#26435;&#21033;&#65292;&#25903;&#25345;&#26356;&#22810;&#22269;&#23478;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#30475;&#21040;&#21457;&#23637;&#20013;&#22269;&#23478;&#21442;&#19982;&#37329;&#30742;&#21512;&#20316;&#30340;&#28909;&#24773;&#26085;&#30410;&#39640;&#28072;&#12290;&#20854;&#20013;&#19981;&#23569;&#22269;&#23478;&#24050;&#32463;&#30003;&#35831;&#21152;&#20837;&#8230;&#8230;&#25105;&#20204;&#35201;&#21152;&#24555;&#37329;&#30742;&#22269;&#23478;&#25193;&#24352;&#36827;&#31243;&#65292;&#35753;&#26356;&#22810;&#22269;&#23478;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#22823;&#23478;&#24237;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#25193;&#22823;&#35268;&#27169;&#23558;&#26377;&#21161;&#20110;&#21508;&#22269;&#8220;&#27719;&#32858;&#21147;&#37327;&#21644;&#26234;&#24935;&#65292;&#20351;&#20840;&#29699;&#27835;&#29702;&#26356;&#21152;&#20844;&#27491;&#21512;&#29702;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#22269;&#38469;&#35268;&#21017;&#19981;&#24212;&#35813;&#30001;&#37027;&#20123;&#32908;&#32905;&#26368;&#24378;&#22823;&#12289;&#22768;&#38899;&#26368;&#22823;&#30340;&#20154;&#26469;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#36824;&#25552;&#35758;&#24314;&#31435;&#20013;&#22269;-&#37329;&#30742;&#22269;&#23478;&#31185;&#23398;&#20013;&#24515;&#65292;&#25903;&#25345;&#20840;&#29699;&#36965;&#24863;&#25968;&#25454;&#21019;&#26032;&#21644;&#21512;&#20316;&#65292;&#25903;&#25345;&#21508;&#22269;&#20892;&#19994;&#12289;&#20445;&#25252;&#21644;&#22791;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#19982;&#20854;&#20182;&#37329;&#30742;&#22269;&#23478;&#21512;&#20316;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#26694;&#26550;&#21644;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#26159;&#21608;&#20108;&#21807;&#19968;&#32570;&#24109;&#37329;&#30742;&#22269;&#23478;&#21830;&#19994;&#35770;&#22363;&#30340;&#39046;&#23548;&#20154;&#65292;&#20013;&#22269;&#21830;&#21153;&#37096;&#38271;&#29579;&#25991;&#28059;&#20195;&#20182;&#23459;&#35835;&#20102;&#35762;&#35805;&#65292;&#35762;&#35805;&#20013;&#30340;&#24378;&#30828;&#20449;&#24687;&#26174;&#28982;&#26159;&#38024;&#23545;&#32654;&#22269;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20064;&#36817;&#24179;&#20026;&#20309;&#27809;&#26377;&#20986;&#24109;&#35770;&#22363;&#26102;&#65292;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#22238;&#36991;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#21608;&#19977;&#22312;&#21271;&#20140;&#21578;&#35785;&#35760;&#32773;&#65292;&#20064;&#36817;&#24179;&#30340;&#35762;&#35805;&#24050;&#32463;&#21457;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#22312;&#29579;&#25991;&#28059;&#21608;&#20108;&#23459;&#35835;&#30340;&#35762;&#35805;&#20013;&#34920;&#31034;&#65306;&#8220;&#19968;&#20123;&#22269;&#23478;&#19968;&#24515;&#32500;&#25252;&#38712;&#26435;&#65292;&#19981;&#25321;&#25163;&#27573;&#25171;&#21387;&#26032;&#20852;&#22269;&#23478;&#21644;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35841;&#21457;&#23637;&#24555;&#65292;&#23601;&#25104;&#20026;&#36943;&#21046;&#30340;&#23545;&#35937;&#65307;&#35841;&#21457;&#23637;&#24555;&#65292;&#23601;&#25104;&#20026;&#36943;&#21046;&#30340;&#23545;&#35937;&#12290;&#8221;&#35841;&#36861;&#19978;&#26469;&#65292;&#35841;&#23601;&#25104;&#20026;&#20854;&#38459;&#30861;&#30340;&#30446;&#26631;&#12290;&#20294;&#36825;&#26159;&#24466;&#21171;&#30340;&#65292;&#25105;&#19981;&#27490;&#19968;&#27425;&#35828;&#36807;&#65292;&#21561;&#28781;&#21035;&#20154;&#30340;&#28783;&#19981;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#20809;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#39046;&#23548;&#20154;&#25289;&#39532;&#31119;&#33832;&#21608;&#19977;&#22312;&#35848;&#21040;&#25193;&#22823;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#25193;&#22823;&#37329;&#30742;&#22269;&#23478;&#22823;&#23478;&#24237;&#30340;&#39118;&#21475;&#28010;&#23574;&#65292;&#22240;&#20026;&#36890;&#36807;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#23558;&#22312;&#25105;&#20204;&#29983;&#27963;&#30340;&#36825;&#20010;&#21160;&#33633;&#26102;&#20195;&#25317;&#26377;&#19968;&#20010;&#26356;&#21152;&#24378;&#22823;&#30340;&#37329;&#30742;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154; &#8212; &#8212; &#21253;&#25324;&#22312;&#35270;&#39057;&#35762;&#35805;&#20013;&#20026;&#20044;&#20811;&#20848;&#25112;&#20105;&#36777;&#25252;&#30340;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; &#8212; &#8212; &#20063;&#23545;&#27492;&#20030;&#34920;&#31034;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#34920;&#31034;&#65292;&#8220;&#21360;&#24230;&#25903;&#25345;&#37329;&#30742;&#22235;&#22269;&#30340;&#25193;&#24352;&#65292;&#31526;&#21512;&#20849;&#35782;&#8221;&#65292;&#36825;&#26377;&#21161;&#20110;&#28040;&#38500;&#20154;&#20204;&#23545;&#26032;&#24503;&#37324;&#20801;&#35768;&#26356;&#22810;&#22269;&#23478;&#21152;&#20837;&#30340;&#31435;&#22330;&#30340;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#65292;&#22312;&#28023;&#24503;&#20844;&#22253;&#22799;&#26085;&#24191;&#22330;&#20030;&#34892;&#30340;&#39046;&#23548;&#20154;&#21153;&#34394;&#20250;&#19978;&#65292;&#27492;&#20030;&#26159;&#35752;&#35770;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#26681;&#24311;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#30340;&#30003;&#35831;&#23578;&#24453;&#35752;&#35770;&#21644;&#36777;&#35770;&lt;/h3&gt;&lt;p&gt;&#20840;&#29699;&#21335;&#26041;&#30340;&#25968;&#21313;&#20010;&#22269;&#23478;&#27491;&#22312;&#23547;&#27714;&#21152;&#20837;&#37329;&#30742;&#22269;&#23478;&#65292;&#20182;&#20204;&#35748;&#20026;&#37329;&#30742;&#22269;&#23478;&#21487;&#33021;&#20250;&#25361;&#25112;&#30001;&#32654;&#22269;&#21450;&#20854;&#35199;&#26041;&#30431;&#21451;&#20027;&#23548;&#30340;&#19990;&#30028;&#31209;&#24207;&#12290;&#21335;&#38750;&#23448;&#21592;&#31216;&#65292;&#24050;&#26377; 40 &#22810;&#20010;&#22269;&#23478;&#34920;&#31034;&#26377;&#20852;&#36259;&#21152;&#20837;&#35813;&#38598;&#22242;&#65292;&#20854;&#20013; 23 &#20010;&#22269;&#23478;&#24050;&#27491;&#24335;&#35831;&#27714;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30742;&#22269;&#23478;&#36824;&#24076;&#26395;&#21066;&#24369;&#32654;&#20803;&#22312;&#22269;&#38469;&#37329;&#34701;&#24066;&#22330;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#19968;&#20123;&#39046;&#23548;&#20154;&#24314;&#35758;&#22312;&#25512;&#20986;&#25311;&#35758;&#30340;&#37329;&#30742;&#22269;&#23478;&#36135;&#24065;&#20043;&#21069;&#20351;&#29992;&#26412;&#22269;&#36135;&#24065;&#36827;&#34892;&#25903;&#20184;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#37329;&#30742;&#22269;&#23478;&#25104;&#31435;&#37329;&#30742;&#22269;&#23478;&#26032;&#24320;&#21457;&#38134;&#34892;&#65292;&#36804;&#20170;&#24050;&#25209;&#20934;90&#22810;&#20010;&#39033;&#30446;&#65292;&#24635;&#37329;&#39069;320&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#20026;&#37329;&#30742;&#22269;&#23478;&#20043;&#38388;&#24314;&#31435;&#20849;&#21516;&#36152;&#26131;&#36135;&#24065;&#30340;&#24819;&#27861;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#31216;&#20854;&#30446;&#30340;&#19981;&#26159;&#25298;&#32477;&#32654;&#20803;&#65292;&#32780;&#26159;&#20419;&#36827;&#26032;&#20852;&#32463;&#27982;&#20307;&#20043;&#38388;&#20197;&#26412;&#22269;&#36135;&#24065;&#36827;&#34892;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#21608;&#20108;&#34920;&#31034;&#65306;&#8220;&#25105;&#25552;&#20513;&#21152;&#24378;&#37329;&#34701;&#19968;&#20307;&#21270;&#30340;&#24819;&#27861;&#65292;&#25105;&#20204;&#21487;&#20197;&#25317;&#26377;&#19968;&#20010;&#26032;&#30340;&#21442;&#32771;&#21333;&#20301;&#65292;&#23427;&#19981;&#20250;&#21462;&#20195;&#25105;&#20204;&#30340;&#26412;&#22269;&#36135;&#24065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#37329;&#30742;&#22269;&#23478;&#24182;&#19981;&#26159;&#35201;&#25361;&#25112;&#32654;&#22269;&#12289;&#19971;&#22269;&#38598;&#22242;&#25110;&#20108;&#21313;&#22269;&#38598;&#22242;&#65292;&#32780;&#26159;&#35201;&#8220;&#32452;&#32455;&#8221;&#21335;&#21322;&#29699;&#22269;&#23478;&#21457;&#23637;&#36152;&#26131;&#19982;&#21512;&#20316;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#35813;&#22478;&#24066;&#22269;&#23478;&#21608;&#22260;&#30340; 18 &#36215;&#28856;&#24377;&#23041;&#32961;&#65292;&#20854;&#20013;&#21253;&#25324;&#25919;&#24220;&#22823;&#27004;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3232084/singapore-police-investigate-18-bomb-threats-around-city-state-including-government-buildings?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.23 21:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/23/e15fe8c0-9778-4aee-b60e-4039ee06bf01_73e9d566.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#35686;&#26041;&#21608;&#19977;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#35686;&#26041;&#24050;&#23545;&#25454;&#31216;&#22312;&#35813;&#22269;&#21313;&#22810;&#20010;&#22320;&#28857;&#65288;&#21253;&#25324;&#25919;&#24220;&#22823;&#27004;&#21644;&#22823;&#20351;&#39302;&#65289;&#21457;&#20986;&#30340;&#28856;&#24377;&#23041;&#32961;&#23637;&#24320;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#35686;&#23519;&#37096;&#38431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24403;&#23616;&#20110;&#24403;&#22320;&#26102;&#38388;&#21608;&#19977;&#19978;&#21320; 9 &#28857; 10 &#20998;&#24038;&#21491;&#25910;&#21040;&#26377;&#20851;&#23041;&#32961;&#30340;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#8220;&#26032;&#21152;&#22369;&#21608;&#22260; 18 &#20010;&#22320;&#28857;&#65292;&#21253;&#25324;&#25919;&#24220;&#22823;&#27004;&#12289;&#22823;&#20351;&#39302;&#21644;&#20854;&#20182;&#21517;&#32988;&#21476;&#36857;&#8221;&#22343;&#25253;&#21578;&#20102;&#36825;&#20123;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#22240;&#24615;&#21644;&#37329;&#38065;&#32780;&#24110;&#21161;&#20013;&#22269;&#22931;&#22899;&#36926;&#26399;&#23621;&#30041;&#31614;&#35777;&#30340;&#30007;&#23376;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#23448;&#21592;&#19982;&#20445;&#23433;&#20154;&#21592;&#21327;&#35843;&#65292;&#20294;&#8220;&#27809;&#26377;&#21457;&#29616;&#23433;&#20840;&#38382;&#39064;&#30340;&#29289;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27809;&#26377;&#36879;&#38706;&#25152;&#28041;&#21450;&#30340;&#20855;&#20307;&#22320;&#28857;&#65292;&#20063;&#27809;&#26377;&#36879;&#38706;&#23041;&#32961;&#21457;&#20986;&#21518;&#26159;&#21542;&#36827;&#34892;&#20102;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21487;&#25345;&#32493;&#21457;&#23637;&#21644;&#29615;&#22659;&#37096;&#34920;&#31034;&#65292;&#20854;&#21150;&#20844;&#27004;&#65288;&#20063;&#26159;&#35813;&#22269;&#29615;&#22659;&#21644;&#27700;&#21033;&#26426;&#26500;&#30340;&#25152;&#22312;&#22320;&#65289;&#25910;&#21040;&#20102;&#28856;&#24377;&#23041;&#32961;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#21457;&#29616;&#23041;&#32961;&#29289;&#21697;&#12290;&#20174;&#20170;&#22825;&#26089;&#19978;&#24320;&#22987;&#65292;&#25105;&#20204;&#21152;&#24378;&#20102;&#23433;&#20840;&#25514;&#26045;&#65292;&#24182;&#38480;&#21046;&#36827;&#20837;&#29615;&#22659;&#22823;&#27004;&#65292;&#8221;&#35813;&#20844;&#21496;&#22312; Facebook &#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#33258;&#24049;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#24847;&#35782;&#21040;&#38889;&#22269;&#26368;&#36817;&#25910;&#21040;&#20102;&#30475;&#20284;&#30001;&#21516;&#19968;&#20010;&#20154;&#21457;&#36865;&#30340;&#31867;&#20284;&#30005;&#23376;&#37038;&#20214;&#28856;&#24377;&#23041;&#32961;&#25253;&#21578;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#36825;&#26159;&#19968;&#20010;&#39575;&#23616;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#33487;&#20234;&#22763;&#36816;&#27827;&#65306;&#24748;&#25346;&#26032;&#21152;&#22369;&#22269;&#26071;&#30340;&#33337;&#21482;&#19982;&#27833;&#36718;&#30456;&#25758;&#65292;&#20132;&#36890;&#21363;&#23558;&#24674;&#22797;&lt;/h3&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65306;&#8220;&#35686;&#26041;&#20005;&#32899;&#23545;&#24453;&#25152;&#26377;&#23433;&#20840;&#23041;&#32961;&#65292;&#24182;&#23558;&#27627;&#19981;&#29369;&#35947;&#22320;&#23545;&#37027;&#20123;&#25925;&#24847;&#20256;&#25773;&#26377;&#20851;&#28856;&#24377;&#23041;&#32961;&#30340;&#34394;&#20551;&#20449;&#24687;&#30340;&#20154;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25958;&#20419;&#20844;&#20247;&#20030;&#25253;&#21487;&#30097;&#20154;&#21592;&#21644;&#29289;&#21697;&#65292;&#20363;&#22914;&#26377;&#27745;&#28173;&#25110;&#30005;&#32447;&#30340;&#21253;&#35065;&#65292;&#25110;&#25955;&#21457;&#22855;&#24618;&#27668;&#21619;&#30340;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20219;&#20309;&#22240;&#8220;&#20256;&#25773;&#26377;&#23475;&#20107;&#29289;&#30340;&#34394;&#20551;&#20449;&#24687;&#8221;&#32780;&#34987;&#21028;&#26377;&#32618;&#30340;&#20154;&#21487;&#34987;&#21028;&#22788;&#26368;&#39640;&#19971;&#24180;&#30417;&#31105;&#12289;&#26368;&#39640; 50,000 &#26032;&#20803;&#65288;37,000 &#32654;&#20803;&#65289;&#32602;&#27454;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;</description><pubDate>Wed, 23 Aug 2023 22:50:02 +0800</pubDate></item></channel></rss>