<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#38543;&#30528;&#26102;&#19979;&#27969;&#34892;&#30340;&#8220;&#27700;&#26524;&#20043;&#29579;&#8221;&#25104;&#20026;&#26114;&#36149;&#30340;&#36523;&#20221;&#35937;&#24449;&#65292;&#20013;&#22269;&#20154;&#23545;&#27060;&#33714;&#30340;&#38656;&#27714;&#19981;&#26029;&#22686;&#38271;</title><link>https://www.scmp.com/economy/china-economy/article/3227424/chinas-durian-appetite-grows-now-fashionable-king-fruits-becomes-costly-status-symbol?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/87f0df85-8c27-4637-b5e7-1f0e2fb699ae_d19db444.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#39532;&#21315;&#30340;&#23478;&#20065;&#65292;&#20013;&#22269;&#20013;&#37096;&#27827;&#21335;&#30465;&#30340;&#19968;&#20010;&#20892;&#26449;&#21439;&#65292;&#20154;&#20204;&#20064;&#24815;&#22312;&#20146;&#26379;&#22909;&#21451;&#35746;&#23130;&#25110;&#32467;&#23130;&#26102;&#36865;&#22235;&#21040;&#20845;&#20214;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#31036;&#29289;&#36890;&#24120;&#21253;&#25324;&#33889;&#33796;&#12289;&#28779;&#33151;&#32928;&#12289;&#29275;&#22902;&#21644;&#24178;&#34321;&#33735;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29616;&#22312;&#27060;&#33714;&#36825;&#31181;&#26469;&#33258;&#19996;&#21335;&#20122;&#12289;&#21619;&#36947;&#8203;&#8203;&#36763;&#36771;&#30340;&#28909;&#24102;&#27700;&#26524;&#22312;&#20013;&#22269;&#36234;&#26469;&#36234;&#21463;&#27426;&#36814;&#65292;&#29616;&#24050;&#25104;&#20026;&#19968;&#31181;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#34920;&#24351;&#19978;&#20010;&#26376;&#35746;&#23130;&#20102;&#65292;&#25105;&#23110;&#23110;&#35753;&#25105;&#25226;&#33889;&#33796;&#25442;&#25104;&#27060;&#33714;&#65292;&#22240;&#20026;&#22905;&#35748;&#20026;&#20316;&#20026;&#31036;&#29289;&#26356;&#20307;&#38754;&#12289;&#26356;&#26102;&#23578;&#65292;&#8221;&#20108;&#21313;&#22810;&#23681;&#30340;&#39532;&#35828;&#65292;&#20182;&#32463;&#33829;&#30528;&#19968;&#23478;&#23567;&#22411;&#32472;&#30011;&#24037;&#20316;&#23460;&#12290;&#23494;&#38451;&#30340;&#23401;&#23376;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#21644;&#35768;&#22810;&#24403;&#22320;&#20154;&#20170;&#24180;&#31532;&#19968;&#27425;&#21507;&#27060;&#33714;&#65292;&#24456;&#24555;&#23601;&#21916;&#27426;&#19978;&#20102;&#23427;&#30340;&#21619;&#36947;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#25105;&#30340;&#23110;&#23110;&#65292;&#19968;&#20010;&#20856;&#22411;&#30340;&#33410;&#20461;&#30340;&#20892;&#26449;&#32769;&#20154;&#65292;&#29616;&#22312;&#32463;&#24120;&#26263;&#31034;&#25105;&#20204;&#20080;&#20010;&#27060;&#33714;&#32473;&#22905;&#21507;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32769;&#20154;&#20204;&#35748;&#20026;&#27060;&#33714;&#33829;&#20859;&#20016;&#23500;&#65292;&#21507;&#19968;&#39063;&#27060;&#33714;&#30456;&#24403;&#20110;&#21507;&#19977;&#21482;&#40481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25152;&#35859;&#30340;&#27185;&#26691;&#33258;&#30001;&#8212;&#8212;&#24847;&#21619;&#30528;&#33021;&#22815;&#27627;&#19981;&#29369;&#35947;&#22320;&#36141;&#20080;&#26114;&#36149;&#30340;&#27700;&#26524;&#8212;&#8212;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20013;&#22269;&#30340;&#27969;&#34892;&#35821;&#65292;&#20316;&#20026;&#36130;&#23500;&#21644;&#32321;&#33635;&#30340;&#35937;&#24449;&#65292;&#29616;&#22312;&#23427;&#27491;&#22312;&#21464;&#25104;&#27060;&#33714;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#24471;&#30410;&#20110;&#21306;&#22495;&#20840;&#38754;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#65288;RCEP&#65289;&#36152;&#26131;&#21327;&#23450;&#65288;&#20027;&#35201;&#26159;&#20013;&#22269;&#19982;&#19996;&#21335;&#20122;&#22269;&#23478;&#32852;&#30431; 10 &#20010;&#25104;&#21592;&#22269;&#20043;&#38388;&#65289;&#30340;&#38477;&#20302;&#31246;&#29575;&#21644;&#31616;&#21270;&#28023;&#20851;&#25163;&#32493;&#65292;&#27060;&#33714;&#21644;&#20854;&#20182;&#28909;&#24102;&#27700;&#26524;&#30340;&#36827;&#21475;&#37327;&#29467;&#22686;&#24182;&#36827;&#20837;&#20102;&#26356;&#22810;&#24066;&#22330;&#65292;&#21253;&#25324;&#20302;&#32447;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27060;&#33714;&#26159;&#23567;&#38215;&#24180;&#36731;&#20154;&#20013;&#30340;&#28909;&#38376;&#21830;&#21697;&#12290;&#21654;&#21857;&#39302;&#37324;&#26377;&#27060;&#33714;&#21315;&#23618;&#34507;&#31957;&#12289;&#29983;&#27060;&#33714;&#21644;&#26928;&#23376;&#25343;&#38081;&#12290;&#8221;&#39532;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21916;&#27426;&#27599;&#20010;&#26376;&#20080;&#19968;&#20010;&#27060;&#33714;&#19982;&#23478;&#20154;&#20998;&#20139;&#65292;&#26377;&#26102;40&#20803;&#19968;&#20844;&#26020;&#65292;&#26377;&#26102;60&#20803;&#19968;&#20844;&#26020;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#65292;&#20154;&#20204;&#21916;&#27426;&#35848;&#35770;&#20160;&#20040;&#26159;&#22909;&#27060;&#33714;&#65292;&#31895;&#33550;&#12289;&#22278;&#24418;&#21644;&#30701;&#21050;&#12290;&#33267;&#20110;&#23427;&#26469;&#33258;&#21738;&#20010;&#22269;&#23478;&#65292;&#25105;&#20204;&#20284;&#20046;&#19981;&#22826;&#20851;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39318;&#27425;&#22823;&#35268;&#27169;&#25910;&#33719;&#27060;&#33714;&#65292;&#33021;&#21542;&#38477;&#20302;&#24403;&#22320;&#27060;&#33714;&#20215;&#26684;&#65311;&lt;/h3&gt;&lt;p&gt;&#27888;&#22269;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#36234;&#21335;&#21644;&#33778;&#24459;&#23486;&#37117;&#26159;RCEP&#25104;&#21592;&#22269;&#65292;&#26159;&#20013;&#22269;&#27060;&#33714;&#30340;&#20027;&#35201;&#20379;&#24212;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#38596;&#24515;&#21187;&#21187;&#12289;&#20048;&#35266;&#30340;&#20013;&#22269;&#25237;&#36164;&#32773;&#27491;&#32439;&#32439;&#28044;&#20837;&#36825;&#20010;&#24066;&#22330;&#65292;&#20174;&#22312;&#36234;&#21335;&#21644;&#27888;&#22269;&#25215;&#21253;&#26524;&#22253;&#65292;&#21040;&#24314;&#35774;&#20919;&#38142;&#29289;&#27969;&#26381;&#21153;&#20197;&#21450;&#30005;&#23376;&#21830;&#21153;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#20316;&#20026;&#21271;&#20140;&#38646;&#26032;&#20896;&#25919;&#31574;&#30340;&#19968;&#37096;&#20998;&#65292;&#20013;&#22269;&#23454;&#26045;&#20102;&#20005;&#26684;&#30340;&#36827;&#21475;&#31649;&#21046;&#65292;&#20294;&#20013;&#22269; 2022 &#24180;&#36827;&#21475;&#30340;&#26032;&#40092;&#27060;&#33714;&#25968;&#37327;&#26159; 2017 &#24180;&#30340;&#22235;&#20493;&#24038;&#21491;&#65292;&#24635;&#20215;&#20540;&#36229;&#36807; 40 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#65292;2023&#24180;&#31532;&#19968;&#23395;&#24230;&#20854;&#36827;&#21475;&#29467;&#22686;150%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#31532;&#19968;&#23395;&#24230;&#36827;&#21475;&#24179;&#22343;&#20215;&#26684;&#20026;&#27599;&#20844;&#26020;38.3&#20803;&#20154;&#27665;&#24065;&#65288;5.3&#32654;&#20803;&#65289;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#19979;&#38477;4.2%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36130;&#32463;&#26032;&#38395;&#32593;&#31449;&#31532;&#19968;&#36130;&#32463;&#25253;&#36947;&#65292;&#20174; 4 &#26376;&#21021;&#21040; 5 &#26376;&#20013;&#26092;&#65292;&#20013;&#22269;&#39046;&#20808;&#30340;&#39135;&#21697;&#37197;&#36865;&#24179;&#21488;&#32654;&#22242;&#30340;&#27060;&#33714;&#38144;&#37327;&#19982; 2022 &#24180;&#21516;&#26399;&#30456;&#27604;&#28608;&#22686; 711%&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20116;&#26376;&#21644;&#20845;&#26376;&#19996;&#21335;&#20122;&#27060;&#33714;&#20986;&#21475;&#26106;&#23395;&#30340;&#24320;&#22987;&#65292;&#20013;&#22269;&#30340;&#38646;&#21806;&#20215;&#26684;&#26174;&#30528;&#19979;&#38477;&#65292;&#28040;&#36153;&#32773;&#26356;&#33021;&#36127;&#25285;&#24471;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#26368;&#22823;&#30340;&#27700;&#26524;&#24066;&#22330;&#8212;&#8212;&#24191;&#24030;&#27743;&#21335;&#26524;&#34092;&#25209;&#21457;&#24066;&#22330;&#30340;&#21830;&#25143;&#20171;&#32461;&#65292;&#22312;&#20013;&#22269;&#21508;&#22320;&#30340;&#25209;&#21457;&#24066;&#22330;&#65292;&#26681;&#25454;&#35268;&#26684;&#21644;&#21697;&#31181;&#30340;&#19981;&#21516;&#65292;&#24179;&#22343;&#20215;&#26684;&#20174;&#27599;&#20844;&#26020;36&#20803;&#21040;52&#20803;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20013;&#22269;&#38656;&#27714;&#28608;&#22686;&#65292;&#27599;&#24180;&#27060;&#33714;&#36827;&#21475;&#37327;&#23558;&#36798;100&#19975;&#21544;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#20013;&#37096;&#21439;&#32423;&#24066;&#33606;&#24030;&#30340;&#21345;&#36710;&#21496;&#26426;&#24352;&#20142;&#32473;&#22971;&#23376;&#36865;&#20102;&#19968;&#20010;&#20215;&#20540; 300 &#22810;&#20803;&#65288;41 &#32654;&#20803;&#65289;&#30340;&#27060;&#33714;&#20316;&#20026;&#29983;&#26085;&#31036;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#21069;&#65292;&#24403;&#22320;&#30340;&#21333;&#36523;&#27721;&#21435;&#22899;&#26379;&#21451;&#23478;&#20250;&#24102;&#33889;&#33796;&#12289;&#26691;&#23376;&#21644;&#30333;&#37202;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#38656;&#35201;&#19968;&#31665;&#27060;&#33714;&#65292;&#36825;&#20250;&#35753;&#26410;&#26469;&#30340;&#23110;&#23110;&#22312;&#38468;&#36817;&#24863;&#21040;&#24456;&#29305;&#21035;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#21475;&#21830;Bob Wang&#34920;&#31034;&#65292;&#26356;&#20415;&#25463;&#30340;&#20934;&#20837;&#20351;&#24471;&#36827;&#21475;&#27060;&#33714;&#33021;&#22815;&#22312;&#19977;&#22825;&#20869;&#21040;&#36798;&#20013;&#22269;&#21508;&#22320;&#65292;&#20174;&#32780;&#20351;&#24066;&#22330;&#35268;&#27169;&#20493;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#36234;&#21335;&#25215;&#21253;&#20102;&#21344;&#22320; 3,000 &#20844;&#39031;&#65288;7,413 &#33521;&#20137;&#65289;&#30340;&#27060;&#33714;&#20892;&#22330;&#65292;&#24182;&#35745;&#21010;&#20170;&#24180;&#36827;&#21475; 3,000 &#22810;&#20010;&#38598;&#35013;&#31665;&#65292;&#21363; 60,000 &#21544;&#27060;&#33714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27060;&#33714;&#24050;&#32463;&#36805;&#36895;&#25104;&#20026;&#20013;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#36827;&#21475;&#27700;&#26524;&#65292;&#20294;&#25105;&#20204;&#21487;&#33021;&#20173;&#28982;&#20302;&#20272;&#20102;&#20013;&#22269;&#20154;&#23545;&#23427;&#30340;&#32963;&#21475;&#65292;&#8221;TWT&#20379;&#24212;&#38142;&#21019;&#22987;&#20154;&#29579;&#35828;&#65292;&#35813;&#20844;&#21496;&#22312;&#20840;&#22269;&#25317;&#26377;3000&#22810;&#21517;&#33258;&#33829;&#21644;&#31614;&#32422;&#21345;&#36710;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25353;&#29031;&#30446;&#21069;&#30340;&#28909;&#24773;&#65292;&#26410;&#26469;&#20960;&#24180;&#30340;&#24180;&#38656;&#27714;&#37327;&#24456;&#21487;&#33021;&#20250;&#32763;&#19968;&#30058;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36824;&#35797;&#22270;&#22312;&#28909;&#24102;&#23707;&#23679;&#28023;&#21335;&#30465;&#29983;&#20135;&#26412;&#22303;&#27060;&#33714;&#65292;&#20294;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#20215;&#26684;&#20173;&#28982;&#22826;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35199;&#21271;&#36793;&#36828;&#30340;&#23567;&#21439;&#22478;&#65292;&#29616;&#22312;500&#20811;&#30340;&#22343;&#20215;&#26159;35&#20803;&#65292;&#36807;&#24180;&#30340;&#26102;&#20505;&#26159;48&#20803;&#65292;&#24212;&#35813;&#26159;&#20840;&#22269;&#26368;&#36149;&#30340;&#20102;&#12290;&#8221;&#19968;&#20301;&#32593;&#21451;&#35828;&#36947;&#12290;&#20013;&#22269;&#31867;&#20284; Twitter &#30340;&#22312;&#32447;&#32593;&#32476;&#24037;&#20855;&#24494;&#21338;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19981;&#26159;&#25105;&#22899;&#26379;&#21451;&#21916;&#27426;&#21507;&#27060;&#33714;&#65292;&#25105;&#30495;&#30340;&#33293;&#19981;&#24471;&#33457;&#36825;&#20010;&#38065;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 05:20:02 +0800</pubDate></item><item><title>&#8220;&#22269;&#23478;&#30340;&#25439;&#22833;&#8221;&#65306;&#26085;&#26412;&#24613;&#20110;&#28040;&#38500;&#22899;&#24615;&#22312; STEM &#39046;&#22495;&#30340;&#32827;&#36785;</title><link>https://www.scmp.com/news/asia/east-asia/article/3227471/loss-nation-japan-rushes-erase-stigma-women-stem-fields?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 05:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/91685b8f-6853-4802-90cd-1e74b9e9c303_93da861d.jpg" width="100%"&gt;&lt;p&gt;&#21152;&#34276;&#23588;&#22856; (Yuna Kato) &#26159;&#26085;&#26412;&#19968;&#25152;&#39030;&#23574;&#24037;&#31243;&#22823;&#23398;&#30340;&#19977;&#24180;&#32423;&#23398;&#29983;&#65292;&#22905;&#30340;&#30446;&#26631;&#26159;&#20174;&#20107;&#30740;&#31350;&#24037;&#20316;&#65292;&#20294;&#25285;&#24515;&#22914;&#26524;&#22905;&#26377;&#20102;&#23401;&#23376;&#65292;&#36825;&#31181;&#32844;&#19994;&#29983;&#28079;&#21487;&#33021;&#20250;&#24456;&#30701;&#26242;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#34276;&#35828;&#65292;&#20146;&#25114;&#20204;&#35797;&#22270;&#35753;&#22905;&#36828;&#31163;&#31185;&#23398;&#12289;&#25216;&#26415;&#12289;&#24037;&#31243;&#21644;&#25968;&#23398;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026; STEM &#39046;&#22495;&#30340;&#22899;&#24615;&#24037;&#20316;&#22826;&#24537;&#65292;&#26080;&#26247;&#39038;&#21450;&#32422;&#20250;&#25110;&#23478;&#24237;&#65292;&#22240;&#27492;&#24456;&#38590;&#25214;&#21040;&#19976;&#22827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#31062;&#27597;&#21644;&#27597;&#20146;&#32463;&#24120;&#21578;&#35785;&#25105;&#65292;&#22914;&#26524;&#25105;&#24819;&#25242;&#20859;&#23401;&#23376;&#65292;&#23601;&#21487;&#20197;&#25214;&#21040;&#38750; STEM &#30340;&#24037;&#20316;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#34276;&#24050;&#32463;&#36208;&#21040;&#20102;&#36825;&#19968;&#27493;&#65292;&#20294;&#35768;&#22810;&#26377;&#25265;&#36127;&#30340;&#22899;&#24037;&#31243;&#24072;&#30001;&#20110;&#31038;&#20250;&#32827;&#36785;&#32780;&#36873;&#25321;&#20102;&#19981;&#21516;&#30340;&#36947;&#36335;&#65292;&#36825;&#32473;&#26085;&#26412;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#22836;&#30171;&#12290;&#20165;&#22312; IT &#39046;&#22495;&#65292;&#35813;&#22269;&#39044;&#35745;&#21040; 2030 &#24180;&#23558;&#30701;&#32570; 79 &#19975;&#21517;&#24037;&#20154;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#22899;&#24615;&#27604;&#20363;&#20005;&#37325;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#23545;&#20110;&#19968;&#20010;&#22312;&#19978;&#20010;&#19990;&#32426;&#20973;&#20511;&#36825;&#20123;&#20248;&#21183;&#25104;&#38271;&#20026;&#19990;&#30028;&#31532;&#19977;&#22823;&#32463;&#27982;&#20307;&#30340;&#22269;&#23478;&#26469;&#35828;&#65292;&#20854;&#32467;&#26524;&#26159;&#21019;&#26032;&#12289;&#29983;&#20135;&#21147;&#21644;&#31454;&#20105;&#21147;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#28010;&#36153;&#30340;&#65292;&#20063;&#26159;&#22269;&#23478;&#30340;&#25439;&#22833;&#65292;&#8221;&#25317;&#26377;&#20998;&#23376;&#29983;&#29289;&#23398;&#21338;&#22763;&#23398;&#20301;&#30340;&#20013;&#22269;&#25945;&#32946;&#23478;&#26446;&#19968;&#35834;&#35828;&#65292;&#22905;&#30340;&#32918;&#20687;&#24050;&#34987;&#29992;&#26469;&#21046;&#20316;&#33453;&#27604;&#23043;&#23043;&#65292;&#20316;&#20026; STEM &#20013;&#30340;&#22899;&#24615;&#27036;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#24615;&#21035;&#19981;&#24179;&#34913;&#65292;&#20320;&#30340;&#25216;&#26415;&#23601;&#20250;&#23384;&#22312;&#26126;&#26174;&#30340;&#30450;&#28857;&#21644;&#32570;&#38519;&#65292;&#8221;&#36825;&#20301;&#22312;&#26085;&#26412;&#21442;&#21152;&#25991;&#21270;&#20132;&#27969;&#39033;&#30446;&#30340;&#19977;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22312;&#23500;&#35029;&#22269;&#23478;&#20013;&#25490;&#21517;&#22443;&#24213;&#65292;&#21482;&#26377; 16% &#30340;&#22899;&#22823;&#23398;&#29983;&#20027;&#20462;&#24037;&#31243;&#12289;&#21046;&#36896;&#21644;&#24314;&#31569;&#65292;&#27599; 7 &#21517;&#22899;&#24615;&#31185;&#23398;&#23478;&#20013;&#21482;&#26377; 1 &#21517;&#12290;&#23613;&#31649;&#26681;&#25454;&#32463;&#27982;&#21512;&#20316;&#19982;&#21457;&#23637;&#32452;&#32455;&#30340;&#25968;&#25454;&#65292;&#26085;&#26412;&#22899;&#23401;&#30340;&#25968;&#23398;&#24471;&#20998;&#20301;&#23621;&#19990;&#30028;&#31532;&#20108;&#65292;&#31185;&#23398;&#24471;&#20998;&#20301;&#23621;&#19990;&#30028;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;h3&gt;&#23433;&#20493;&#30340;&#8220;&#22899;&#24615;&#32463;&#27982;&#23398;&#8221;&#24050;&#32463;&#28040;&#22833;&#12290;&#33733;&#20041;&#20255;&#30340;&#26032;&#35745;&#21010;&#20250;&#24102;&#26469;&#20160;&#20040;&#25913;&#21464;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#23601;&#25972;&#20307;&#24615;&#21035;&#24179;&#31561;&#32780;&#35328;&#65292;&#26085;&#26412;&#20170;&#24180;&#30340;&#25490;&#21517;&#36300;&#33267;&#21382;&#21490;&#26032;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#20351;&#21629;&#26159;&#32553;&#23567;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2024 &#24180;&#24320;&#22987;&#30340;&#23398;&#24180;&#20013;&#65292;&#21253;&#25324;&#21152;&#34276;&#25152;&#22312;&#30340;&#19996;&#20140;&#24037;&#19994;&#22823;&#23398;&#22312;&#20869;&#30340;&#22823;&#32422;&#21313;&#20960;&#25152;&#22823;&#23398;&#23558;&#21709;&#24212;&#25919;&#24220;&#30340;&#21495;&#21484;&#65292;&#19982;&#20170;&#24180;&#24320;&#22987;&#30340;&#20854;&#20182;&#20960;&#25152;&#22823;&#23398;&#19968;&#26679;&#65292;&#20026;&#22899;&#24615; STEM &#23398;&#29983;&#24341;&#20837;&#37197;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#19968;&#20010;&#22269;&#23478;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#22823;&#36870;&#36716;&#12290;2018 &#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#19996;&#20140;&#19968;&#25152;&#21307;&#23398;&#38498;&#25925;&#24847;&#38477;&#20302;&#22899;&#24615;&#20837;&#23398;&#32771;&#35797;&#25104;&#32489;&#65292;&#20197;&#20559;&#21521;&#24405;&#21462;&#30007;&#24615;&#12290;&#23398;&#26657;&#23448;&#21592;&#35748;&#20026;&#65292;&#22899;&#24615;&#22312;&#29983;&#23436;&#23401;&#23376;&#21518;&#26356;&#26377;&#21487;&#33021;&#25918;&#24323;&#24037;&#20316;&#65292;&#20174;&#32780;&#28010;&#36153;&#22905;&#20204;&#30340;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;h3&gt;&#26085;&#26412;&#25215;&#35748;&#24517;&#39035;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#32531;&#35299;&#22899;&#24615;&#24179;&#34913;&#24037;&#20316;&#21644;&#23478;&#24237;&#30340;&#22256;&#38590;&lt;/h3&gt;&lt;p&gt;&#20026;&#20102;&#25913;&#21464;&#20154;&#20204;&#30340;&#24577;&#24230;&#65292;&#25919;&#24220;&#20960;&#20010;&#26376;&#21069;&#21046;&#20316;&#20102;&#19968;&#27573; 9.5 &#20998;&#38047;&#30340;&#35270;&#39057;&#65292;&#21521;&#25945;&#32946;&#24037;&#20316;&#32773;&#21644;&#20854;&#20182;&#25104;&#24180;&#20154;&#23637;&#31034;&#8220;&#26080;&#24847;&#35782;&#30340;&#20559;&#35265;&#8221;&#22914;&#20309;&#38459;&#27490;&#22899;&#23401;&#36861;&#27714; STEM &#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#22330;&#26223;&#20013;&#65292;&#25198;&#28436;&#32769;&#24072;&#30340;&#28436;&#21592;&#31216;&#36190;&#19968;&#21517;&#23398;&#29983;&#8220;&#25968;&#23398;&#24456;&#22909;&#65292;&#23613;&#31649;&#20320;&#26159;&#22899;&#23401;&#8221;&#65292;&#35753;&#22905;&#35273;&#24471;&#20316;&#20026;&#19968;&#21517;&#22899;&#24615;&#25968;&#23398;&#39640;&#25163;&#26159;&#19981;&#27491;&#24120;&#30340;&#12290;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#19968;&#20301;&#27597;&#20146;&#19981;&#40723;&#21169;&#22899;&#20799;&#20174;&#20107;&#24037;&#31243;&#23398;&#65292;&#22240;&#20026;&#8220;&#36825;&#20010;&#39046;&#22495;&#26159;&#30007;&#24615;&#20027;&#23548;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#25919;&#24220;&#24615;&#21035;&#24179;&#31561;&#23616;&#23558;&#19982;&#31169;&#33829;&#37096;&#38376;&#21512;&#20316;&#65292;&#20030;&#21150; 100 &#22810;&#20010;&#20027;&#35201;&#38024;&#23545;&#22899;&#23398;&#29983;&#30340; STEM &#30740;&#35752;&#20250;&#21644;&#27963;&#21160;&#65292;&#20363;&#22914;&#21521;&#39532;&#33258;&#36798;&#36305;&#36710;&#24037;&#31243;&#24072;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#19977;&#33777;&#37325;&#24037;&#21644;&#20016;&#30000;&#22312;&#20869;&#30340;&#26356;&#22810;&#23398;&#26657;&#21644;&#20844;&#21496;&#27491;&#22312;&#20026;&#22899;&#24615; STEM &#23398;&#29983;&#25552;&#20379;&#22870;&#23398;&#37329;&#65292;&#20197;&#21560;&#24341;&#20154;&#25165;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#33777;&#37325;&#24037;&#20154;&#21147;&#36164;&#28304;&#23448;&#21592; Minoru Taniura &#34920;&#31034;&#65306;&#8220;&#32771;&#34385;&#21040;&#22899;&#24615;&#21344;&#31038;&#20250;&#30340;&#19968;&#21322;&#65292;&#22899;&#24615;&#24037;&#31243;&#24072;&#30340;&#31232;&#32570;&#32477;&#23545;&#26159;&#19981;&#33258;&#28982;&#30340;&#12290;&#8221; &#8220;&#22914;&#26524;&#24037;&#31243;&#24072;&#30340;&#26500;&#25104;&#19982;&#24635;&#20307;&#20154;&#21475;&#19981;&#21516;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#25552;&#20379;&#23458;&#25143;&#25152;&#38656;&#30340;&#20135;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26494;&#19979;&#20063;&#20174;&#22899;&#24615;&#35282;&#24230;&#30475;&#21040;&#20102;&#22909;&#22788;&#65292;&#31216;&#20854;&#39640;&#32423;&#24037;&#31243;&#24072; Kyoko Ida &#21487;&#33021;&#20250;&#19982;&#25509;&#21463;&#35813;&#20844;&#21496;&#38754;&#21253;&#26426;&#24320;&#21457;&#35843;&#26597;&#30340;&#22899;&#24615;&#20135;&#29983;&#20849;&#40483;&#65292;&#32780;&#35813;&#20844;&#21496;&#38754;&#21253;&#26426;&#30340;&#29992;&#25143;&#22823;&#22810;&#26159;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#34276;&#23398;&#26657;&#30340;&#21103;&#26657;&#38271;&#20117;&#26449;&#28147;&#19968;&#34920;&#31034;&#65292;&#32570;&#20047;&#22810;&#26679;&#24615;&#24050;&#32463;&#36896;&#25104;&#20102;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22810;&#26679;&#24615;&#26159;&#21019;&#26032;&#30340;&#28304;&#27849;&#65292;&#24403;&#25105;&#20204;&#24605;&#32771;&#36807;&#21435;&#20960;&#21313;&#24180;&#26469;&#25105;&#20204;&#23398;&#26657;&#25110;&#26085;&#26412;&#26159;&#21542;&#30475;&#21040;&#20102;&#30495;&#27491;&#30340;&#21019;&#26032;&#26102;&#65292;&#24773;&#20917;&#30475;&#36215;&#26469;&#24182;&#19981;&#22909;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23637;&#26395;2050&#24180;&#65292;&#25105;&#20204;&#37117;&#38656;&#35201;&#24605;&#32771;&#29616;&#22312;&#38656;&#35201;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 05:20:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#25512;&#20986; xAI&#65292;&#19982; OpenAI &#21644;&#35895;&#27468;&#31454;&#20105;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227494/elon-musk-launches-xai-rival-openai-and-google?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 04:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/700e8dbb-8eea-47ac-98e8-5e022ce7d4d1_8f3db265.jpg" width="100%"&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#21608;&#19977;&#25104;&#31435;&#20102;&#33258;&#24049;&#30340;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496; xAI&#65292;&#35797;&#22270;&#19982; ChatGPT &#30340;&#21019;&#24314;&#32773; OpenAI &#31454;&#20105;&#65292;&#20182;&#25351;&#36131; ChatGPT &#39033;&#30446;&#23384;&#22312;&#25919;&#27835;&#20559;&#35265;&#19988;&#19981;&#36127;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; xAI &#32593;&#31449;&#31216;&#65292;&#29305;&#26031;&#25289;&#22823;&#20136;&#23558;&#29420;&#31435;&#20110;&#20854;&#20182;&#20844;&#21496;&#36816;&#33829;&#35813;&#20844;&#21496;&#65292;&#20294;&#24320;&#21457;&#30340;&#25216;&#26415;&#23558;&#20351;&#21253;&#25324; Twitter &#22312;&#20869;&#30340;&#36825;&#20123;&#20225;&#19994;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#31216;&#65306;&#8220;xAI &#30340;&#30446;&#26631;&#26159;&#20102;&#35299;&#23431;&#23449;&#30340;&#30495;&#23454;&#26412;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&#19978;&#34917;&#20805;&#35828;&#65292;&#26032;&#20844;&#21496;&#30340;&#30446;&#26631;&#26159;&#8220;&#29702;&#35299;&#29616;&#23454;&#8221;&#24182;&#22238;&#31572;&#29983;&#27963;&#20013;&#26368;&#22823;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#21021;&#21019;&#20844;&#21496;&#30340;&#21592;&#24037;&#22343;&#26469;&#33258; OpenAI&#12289;Google DeepMind&#12289;&#29305;&#26031;&#25289;&#21644;&#22810;&#20262;&#22810;&#22823;&#23398;&#30340;&#21069;&#30740;&#31350;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#23558;&#25509;&#21463;&#20025;&#183;&#20136;&#24503;&#37324;&#20811;&#26031; (Dan Hendrycks) &#30340;&#24314;&#35758;&#65292;&#20182;&#30446;&#21069;&#39046;&#23548;&#30528;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#20013;&#24515;&#65292;&#36825;&#26159;&#19968;&#20010;&#24635;&#37096;&#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#32452;&#32455;&#65292;&#35813;&#32452;&#32455;&#35686;&#21578;&#19981;&#35201;&#36807;&#24555;&#22320;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#12290;&#20136;&#24503;&#37324;&#20811;&#26031;&#36824;&#22312;&#20845;&#26376;&#20221;&#21521;&#20840;&#29699;&#39046;&#23548;&#20154;&#21457;&#20986;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#35686;&#21578;&#20154;&#24037;&#26234;&#33021;&#23545;&#20154;&#31867;&#29983;&#23384;&#30340;&#23041;&#32961;&#19982;&#27969;&#34892;&#30149;&#21644;&#26680;&#25112;&#20105;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22810;&#27425;&#35686;&#21578;&#20154;&#24037;&#26234;&#33021;&#30340;&#21361;&#38505;&#65292;&#31216;&#20854;&#20026;&#8220;&#25105;&#20204;&#26368;&#22823;&#30340;&#29983;&#23384;&#23041;&#32961;&#8221;&#65292;&#24182;&#34920;&#31034;&#34892;&#21160;&#22826;&#24555;&#23601;&#20687;&#8220;&#21484;&#21796;&#24694;&#39764;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#33258;&#24049;&#22312; 2015 &#24180;&#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#31435;&#20102; OpenAI&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#35895;&#27468;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#21162;&#21147;&#26159;&#40065;&#33725;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#19987;&#23478;&#65306;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#8220;&#28781;&#32477;&#8221;&#39118;&#38505;&#22570;&#27604;&#26680;&#25112;&#20105;&#12289;&#27969;&#34892;&#30149;&lt;/h3&gt;&lt;p&gt;&#20182;&#20110; 2018 &#24180;&#31163;&#24320; OpenAI&#65292;&#19987;&#27880;&#20110;&#29305;&#26031;&#25289;&#65292;&#21518;&#26469;&#34920;&#31034;&#65292;&#20182;&#23545;&#20844;&#21496;&#22312;&#39318;&#24109;&#25191;&#34892;&#23448; Sam Altman &#30340;&#39046;&#23548;&#19979;&#25152;&#37319;&#21462;&#30340;&#20197;&#21033;&#28070;&#20026;&#23548;&#21521;&#30340;&#26041;&#21521;&#20063;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#36824;&#35748;&#20026;&#65292;OpenAI &#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#65288;ChatGPT &#20381;&#36182;&#20110;&#35813;&#27169;&#22411;&#26469;&#33719;&#21462;&#20869;&#23481;&#65292;&#23601;&#20687;&#20854;&#20182;&#20154;&#24037;&#26234;&#33021;&#31243;&#24207;&#19968;&#26679;&#65289;&#22312;&#25919;&#27835;&#19978;&#36807;&#20110;&#27491;&#30830;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 4 &#26376;&#65292;&#39532;&#26031;&#20811;&#22312;&#25509;&#21463;&#20445;&#23432;&#27966;&#24191;&#25773;&#20844;&#21496;&#31119;&#20811;&#26031;&#26032;&#38395;&#37319;&#35775;&#26102;&#20998;&#20139;&#20102;&#20182;&#30340;&#26032;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#8220;TruthGPT&#8221;&#35745;&#21010;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#26032;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#23558;&#22312; OpenAI &#21644; Google DeepMind &#20043;&#21518;&#24456;&#26202;&#25165;&#20986;&#29616;&#65292;&#36825;&#20004;&#23478;&#20844;&#21496;&#36817;&#24180;&#26469;&#37117;&#21462;&#24471;&#20102;&#38271;&#36275;&#30340;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25105;&#20250;&#21019;&#36896;&#31532;&#19977;&#20010;&#36873;&#25321;&#65292;&#23613;&#31649;&#23427;&#22312;&#28216;&#25103;&#20013;&#24456;&#26202;&#25165;&#24320;&#22987;&#12290;&#33021;&#20570;&#21040;&#21527;&#65311;&#25105;&#19981;&#30693;&#36947;&#65292;&#25105;&#20204;&#25325;&#30446;&#20197;&#24453;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25104;&#31435;&#20687; OpenAI &#25110; Google DeepMind &#36825;&#26679;&#35268;&#27169;&#30340;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#23558;&#38656;&#35201;&#20184;&#20986;&#24040;&#22823;&#30340;&#20195;&#20215;&#65292;&#29305;&#21035;&#26159;&#22312;&#24517;&#35201;&#30340;&#21322;&#23548;&#20307;&#65288;&#21363; GPU&#65289;&#26041;&#38754;&#65292;&#36825;&#20123;&#21322;&#23548;&#20307;&#20027;&#35201;&#30001;&#21152;&#24030;&#20844;&#21496; Nvidia &#21046;&#36896;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 04:50:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#37096;&#38271;&#34920;&#31034;&#20044;&#20811;&#20848;&#24212;&#35813;&#23545;&#27494;&#22120;&#34920;&#31034;&#24863;&#35874;&#65306;&#8220;&#25105;&#19981;&#26159;&#20122;&#39532;&#36874;&#8221;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227492/uk-minister-says-ukraine-should-show-gratitude-weapons-im-not-amazon?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 02:13&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/46383bcf-b6bc-49b3-b4d8-8643715e4ef4_a1c3c407.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26412;&#183;&#21326;&#33713;&#22763;&#23545;&#20262;&#25958;&#19982;&#22522;&#36741;&#36890;&#24120;&#21644;&#35856;&#30340;&#20851;&#31995;&#34920;&#31034;&#19981;&#21516;&#24847;&#65292;&#20182;&#24314;&#35758;&#20044;&#20811;&#20848;&#24212;&#35813;&#23545;&#20854;&#30431;&#21451;&#34920;&#29616;&#20986;&#26356;&#22810;&#30340;&#24863;&#28608;&#20043;&#24773;&#65292;&#24182;&#25265;&#24616;&#33521;&#22269;&#19981;&#26159;&#20891;&#20107;&#20379;&#24212;&#30340;&#8220;&#20122;&#39532;&#36874;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#33487;&#32435;&#20811;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#39539;&#26021;&#20102;&#26377;&#20851;&#33521;&#22269;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#22312;&#21271;&#32422;&#23792;&#20250;&#19978;&#28608;&#28872;&#28216;&#35828;&#65292;&#35201;&#27714;&#26356;&#22810;&#35199;&#26041;&#25903;&#25345;&#20182;&#23545;&#25239;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#35828;&#27861;&#65292;&#36825;&#35753;&#20262;&#25958;&#24863;&#21040;&#24700;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#26412;&#20154;&#20063;&#21542;&#35748;&#20102;&#20219;&#20309;&#26377;&#20851;&#20004;&#22269;&#20851;&#31995;&#32039;&#24352;&#30340;&#26263;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#22312;&#20044;&#20811;&#20848;&#23545;&#32500;&#23572;&#32445;&#26031;&#20026;&#26399;&#20004;&#22825;&#30340;&#21271;&#32422;&#23792;&#20250;&#27809;&#26377;&#36992;&#35831;&#22522;&#36741;&#22312;&#26126;&#30830;&#30340;&#26102;&#38388;&#26694;&#26550;&#20869;&#21152;&#20837;&#32852;&#30431;&#24863;&#21040;&#27822;&#20007;&#30340;&#32972;&#26223;&#19979;&#65292;&#21326;&#33713;&#22763;&#30340;&#35328;&#35770;&#24341;&#21457;&#20102;&#20196;&#20154;&#23604;&#23596;&#30340;&#22836;&#26465;&#26032;&#38395;&#21644;&#19981;&#21644;&#35856;&#30340;&#26263;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#28857;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#26080;&#35770;&#25105;&#20204;&#21916;&#27426;&#19982;&#21542;&#65292;&#20154;&#20204;&#37117;&#24076;&#26395;&#30475;&#21040;&#24863;&#28608;&#20043;&#24773;&#65292;&#8221;&#21326;&#33713;&#22763;&#22312;&#32500;&#23572;&#32445;&#26031;&#21271;&#32422;&#23792;&#20250;&#38388;&#38553;&#21578;&#35785;&#33521;&#22269;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#20320;&#20250;&#35828;&#26381;&#21508;&#22269;&#25918;&#24323;&#33258;&#24049;&#30340;&#32929;&#31080;&#12290;&#26159;&#30340;&#65292;&#36825;&#22330;&#25112;&#20105;&#26159;&#19968;&#22330;&#23815;&#39640;&#30340;&#25112;&#20105;&#65292;&#26159;&#30340;&#65292;&#25105;&#20204;&#35748;&#20026;&#20320;&#20204;&#19981;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#20063;&#26159;&#20026;&#20102;&#25105;&#20204;&#30340;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26377;&#26102;&#20320;&#24517;&#39035;&#35828;&#26381;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#65292;&#8221;&#21326;&#33713;&#22763;&#25351;&#30340;&#26159;&#32654;&#22269;&#22269;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#35828;&#26381;&#20854;&#20182;&#22269;&#23478;&#24515;&#23384;&#30097;&#34385;&#30340;&#25919;&#23458;&#65292;&#35753;&#20182;&#20204;&#30456;&#20449;&#36825;&#26159;&#20540;&#24471;&#30340;&#65292;&#36825;&#26159;&#20540;&#24471;&#30340;&#65292;&#32780;&#19988;&#20182;&#20204;&#20250;&#20174;&#20013;&#24471;&#21040;&#19968;&#20123;&#19996;&#35199;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#32422;&#31216;&#20044;&#20811;&#20848;&#27809;&#26377;&#21152;&#20837;&#26102;&#38388;&#34920;&#65292;&#27901;&#36830;&#26031;&#22522;&#35748;&#20026;&#36825;&#19968;&#20915;&#23450;&#8220;&#33618;&#35884;&#8221;&lt;/h3&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#36824;&#22238;&#24518;&#35828;&#65292;&#21435;&#24180;&#25910;&#21040;&#20044;&#20811;&#20848;&#30340;&#27494;&#22120;&#35831;&#27714;&#28165;&#21333;&#21518;&#65292;&#20182;&#21578;&#35785;&#22522;&#36741;&#23448;&#21592;&#65306;&#8220;&#25105;&#19981;&#26159;&#20122;&#39532;&#36874;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21326;&#33713;&#22763;&#30340;&#35328;&#35770;&#26102;&#65292;&#33487;&#32435;&#20811;&#34920;&#31034;&#65292;&#27901;&#20262;&#26031;&#22522;&#8220;&#22810;&#27425;&#23545;&#25105;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#34920;&#31034;&#24863;&#35874;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#32500;&#23572;&#32445;&#26031;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#23588;&#20854;&#26159;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20182;&#21521;&#35758;&#20250;&#21457;&#34920;&#30340;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24863;&#20154;&#35762;&#35805;&#65292;&#32780;&#19988;&#20182;&#21448;&#23545;&#25105;&#36825;&#26679;&#20570;&#20102;&#65292;&#23601;&#20687;&#25105;&#35265;&#21040;&#20182;&#26102;&#20182;&#24050;&#32463;&#20570;&#36807;&#26080;&#25968;&#27425;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#34917;&#20805;&#36947;&#65306;&#8220;&#25152;&#20197;&#25105;&#30693;&#36947;&#65292;&#20182;&#21644;&#20182;&#30340;&#20154;&#27665;&#38750;&#24120;&#24863;&#35874;&#25105;&#20204;&#25152;&#25552;&#20379;&#30340;&#25903;&#25345;&#12289;&#23545;&#35768;&#22810;&#20044;&#20811;&#20848;&#23478;&#24237;&#30340;&#27426;&#36814;&#65292;&#20197;&#21450;&#25105;&#20204;&#22312;&#36825;&#22330;&#20914;&#31361;&#20013;&#25152;&#34920;&#29616;&#20986;&#30340;&#39046;&#23548;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#36824;&#34987;&#38382;&#21450;&#21326;&#33713;&#22763;&#22312;&#23792;&#20250;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#30340;&#35328;&#35770;&#65292;&#24182;&#20197;&#24868;&#24594;&#30340;&#35821;&#27668;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#25105;&#20204;&#19968;&#30452;&#23545;&#33521;&#22269;&#24515;&#24576;&#24863;&#28608;&#12290;&#25105;&#20204;&#22987;&#32456;&#24863;&#35874;&#39318;&#30456;&#8212;&#8212;&#25110;&#32773;&#21508;&#20301;&#39318;&#30456;&#8212;&#8212;&#20197;&#21450;&#22269;&#38450;&#37096;&#38271;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#65292;&#24182;&#24863;&#35874;&#33521;&#22269;&#20844;&#20247;&#30340;&#25903;&#25345;&#21644;&#25919;&#24220;&#30340;&#23494;&#20999;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#27901;&#36830;&#26031;&#22522;&#36716;&#21521;&#22269;&#38450;&#37096;&#38271;&#38647;&#20857;&#23612;&#31185;&#22827;&#65292;&#38382;&#20182;&#19982;&#21326;&#33713;&#22763;&#30340;&#20851;&#31995;&#26159;&#21542;&#23384;&#22312;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8221;&#19981;&#30693;&#36947;&#65292;&#20182;&#31505;&#30528;&#22238;&#31572;&#35828;&#65306;&#8220;&#37027;&#20320;&#20026;&#20160;&#20040;&#19981;&#21521;&#20182;&#34920;&#36798;&#35874;&#24847;&#21602;&#65311;&#37027;&#22826;&#26834;&#20102;&#12290;&#37027;&#20320;&#20170;&#22825;&#23601;&#32473;&#20182;&#25171;&#30005;&#35805;&#21543;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#22826;&#39046;&#23548;&#20154;&#40784;&#32858;&#23792;&#20250;&#65292;&#20013;&#22269;&#35892;&#36131;&#21271;&#32422;&#8220;&#19996;&#36827;&#8221;&lt;/h3&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20063;&#23601;&#26159;&#21271;&#32422;&#23792;&#20250;&#30340;&#31532;&#20108;&#22825;&#65292;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#25215;&#35834;&#25552;&#20379;&#8220;&#25345;&#20037;&#8221;&#30340;&#20891;&#20107;&#25903;&#25345;&#65292;&#24110;&#21161;&#20044;&#20811;&#20848;&#20987;&#36133;&#20837;&#20405;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#23545;&#23433;&#20840;&#20445;&#35777;&#34920;&#31034;&#27426;&#36814;&#65292;&#20294;&#24182;&#27809;&#26377;&#25513;&#39280;&#36825;&#26679;&#30340;&#20107;&#23454;&#65306;&#20182;&#24076;&#26395;&#21271;&#32422;&#33021;&#22815;&#23601;&#20044;&#20811;&#20848;&#21152;&#20837;&#35813;&#32852;&#30431;&#36798;&#25104;&#26126;&#30830;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 02:20:02 +0800</pubDate></item><item><title>&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#21644;&#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&#39046;&#34900;&#30005;&#35270;&#33406;&#32654;&#22870;&#25552;&#21517;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3227491/succession-and-last-us-lead-nominees-tvs-emmy-awards?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 01:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/13/9713335f-bb76-452a-beb8-d447ba68faea_c50aa71f.jpg" width="100%"&gt;&lt;p&gt; HBO &#30005;&#35270;&#21095;&#12298;&#32487;&#25215;&#12299;&#35762;&#36848;&#20102;&#19968;&#22330;&#20105;&#22842;&#23478;&#26063;&#23186;&#20307;&#24093;&#22269;&#25511;&#21046;&#26435;&#30340;&#27531;&#37239;&#26007;&#20105;&#65292;&#35813;&#21095;&#26368;&#32456;&#23395;&#33719;&#24471; 27 &#39033;&#25552;&#21517;&#65292;&#22312;&#21608;&#19977;&#30340;&#33406;&#32654;&#22870;&#30005;&#35270;&#25552;&#21517;&#21517;&#21333;&#20013;&#21517;&#21015;&#21069;&#33541;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20004;&#23626;&#26368;&#20339;&#30005;&#35270;&#21095;&#22870;&#24471;&#20027;&#23558;&#20877;&#27425;&#19982; HBO &#30005;&#35270;&#21095;&#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&#19968;&#36215;&#35282;&#36880;&#35813;&#22870;&#26479;&#65292;&#35813;&#21095;&#33719;&#24471;&#20102;&#30005;&#35270;&#26368;&#39640;&#33635;&#35465; 24 &#39033;&#25552;&#21517;&#20013;&#30340;&#31532;&#20108;&#21517;&#12290;&#20854;&#20182;&#33719;&#24471;&#26368;&#20339;&#21095;&#24773;&#29255;&#25552;&#21517;&#30340;&#24433;&#29255;&#36824;&#26377;&#12298;&#40857;&#20043;&#23627;&#12299;&#12289;&#12298;&#23433;&#22810;&#12299;&#12289;&#12298;&#39118;&#39578;&#24459;&#24072;&#12299;&#12289;&#12298;&#40644;&#34923;&#38431;&#12299;&#12289;&#12298;&#29579;&#20896;&#12299;&#21644;&#12298;&#30333;&#33714;&#33457;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21452;&#26009;&#33406;&#32654;&#22870;&#26368;&#20339;&#21095;&#38598;&#22870;&#24471;&#20027;&#27888;&#24503;&#183;&#25289;&#32034;&#23558;&#19982;&#12298;&#38597;&#22521;&#23567;&#23398;&#12299;&#12289;&#12298;&#20102;&#19981;&#36215;&#30340;&#40614;&#29791;&#23572;&#22827;&#20154;&#12299;&#12289;&#12298;&#29066;&#12299;&#12289;&#12298;&#24052;&#37324;&#12299;&#12289;&#12298;&#38506;&#23457;&#22242;&#32844;&#36131;&#12299;&#12289;&#12298;&#22823;&#27004;&#37324;&#30340;&#35851;&#26432;&#26696;&#12299;&#21644;&#12298;&#26143;&#26399;&#19977;&#12299;&#20105;&#22842;&#26368;&#20339;&#21916;&#21095;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#21517;&#26159;&#22312;&#21171;&#36164;&#20851;&#31995;&#32039;&#24352;&#26399;&#38388;&#23459;&#24067;&#30340;&#65292;&#36825;&#21487;&#33021;&#20250;&#25512;&#36831;&#36890;&#24120;&#22312;&#20061;&#26376;&#20030;&#34892;&#30340;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#12290;&#30005;&#24433;&#21644;&#30005;&#35270;&#32534;&#21095;&#24050;&#32463;&#32610;&#24037;&#20004;&#20010;&#26376;&#20102;&#65292;&#32780;&#28436;&#21592;&#20204;&#26368;&#24555;&#21487;&#33021;&#22312;&#21608;&#19977;&#26202;&#19978;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#27491;&#22312;&#36827;&#34892;&#30340;&#20844;&#20250;&#35848;&#21028;&#33021;&#22815;&#36798;&#25104;&#20844;&#24179;&#12289;&#36805;&#36895;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#8221;&#30005;&#35270;&#23398;&#38498;&#20027;&#24109;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#24343;&#20848;&#20811;&#183;&#35874;&#23572;&#39532;&#22312;&#25552;&#21517;&#20844;&#21578;&#24320;&#22987;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34920;&#28436;&#31867;&#21035;&#20013;&#65292;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#30340;&#20027;&#28436;&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031;&#12289;&#26480;&#29790;&#31859;&#183;&#26031;&#29305;&#26391;&#21644;&#22522;&#20848;&#183;&#21345;&#23572;&#37329;&#23558;&#35282;&#36880;&#26368;&#20339;&#21095;&#24773;&#29255;&#30007;&#20027;&#35282;&#12290;&#20182;&#20204;&#30340;&#25645;&#26723;&#33678;&#25289;&#183;&#26031;&#21162;&#20811;&#34987;&#35748;&#20026;&#26159;&#33719;&#24471;&#21095;&#24773;&#31867;&#26368;&#20339;&#22899;&#20027;&#35282;&#30340;&#28909;&#38376;&#20154;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#33406;&#32654;&#22870;&#24471;&#20027;&#26480;&#26862;&#183;&#33487;&#25140;&#22522;&#26031; (Jason Sudeikis) &#26159;&#12298;&#27888;&#24503;&#183;&#25289;&#32034;&#12299;(Ted Lasso) &#30340;&#32852;&#21512;&#21019;&#20316;&#32773;&#21644;&#20027;&#28436;&#65292;&#20973;&#20511; Apple TV+ &#19978;&#30340;&#40060;&#20986;&#27700;&#25925;&#20107;&#31532;&#19977;&#23395;&#33719;&#24471;&#26368;&#20339;&#21916;&#21095;&#28436;&#21592;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#27425;&#33719;&#24471;&#25552;&#21517;&#30340;&#12298;&#29066;&#12299;&#30340;&#26480;&#37324;&#31859;&#183;&#33406;&#20262;&#183;&#24576;&#29305;&#21644;&#12298;&#25910;&#32553;&#12299;&#30340;&#26480;&#26862;&#183;&#24109;&#26684;&#23572;&#20063;&#23558;&#35282;&#36880;&#26368;&#20339;&#21916;&#21095;&#28436;&#21592;&#22870;&#12290;&lt;/p&gt;&lt;h3&gt;&#22909;&#33713;&#22366;&#32534;&#21095;&#22240;&#24037;&#20316;&#23460;&#35848;&#21028;&#22833;&#36133;&#32780;&#32610;&#24037;&lt;/h3&gt;&lt;p&gt;&#22312;&#21916;&#21095;&#22899;&#28436;&#21592;&#31867;&#21035;&#20013;&#65292;&#36873;&#27665;&#25552;&#21517;&#20102;&#12298;&#40614;&#29791;&#23572;&#22827;&#20154;&#12299;&#30340;&#20027;&#28436;&#38647;&#20999;&#23572;&#183;&#24067;&#32599;&#26031;&#32435;&#23433;&#12289;&#12298;&#38597;&#22521;&#23567;&#23398;&#12299;&#30340;&#21019;&#20316;&#32773;&#20860;&#20027;&#28436;&#26118;&#22612;&#183;&#24067;&#20262;&#26862;&#12289;&#12298;&#27515;&#32780;&#22797;&#29983;&#12299;&#22899;&#28436;&#21592;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#33406;&#20271;&#30422;&#29305;&#12289;&#20027;&#28436;&#12298;&#25169;&#20811;&#33080;&#12299;&#30340;&#23068;&#22612;&#33678;&#183;&#38647;&#26114;&#21644;&#21608;&#19977;&#30340;&#29645;&#23068;&#183;&#22885;&#23572;&#29305;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#33719;&#22870;&#32773;&#23558;&#30001;&#30005;&#35270;&#23398;&#38498;&#32422; 20,000 &#21517;&#25104;&#21592;&#36873;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#39044;&#35745;&#39041;&#22870;&#20856;&#31036;&#23558;&#20110; 9 &#26376; 18 &#26085;&#20030;&#34892;&#65292;&#24182;&#22312;&#31119;&#20811;&#26031;&#24191;&#25773;&#32593;&#32476;&#19978;&#36827;&#34892;&#29616;&#22330;&#30452;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#32452;&#32455;&#32773;&#23558;&#22312;&#20020;&#36817;&#35813;&#26085;&#26399;&#26102;&#20915;&#23450;&#26159;&#21542;&#37325;&#26032;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 13 Jul 2023 01:50:02 +0800</pubDate></item><item><title>&#25308;&#30331; 2024 &#24180;&#22823;&#36873;&#30340;&#24076;&#26395;&#21462;&#20915;&#20110;&#35753;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#32654;&#22269;&#36873;&#27665;&#30456;&#20449;&#20182;&#30340;&#32463;&#27982;&#35745;&#21010;&#26159;&#21542;&#25104;&#21151;</title><link>https://www.scmp.com/comment/opinion/article/3227402/bidens-2024-election-hopes-hinge-selling-sceptical-us-voters-his-economic-plans-success?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.13 00:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/12/51defee2-2937-4ec6-bbda-bc5edcdbf6ad_6ad8e535.jpg" width="100%"&gt;&lt;p&gt;&#20851;&#20110;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#65292;&#20154;&#20204;&#24050;&#32463;&#35828;&#20102;&#24456;&#22810;&#12290;&#20182;&#34987;&#25351;&#36131;&#24180;&#40836;&#22826;&#22823;&#65292;&#26159;&#19968;&#20010;&#34892;&#36208;&#30340;&#22833;&#24577;&#26426;&#22120;&#65292;&#32780;&#19988;&#22826;&#36807;&#21463;&#20826;&#20869;&#36827;&#27493;&#27966;&#30340;&#26463;&#32538;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25308;&#30331;&#22312;&#32463;&#27982;&#19978;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#26368;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#65292;&#24182;&#19988;&#20351;&#32654;&#22269;&#29616;&#22312;&#27604;&#22823;&#27969;&#34892;&#21069;&#22788;&#20110;&#26356;&#26377;&#21033;&#30340;&#22320;&#20301;&#12290;&#20294;&#23545;&#25308;&#30331;&#26469;&#35828;&#65292;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#65306;&#20840;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#20173;&#28982;&#24573;&#35270;&#20182;&#30340;&#25104;&#21151;&#12290;&#36825;&#38656;&#35201;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#23398;&#23478;&#21644;&#35780;&#35770;&#23478;&#26377;&#26102;&#20250;&#29992;&#30171;&#33510;&#25351;&#25968;&#26469;&#34913;&#37327;&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#29366;&#20917;&#12290;&#23427;&#26159;&#19968;&#20010;&#22269;&#23478;&#32463;&#27982;&#20581;&#24247;&#29366;&#20917;&#30340;&#35745;&#31639;&#25351;&#26631;&#65292;&#24635;&#32467;&#20102;&#36890;&#36135;&#33192;&#32960;&#29575;&#21644;&#22833;&#19994;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25308;&#30331;&#30340;&#39046;&#23548;&#19979;&#65292;5 &#26376;&#20221;&#30340;&#30171;&#33510;&#25351;&#25968;&#20026; 7.8%&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#36825;&#20010;&#25968;&#23383;&#36828;&#20302;&#20110;&#20182;&#30340;&#21069;&#20219;&#36817;&#20960;&#21313;&#24180;&#26469;&#36830;&#20219;&#20960;&#20010;&#26376;&#30340;&#27700;&#24179;&#65292;&#21253;&#25324;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;(11.4%)&#12289;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;(8.7%)&#12289;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;(9%)&#21644;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#65288;9.5%&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23588;&#20854;&#26159;&#20849;&#21644;&#20826;&#24635;&#32479;&#65292;&#36890;&#24120;&#20250;&#33268;&#21147;&#20110;&#37324;&#26681;&#32463;&#27982;&#23398;&#65292;&#36825;&#26159;&#19968;&#31181;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20197;&#32599;&#32435;&#24503;&#183;&#37324;&#26681; (Ronald Reagan) &#21629;&#21517;&#30340;&#32463;&#27982;&#25919;&#31574;&#12290;&#24635;&#20043;&#65292;&#37324;&#26681;&#32463;&#27982;&#23398;&#30340;&#26680;&#24515;&#26159;&#20840;&#38754;&#20943;&#31246;&#12289;&#20943;&#23569;&#31119;&#21033;&#25903;&#20986;&#12289;&#22686;&#21152;&#20891;&#36153;&#24320;&#25903;&#21644;&#25918;&#26494;&#22269;&#20869;&#24066;&#22330;&#31649;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#22522;&#20110;&#36825;&#26679;&#30340;&#20449;&#24565;&#65306;&#24403;&#39640;&#25910;&#20837;&#32773;&#33719;&#24471;&#21152;&#34218;&#26102;&#65292;&#32463;&#27982;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#20250;&#21463;&#30410;&#12290;&#28982;&#32780;&#65292;&#20107;&#23454;&#19978;&#65292;&#37324;&#26681;&#32463;&#27982;&#23398;&#8212;&#8212;&#25110;&#32773;&#20052;&#27835;&#183;H&#183;W&#183;&#24067;&#20160;&#26366;&#32463;&#23558;&#37324;&#26681;&#30340;&#24895;&#26223;&#31216;&#20026;&#8220;&#24043;&#27602;&#32463;&#27982;&#23398;&#8221;&#8212;&#8212;&#26681;&#26412;&#27809;&#26377;&#20817;&#29616;&#20854;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#23545;&#37324;&#26681;&#32463;&#27982;&#23398;&#30340;&#30475;&#27861;&#22312;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#24471;&#21040;&#20102;&#26126;&#30830;&#34920;&#36798;&#12290;&#24403;&#20182;&#25351;&#20986;&#33258;&#30001;&#24066;&#22330;&#30340;&#25928;&#29575;&#21644;&#33258;&#30001;&#36152;&#26131;&#30340;&#22909;&#22788;&#34987;&#22840;&#22823;&#26102;&#65292;&#20182;&#23454;&#36136;&#19978;&#26159;&#23545;&#28051;&#28404;&#32463;&#27982;&#23398;&#30340;&#39042;&#27468;&#12290;&#20182;&#35828;&#65292;&#32654;&#22269;&#38656;&#35201;&#19968;&#39033;&#26032;&#30340;&#20135;&#19994;&#25919;&#31574;&#65292;&#19968;&#39033;&#8220;&#36229;&#36234;&#20256;&#32479;&#36152;&#26131;&#21327;&#35758;&#8221;&#24182;&#23558;&#24102;&#26469;&#8220;&#26032;&#30340;&#22269;&#38469;&#32463;&#27982;&#20249;&#20276;&#20851;&#31995;&#8221;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#36873;&#25321;&#30340;&#36825;&#20960;&#20010;&#35789;&#24182;&#38750;&#24039;&#21512;&#12290;&#36825;&#27491;&#26159;&#25308;&#30331;&#22312;&#20219;&#26399;&#38388;&#19968;&#36143;&#25512;&#34892;&#30340;&#26041;&#38024;&#65292;&#21363;&#25308;&#30331;&#32463;&#27982;&#23398;&#65292;&#20854;&#20013;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#20182;&#30340;&#12298;&#32654;&#22269;&#25937;&#25588;&#35745;&#21010;&#27861;&#26696;&#12299;&#21644;&#12298;&#38477;&#20302;&#36890;&#32960;&#27861;&#26696;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#20845;&#26376;&#22312;&#25512;&#29305;&#19978;&#25551;&#36848;&#20102;&#20182;&#30340;&#32463;&#27982;&#21746;&#23398;&#65306;&#8220;&#25308;&#30331;&#32463;&#27982;&#23398;&#26159;&#20851;&#20110;&#20174;&#20013;&#38388;&#21521;&#22806;&#12289;&#33258;&#19979;&#32780;&#19978;&#32780;&#19981;&#26159;&#33258;&#19978;&#32780;&#19979;&#21457;&#23637;&#32463;&#27982;&#12290;&#36825;&#26159;&#19968;&#20010;&#32463;&#27982;&#24895;&#26223;&#65292;&#25105;&#20204;&#22312;&#32654;&#22269;&#36827;&#34892;&#26126;&#26234;&#30340;&#25237;&#36164;&#65292;&#25945;&#32946;&#32654;&#22269;&#24037;&#20154;&#24182;&#36171;&#20104;&#20854;&#26435;&#21147;&#65292;&#20419;&#36827;&#31454;&#20105;&#20197;&#38477;&#20302;&#25104;&#26412;&#24182;&#24110;&#21161;&#23567;&#20225;&#19994;&#8221;&#8212;&#8212;&#36825;&#19982;&#37324;&#26681;&#32463;&#27982;&#23398;&#30456;&#21453;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23454;&#36341;&#20013;&#65292;&#25308;&#30331;&#30340;&#31574;&#30053;&#22863;&#25928;&#20102;&#12290;&#30171;&#33510;&#25351;&#25968;&#27491;&#25509;&#36817;&#21382;&#21490;&#20302;&#28857;&#65292;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#32654;&#22269;&#32463;&#27982;&#22686;&#38271;&#20102;2%&#12290;&#23601;&#19994;&#24066;&#22330;&#20445;&#25345;&#24377;&#24615;&#65292;6 &#26376;&#20221;&#22833;&#19994;&#29575;&#20026; 3.6%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#27425;&#65292;&#21463;&#30410;&#30340;&#19981;&#20165;&#20165;&#26159;&#24050;&#32463;&#23500;&#35029;&#30340;&#31934;&#33521;&#38454;&#23618;&#12290;&#22312;&#25308;&#30331;&#25919;&#24220;&#30340;&#22836;&#20004;&#24180;&#65292;&#21019;&#36896;&#20102; 80 &#19975;&#20010;&#21046;&#36896;&#19994;&#23601;&#19994;&#23703;&#20301;&#65292;&#36825;&#20123;&#23601;&#19994;&#23703;&#20301;&#20027;&#35201;&#26159;&#35753;&#27809;&#26377;&#22823;&#23398;&#23398;&#20301;&#30340;&#24037;&#20154;&#21463;&#30410; &#8212; &#8212; &#20182;&#20204;&#26500;&#25104;&#20102;&#32654;&#22269;&#21171;&#21160;&#21147;&#30340;&#22823;&#37096;&#20998;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#32654;&#22269;&#36890;&#32960;&#20063;&#24320;&#22987;&#38477;&#28201;&#65292;&#20174; 2022 &#24180;&#20013;&#26399; 9% &#30340;&#39640;&#20301;&#38477;&#33267; 5 &#26376;&#20221;&#30340;&#20165; 4%&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26126;&#24180;&#36830;&#20219;&#31454;&#36873;&#30340;&#20020;&#36817;&#65292;&#25308;&#30331;&#24050;&#32463;&#25509;&#21463;&#20102;&#25308;&#30331;&#32463;&#27982;&#23398;&#65292;&#24182;&#23558;&#20854;&#31216;&#20026;&#20182;&#30340;&#25104;&#21151;&#25925;&#20107;&#65292;&#36825;&#22312;&#32654;&#22269;&#25919;&#27835;&#20013;&#33267;&#20851;&#37325;&#35201;&#12290;&#36825;&#26159;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#20915;&#23450;&#65292;&#22240;&#20026;&#25308;&#30331;&#30340;&#32463;&#27982;&#29366;&#20917;&#24182;&#27809;&#26377;&#24110;&#21161;&#20182;&#20811;&#26381;&#20302;&#25903;&#25345;&#29575;&#30340;&#38382;&#39064;&#12290;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#32654;&#22269;&#20154;&#19981;&#22826;&#37325;&#35270;&#25308;&#30331;&#32463;&#27982;&#23398;&#12290;&#32654;&#32852;&#31038; 6 &#26376;&#20221;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21482;&#26377; 34% &#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#35748;&#21487;&#20182;&#22788;&#29702;&#32463;&#27982;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#23383;&#23545;&#25308;&#30331;&#26469;&#35828;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#32463;&#27982;&#20173;&#28982;&#26159;&#36873;&#27665;&#26368;&#20851;&#38190;&#30340;&#35805;&#39064;&#12290;&#23545;&#20110;&#35768;&#22810;&#32654;&#22269;&#20154;&#26469;&#35828;&#65292;&#27773;&#27833;&#20215;&#26684;&#26159;&#20854;&#32463;&#27982;&#31119;&#31049;&#30340;&#20915;&#23450;&#24615;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#32654;&#22269;&#20154;&#20542;&#21521;&#20110;&#29983;&#27963;&#22312;&#20449;&#24687;&#27873;&#27819;&#20013;&#65292;&#36825;&#24847;&#21619;&#30528;&#26080;&#35770;&#25308;&#30331;&#21462;&#24471;&#20160;&#20040;&#25104;&#23601;&#65292;&#20182;&#37117;&#23558;&#24456;&#38590;&#25509;&#35302;&#21040;&#29983;&#27963;&#22312;&#31119;&#20811;&#26031;&#26032;&#38395;&#22238;&#22768;&#23460;&#20013;&#30340;&#20849;&#21644;&#20826;&#20154;&#12290;&#36825;&#20351;&#24471;&#29420;&#31435;&#36873;&#27665;&#21464;&#24471;&#26356;&#21152;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#25308;&#30331;&#27492;&#21069;&#19981;&#22826;&#29702;&#24819;&#30340;&#27807;&#36890;&#26041;&#24335;&#20197;&#21450;&#32570;&#20047;&#38144;&#21806;&#25216;&#24039;&#35753;&#20182;&#26080;&#27861;&#35828;&#26381;&#20182;&#20204;&#12290;&#20182;&#30340;&#26032;&#38395;&#31192;&#20070;&#21644;&#20854;&#20182;&#23448;&#21592;&#21487;&#33021;&#20250;&#35797;&#22270;&#22635;&#34917;&#36825;&#19968;&#31354;&#30333;&#65292;&#20294;&#20182;&#20204;&#26681;&#26412;&#19981;&#20855;&#22791;&#19982;&#24635;&#32479;&#30456;&#21516;&#30340;&#23041;&#20005;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26469;&#24180;&#65292;&#20182;&#19981;&#20165;&#24517;&#39035;&#32487;&#32493;&#20854;&#25104;&#21151;&#30340;&#32463;&#27982;&#25919;&#31574;&#65292;&#32780;&#19988;&#24517;&#39035;&#35753;&#36825;&#20123;&#25919;&#31574;&#33021;&#22815;&#34987;&#26377;&#35828;&#26381;&#21147;&#30340;&#36873;&#27665;&#25152;&#29702;&#35299;&#12290;&#25512;&#24191;&#25308;&#30331;&#32463;&#27982;&#23398;&#23601;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Thu, 13 Jul 2023 00:50:02 +0800</pubDate></item><item><title>BBC&#20027;&#25345;&#20154;&#22312;&#24615;&#29233;&#29031;&#29255;&#19985;&#38395;&#20013;&#8220;&#38750;&#24120;&#24868;&#24594;&#8221;&#65292;&#26032;&#30340;&#25351;&#25511;&#32473;&#20182;&#24102;&#26469;&#20102;&#25402;&#36523;&#32780;&#20986;&#30340;&#21387;&#21147;</title><link>https://www.scmp.com/news/world/europe/article/3227480/bbc-presenter-sex-pictures-scandal-extremely-angry-new-claims-pile-pressure-him-come-forward?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 21:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/e7091517-45f6-4cd6-9dab-f3bad68dd036_bb490cb3.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#38024;&#23545; BBC &#26126;&#26143;&#20027;&#25345;&#20154;&#30340;&#25351;&#25511;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#65292;&#20182;&#34987;&#25351;&#25511;&#21521;&#19968;&#21517;&#38738;&#23569;&#24180;&#25903;&#20184;&#38706;&#39592;&#33394;&#24773;&#22270;&#29255;&#30340;&#36153;&#29992;&#65292;&#21478;&#22806;&#19977;&#20154;&#20063;&#25552;&#20986;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC) &#26126;&#26143;&#26480;&#37324;&#31859;&#183;&#29926;&#24681; (Jeremy Vine) &#25958;&#20419;&#20027;&#25345;&#20154;&#20844;&#24320;&#34920;&#26126;&#33258;&#24049;&#30340;&#36523;&#20221;&#65292;&#20197;&#38450;&#27490;&#24191;&#25773;&#20844;&#21496;&#30340;&#22768;&#35465;&#36827;&#19968;&#27493;&#21463;&#25439;&#20197;&#21450;&#23545;&#20182;&#20154;&#30340;&#19981;&#23454;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#20182;&#30340;&#29983;&#23384;&#26412;&#33021;&#24050;&#32463;&#24320;&#22987;&#21457;&#25381;&#20316;&#29992;&#8230;&#8230;&#20294;&#22825;&#21738;&#65292;&#30475;&#30475; BBC &#21463;&#21040;&#30340;&#25439;&#23475;&#65292;&#30475;&#30475;&#20182;&#30340;&#26379;&#21451;&#21644;&#37027;&#20123;&#34987;&#38169;&#35823;&#25351;&#25511;&#30340;&#20154;&#21463;&#21040;&#30340;&#25439;&#23475;&#8212;&#8212;&#20182;&#31163;&#24320;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23545;&#20182;&#26469;&#35828;&#23601;&#36234;&#31967;&#31957;&#65292;&#8221;&#24191;&#25773;&#33410;&#30446;&#20027;&#25345;&#20154;&#21608;&#19977;&#22312;&#20182;&#20026;&#21478;&#19968;&#20010;&#39057;&#36947;&#20027;&#25345;&#30340;&#30005;&#35270;&#33410;&#30446;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#21271;&#32654;&#21306;&#21069;&#32534;&#36753;&#20052;&#24681;&#183;&#32034;&#20329;&#23572;&#31216;&#36825;&#20301;&#22788;&#20110;&#19985;&#38395;&#20013;&#24515;&#30340;&#26126;&#26143;&#23545;&#25925;&#20107;&#30340;&#23637;&#24320;&#8220;&#38750;&#24120;&#24868;&#24594;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#20329;&#23572;&#22312; LBC &#30005;&#21488;&#30340;&#26032;&#38395;&#29305;&#24037;&#25773;&#23458;&#20013;&#34920;&#31034;&#65306;&#8220;&#21487;&#20197;&#20844;&#24179;&#22320;&#35828;&#65292;&#36825;&#36215;&#20107;&#20214;&#30340;&#26680;&#24515;&#20027;&#25345;&#20154;&#20063;&#23545;&#12298;&#22826;&#38451;&#25253;&#12299;&#30340;&#22823;&#37327;&#25253;&#36947;&#24863;&#21040;&#38750;&#24120;&#24868;&#24594;&#65292;&#24182;&#30830;&#20449;&#20182;&#20204;&#27491;&#22312;&#35797;&#22270;&#25366;&#25496;&#21644;&#21457;&#29616;&#26032;&#30340;&#27745;&#22434;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#24180;&#36731;&#20154;&#30340;&#24459;&#24072;&#21578;&#35785;&#24191;&#25773;&#20844;&#21496;&#65292;BBC &#24615;&#29233;&#29031;&#29255;&#30340;&#35828;&#27861;&#26159;&#8220;&#22403;&#22334;&#8221;&lt;/h3&gt;&lt;p&gt; BBC &#21608;&#20108;&#25253;&#36947;&#31216;&#65292;&#21478;&#19968;&#21517; 20 &#22810;&#23681;&#30340;&#20154;&#31449;&#20986;&#26469;&#34920;&#31034;&#65292;&#20182;&#20204;&#25910;&#21040;&#20102;&#8220;&#26469;&#33258;&#37027;&#20301;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#30693;&#21517;&#20154;&#22763;&#30340;&#23041;&#32961;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#23567;&#26102;&#21518;&#65292;&#12298;&#22826;&#38451;&#25253;&#12299;&#19978;&#21608;&#20116;&#25253;&#36947;&#20102;&#26368;&#21021;&#30340;&#25253;&#36947;&#65292;&#31216;&#20182;&#36824;&#36829;&#21453;&#20102;&#26032;&#20896;&#30123;&#24773;&#23553;&#38145;&#35268;&#23450;&#65292;&#21435;&#35265;&#20102;&#20182;&#22312;&#32422;&#20250;&#32593;&#31449;&#19978;&#35748;&#35782;&#30340;&#21478;&#19968;&#20301;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#25253;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#31216;&#65292;&#23427;&#30475;&#21040;&#20102;&#19968;&#20123;&#20449;&#24687;&#65292;&#8220;&#34920;&#26126;&#36825;&#20301;&#26126;&#26143;&#38500;&#20102;&#25308;&#35775;&#36825;&#20301; 23 &#23681;&#30340;&#22899;&#23401;&#30340;&#23478;&#22806;&#65292;&#36824;&#23492;&#20102;&#29616;&#37329;&#24182;&#35201;&#27714;&#21512;&#24433;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#35859;&#30340;&#22823;&#27969;&#34892;&#36829;&#35268;&#34892;&#20026;&#22312;&#33521;&#22269;&#24341;&#36215;&#20102;&#29305;&#21035;&#30340;&#21453;&#21709;&#65292;&#22240;&#20026;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#24403;&#26102;&#27491;&#22312;&#25253;&#36947;&#35813;&#22269;&#30340;&#31532;&#19977;&#27425;&#23553;&#38145;&#21450;&#20854;&#25191;&#34892;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#23425;&#34903;&#30340;&#26032;&#20896;&#36829;&#35268;&#34892;&#20026;&#36824;&#23548;&#33268;&#20102;&#38271;&#26399;&#23384;&#22312;&#30340;&#8220;&#27966;&#23545;&#38376;&#8221;&#19985;&#38395;&#65292;&#23548;&#33268;&#33521;&#22269;&#21069;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#20805;&#26021;&#30528;&#23545;&#35813;&#30007;&#23376;&#36523;&#20221;&#30340;&#29468;&#27979;&#65292;&#20294;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#20026;&#20854;&#19981;&#36879;&#38706;&#20854;&#22995;&#21517;&#30340;&#20915;&#23450;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#22235;&#20010;&#20154;&#36824;&#21578;&#35785;&#12298;&#22826;&#38451;&#25253;&#12299;&#65292;&#36825;&#20301;&#26126;&#26143;&#22312; 17 &#23681;&#26102;&#22312; Instagram &#19978;&#21457;&#36865;&#20102;&#21253;&#21547;&#29233;&#24515;&#21644;&#20146;&#21563;&#30340;&#8220;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#8221;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35828;&#27861;&#39318;&#27425;&#20986;&#29616;&#22312;&#12298;&#22826;&#38451;&#25253;&#12299;&#21608;&#20116;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#65292;&#25454;&#31216;&#21463;&#23475;&#32773;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#20027;&#25345;&#20154;&#20026;&#36825;&#20123;&#29031;&#29255;&#24635;&#20849;&#25903;&#20184;&#20102; 35,000 &#33521;&#38225;&#65288;45,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#29992;&#36825;&#31508;&#38065;&#26469;&#21161;&#38271;&#21487;&#21345;&#22240;&#25104;&#30270;&#65292;&#36825;&#20419;&#20351;&#35813;&#24180;&#36731;&#20154;&#30340;&#20195;&#29702;&#24459;&#24072;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;h3&gt; BBC&#22312;&#19982;&#35686;&#26041;&#20250;&#38754;&#21518;&#26242;&#20572;&#23545;&#24615;&#29031;&#29255;&#25351;&#25511;&#30340;&#35843;&#26597;&lt;/h3&gt;&lt;p&gt;&#35813;&#19985;&#38395;&#29616;&#24050;&#36830;&#32493;&#20845;&#22825;&#25104;&#20026;&#22836;&#29256;&#26032;&#38395;&#21644;&#24191;&#25773;&#21644;&#30005;&#35270;&#26032;&#38395;&#31616;&#25253;&#30340;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;BBC&#65289;&#30340;&#21697;&#29260;&#24314;&#31435;&#22312;&#20844;&#20247;&#20449;&#20219;&#30340;&#22522;&#30784;&#19978;&#65292;&#36817;&#24180;&#26469;&#22240;&#19985;&#38395;&#32780;&#21463;&#21040;&#38663;&#21160;&#65292;&#20854;&#20013;&#19968;&#20123;&#26368;&#33879;&#21517;&#30340;&#20154;&#29289;&#34987;&#25581;&#38706;&#20026;&#36830;&#29615;&#24615;&#29359;&#32618;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#34920;&#31034;&#65292;&#20262;&#25958;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#35201;&#27714;&#20182;&#20204;&#22312;&#35843;&#26597;&#36825;&#20123;&#25351;&#25511;&#26399;&#38388;&#26242;&#20572;&#20869;&#37096;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 22:20:02 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#21463;&#32654;&#22269;&#33455;&#29255;&#38480;&#21046;&#24433;&#21709;&#65292;&#20013;&#22269;&#26368;&#22823;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#21046;&#36896;&#21830;&#28010;&#28526;&#21457;&#24067;&#24808;&#28129;&#30408;&#21033;&#39044;&#35686;</title><link>https://www.scmp.com/tech/tech-war/article/3227465/tech-war-chinas-top-ai-server-maker-inspur-issues-bleak-profit-warning-us-chip-restrictions-bite?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/d9d0d53d-e6ab-435d-a427-a741ed7b3db3_350eb597.jpg" width="100%"&gt;&lt;p&gt;&#25511;&#21046;&#30528;&#22269;&#20869;&#32422;&#19968;&#21322;&#24066;&#22330;&#30340;&#20013;&#22269;&#26368;&#22823;&#20154;&#24037;&#26234;&#33021;(AI)&#26381;&#21153;&#22120;&#21046;&#36896;&#21830;&#21608;&#20108;&#35686;&#21578;&#31216;&#65292;&#30001;&#20110;&#38590;&#20197;&#33719;&#24471;&#20808;&#36827;&#33455;&#29255;&#65292;&#20854;2023&#24180;&#19978;&#21322;&#24180;&#25910;&#20837;&#21487;&#33021;&#19979;&#38477;30%&#65292;&#23548;&#33268;&#20854;&#32929;&#20215;&#22823;&#24133;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#28010;&#28526;&#38598;&#22242;&#20027;&#35201;&#19978;&#24066;&#20844;&#21496;&#28010;&#28526;&#30005;&#23376;&#20449;&#24687;&#20135;&#19994;&#30340;&#32929;&#20215;&#22312;&#28145;&#22323;&#21457;&#24067;&#30408;&#21033;&#39044;&#35686;&#21518;&#19979;&#36300;10%&#65292;&#26292;&#38706;&#20102;&#20854;&#21463;&#21040;&#32654;&#22269;&#33455;&#29255;&#38480;&#21046;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#31532;&#20108;&#22823;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#21046;&#36896;&#21830;&#28010;&#28526;&#38598;&#22242;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22240;&#28041;&#23244;&#37319;&#36141;&#21407;&#20135;&#20110;&#32654;&#22269;&#30340;&#20135;&#21697;&#25903;&#25345;&#20013;&#22269;&#20891;&#26041;&#32780;&#34987;&#21015;&#20837;&#32654;&#22269;&#36152;&#26131;&#40657;&#21517;&#21333;&#12290;&#36825;&#24847;&#21619;&#30528;&#33521;&#20255;&#36798;&#21644;&#36229;&#24494;&#21322;&#23548;&#20307;&#31561;&#32654;&#22269;&#33455;&#29255;&#20844;&#21496;&#22312;&#27809;&#26377;&#33719;&#24471;&#25209;&#20934;&#30340;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#19981;&#33021;&#21521;&#35813;&#20844;&#21496;&#20986;&#21806;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39030;&#32423;&#26381;&#21153;&#22120;&#21046;&#36896;&#21830;&#8220;&#20572;&#27490;&#35746;&#36141;&#21253;&#21547;&#32654;&#20809;&#33455;&#29255;&#30340;&#27169;&#22359;&#8221;&lt;/h3&gt;&lt;p&gt;&#35813;&#31105;&#20196;&#30340;&#24433;&#21709;&#22312;&#21608;&#20108;&#26202;&#38388;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#23665;&#19996;&#30340;&#20844;&#21496;&#25552;&#20132;&#30340;&#19968;&#20221;&#20844;&#21496;&#25991;&#20214;&#20013;&#26174;&#29616;&#20986;&#26469;&#65292;&#35813;&#25991;&#20214;&#31216;&#20854;2023&#24180;&#19978;&#21322;&#24180;&#25910;&#20837;&#23558;&#21516;&#27604;&#19979;&#38477;30%&#65292;&#32780;&#21033;&#28070;&#21487;&#33021;&#32553;&#27700;&#26368;&#22810;&#21516;&#26399;&#19979;&#38477;&#20102; 70%&#65292;&#8220;&#30001;&#20110;&#20840;&#29699; GPU &#21644;&#30456;&#20851;&#33455;&#29255;&#30701;&#32570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35686;&#21578;&#34920;&#26126;&#65292;&#35813;&#20844;&#21496;&#20960;&#20046;&#27809;&#26377;&#36873;&#25321;&#26469;&#23545;&#20914;&#33455;&#29255;&#20379;&#24212;&#30701;&#32570;&#30340;&#39118;&#38505;&#12290;&#23613;&#31649;2023&#24180;&#31283;&#27493;&#19978;&#28072;&#65288;6&#26376;&#20013;&#26092;&#36798;&#21040;66&#20803;&#20154;&#27665;&#24065;&#30340;&#23792;&#20540;&#65289;&#65292;&#20294;&#30001;&#20110;&#20013;&#22269;&#31185;&#25216;&#20844;&#21496;&#23547;&#27714;&#25512;&#20986;OpenAI ChatGPT&#30340;&#31454;&#20105;&#23545;&#25163;&#20135;&#21697;&#65292;&#23545;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#30340;&#24378;&#21170;&#38656;&#27714;&#65292;&#35813;&#32929;&#32929;&#20215;&#24050;&#26377;&#25152;&#22238;&#33853;&#12290;&#28010;&#28526;&#32929;&#20215;&#21608;&#19977;&#25910;&#20110;41.2&#20803;&#65292;&#36300;&#24133;&#36798;10%&#65292;&#20026;&#21333;&#26085;&#26368;&#22823;&#36300;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22269;&#38450;&#37096;&#31216;&#65292;&#28010;&#28526;&#27492;&#21069;&#26366;&#22312;2020&#24180;&#38754;&#20020;&#34987;&#32654;&#22269;&#21046;&#35009;&#30340;&#39118;&#38505;&#65292;&#24403;&#26102;&#28010;&#28526;&#34987;&#21015;&#20837;&#28041;&#23244;&#19982;&#20013;&#22269;&#20891;&#26041;&#26377;&#32852;&#31995;&#30340;20&#23478;&#20013;&#22269;&#20844;&#21496;&#21517;&#21333;&#12290;&#33521;&#29305;&#23572;&#20110; 2020 &#24180; 6 &#26376;&#30701;&#26242;&#26242;&#20572;&#20102;&#23545;&#28010;&#28526;&#30340;&#21457;&#36135;&#65292;&#20294;&#21518;&#26469;&#22312;&#26126;&#30830;&#35813;&#20844;&#21496;&#24182;&#26410;&#21463;&#21040;&#21046;&#35009;&#21518;&#24674;&#22797;&#20102;&#21457;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#38543;&#30528;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#32654;&#22269;&#21152;&#22823;&#38480;&#21046;&#20013;&#22269;&#33719;&#21462;&#20808;&#36827;&#33455;&#29255;&#30340;&#21147;&#24230;&#65292;&#28010;&#28526;&#26368;&#32456;&#34987;&#32654;&#22269;&#21830;&#21153;&#37096;&#21015;&#20837;&#23454;&#20307;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#28010;&#28526;&#30340;&#38382;&#39064;&#21487;&#33021;&#20250;&#23545;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#20135;&#29983;&#26356;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;&#20363;&#22914;&#65292;&#23427;&#26159;&#25628;&#32034;&#24341;&#25806;&#24040;&#22836;&#30334;&#24230;&#30340;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#65292;&#30334;&#24230;&#26159;&#19982; ChatGPT &#31454;&#20105;&#30340;&#20027;&#35201;&#31454;&#20105;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26089;&#20123;&#26102;&#20505;&#30340;&#20844;&#21496;&#20844;&#21578;&#65292;&#28010;&#28526;&#36824;&#19982;&#38463;&#37324;&#20113;&#21644;&#33150;&#35759;&#25511;&#32929;&#31614;&#32626;&#20102;&#25112;&#30053;&#21512;&#20316;&#21327;&#35758;&#65292;&#20854;&#26381;&#21153;&#22120;&#20063;&#34987;&#20013;&#22269;&#31227;&#21160;&#31561;&#20013;&#22269;&#20027;&#35201;&#22522;&#30784;&#35774;&#26045;&#25552;&#20379;&#21830;&#20351;&#29992;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28010;&#28526;&#26368;&#21518;&#19968;&#27425;&#25259;&#38706;&#20854;&#20027;&#35201;&#20379;&#24212;&#21830;&#30340;2019&#24180;&#24180;&#25253;&#20013;&#65292;&#33521;&#20255;&#36798;&#22312;&#20854;&#21069;&#20116;&#21517;&#20379;&#24212;&#21830;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#21344;&#20854;&#24403;&#24180;&#37319;&#36141;&#39044;&#31639;&#30340;&#36817;8%&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 22:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20108;&#21495;&#23448;&#21592;&#34920;&#31034;&#65292;&#39321;&#28207;&#23558;&#26681;&#25454;&#21363;&#23558;&#25512;&#20986;&#30340;&#35797;&#28857;&#35745;&#21010;&#20026; 3,000 &#21517;&#20799;&#31461;&#25552;&#20379;&#35838;&#21518;&#25176;&#31649;&#26381;&#21153;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227481/hong-kong-offer-3000-children-after-school-care-under-coming-pilot-scheme-citys-no-2-official-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 22:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/baac58d5-c55d-407e-a9cf-e754858635a2_48c9099d.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20108;&#21495;&#23448;&#21592;&#34920;&#31034;&#65292;&#39321;&#28207;&#23558;&#25512;&#20986;&#19968;&#39033;&#35797;&#28857;&#35745;&#21010;&#65292;&#20801;&#35768;&#32422; 3,000 &#21517;&#20302;&#25910;&#20837;&#23478;&#24237;&#30340;&#20799;&#31461;&#22312;&#19979;&#19968;&#23398;&#24180;&#22312;&#26657;&#22253;&#25509;&#21463;&#35838;&#21518;&#25176;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25919;&#21153;&#21496;&#21496;&#38271;&#38472;&#22269;&#22522;&#22312;&#36127;&#36131;&#35813;&#39033;&#30446;&#30340;&#39640;&#23618;&#22996;&#21592;&#20250;&#20250;&#35758;&#21518;&#34920;&#31034;&#65292;&#20316;&#20026;&#20026;&#26399;&#19968;&#24180;&#30340;&#35797;&#39564;&#30340;&#19968;&#37096;&#20998;&#65292;&#39044;&#35745;&#32422;&#26377; 50 &#25152;&#23567;&#23398;&#23558;&#19982;&#38750;&#25919;&#24220;&#32452;&#32455;&#21512;&#20316;&#65292;&#25552;&#20379;&#30475;&#25252;&#26381;&#21153;&#24182;&#24110;&#21161;&#23398;&#29983;&#23436;&#25104;&#23478;&#24237;&#20316;&#19994;&#12290;&#36319;&#36827;&#26368;&#36817;&#30340;&#22320;&#21306;&#34892;&#25919;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#35797;&#39564;&#33539;&#22260;&#23558;&#28085;&#30422;&#20061;&#40857;&#22478;&#12289;&#27833;&#23574;&#26106;&#12289;&#28145;&#27700;&#22487;&#12289;&#35266;&#22616;&#21450;&#33909;&#38738;&#21306;&#30340;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#36824;&#34920;&#31034;&#65292;&#24403;&#23616;&#27491;&#35745;&#21010;&#21152;&#24378;&#35686;&#23519;&#24033;&#36923;&#12289;&#36947;&#36335;&#23433;&#20840;&#12289;&#28781;&#40736;&#25514;&#26045;&#21644;&#21319;&#32423;&#20844;&#20849;&#21397;&#25152;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20854;&#20182;&#38656;&#35201;&#25913;&#36827;&#30340;&#39046;&#22495;&#21253;&#25324;&#23545;&#32769;&#24180;&#23621;&#27665;&#21450;&#20854;&#25252;&#29702;&#20154;&#21592;&#30340;&#22806;&#23637;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#34429;&#28982;&#26377;&#20123;&#26159;&#20840;&#24066;&#33539;&#22260;&#30340;&#25112;&#30053;&#65292;&#20294;&#23427;&#20204;&#23558;&#26159;&#37327;&#36523;&#23450;&#21046;&#30340;&#65292;&#20197;&#28385;&#36275;&#21508;&#20010;&#22320;&#21306;&#23621;&#27665;&#30340;&#38656;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#27835;&#29702;&#25351;&#23548;&#22996;&#21592;&#20250;&#30340;&#25104;&#31435;&#26159;&#21306;&#35758;&#20250;&#26356;&#24191;&#27867;&#25913;&#38761;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#25913;&#38761;&#23558;&#24066;&#32423;&#26426;&#26500;&#30340;&#30452;&#36873;&#24109;&#20301;&#25968;&#37327;&#20943;&#23569;&#21040;&#29616;&#26377; 470 &#20010;&#24109;&#20301;&#20013;&#30340; 88 &#20010;&#65292;&#20854;&#20313;&#24109;&#20301;&#30001;&#24066;&#39046;&#23548;&#20154;&#30452;&#25509;&#36873;&#20986;&#12290;&#30001;&#20146;&#21271;&#20140;&#30340;&#24544;&#35802;&#32773;&#25110;&#20065;&#26449;&#39046;&#23548;&#20154;&#20027;&#25345;&#30340;&#19977;&#20010;&#37051;&#37324;&#22242;&#20307;&#25552;&#8203;&#8203;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#36824;&#21253;&#25324;&#21103;&#24067;&#25919;&#21496;&#21331;&#21326;&#32435;&#12289;&#20854;&#20182;11&#21517;&#37096;&#38271;&#20197;&#21450;&#27665;&#25919;&#20107;&#21153;&#24635;&#32626;&#32626;&#38271;&#24352;&#26157;&#20975;&#22914;&#12290;&lt;/p&gt;&lt;p&gt;&#21331;&#20808;&#29983;&#20134;&#25285;&#20219;&#22320;&#21306;&#27835;&#29702;&#19987;&#36131;&#23567;&#32452;&#20027;&#24109;&#65292;&#35813;&#19987;&#36131;&#23567;&#32452;&#19982;&#25919;&#24220;&#37096;&#38376;&#21512;&#20316;&#65292;&#33853;&#23454;&#22996;&#21592;&#20250;&#25552;&#20986;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#25913;&#38761;&#21306;&#35758;&#20250;&#27861;&#26696;&#33719;&#25903;&#25345;&#24182;&#21066;&#20943;&#30452;&#36873;&#24109;&#20301;&lt;/h3&gt;&lt;p&gt;&#36825;&#39033;&#25913;&#38761;&#36824;&#25480;&#26435;&#22320;&#21306;&#23448;&#21592;&#30417;&#30563;&#20854;&#31649;&#36758;&#33539;&#22260;&#20869;&#21508;&#37096;&#38376;&#30340;&#24037;&#20316;&#12290;&#22914;&#26524;&#20182;&#20204;&#19982;&#25919;&#24220;&#26426;&#26500;&#36935;&#21040;&#22256;&#38590;&#65292;&#20063;&#21487;&#20197;&#21521;&#22996;&#21592;&#20250;&#23547;&#27714;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25913;&#21892;&#22320;&#21306;&#27835;&#29702;&#30340;&#30446;&#30340;&#26159;&#35753;&#23621;&#27665;&#26377;&#24184;&#31119;&#24863;&#21644;&#23433;&#20840;&#24863;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35752;&#35770;&#25552;&#20379;&#35838;&#21518;&#25176;&#31649;&#30340;&#35797;&#28857;&#35745;&#21010;&#26102;&#65292;&#36825;&#20301;&#20108;&#21495;&#23448;&#21592;&#21542;&#35748;&#19982;&#25206;&#36139;&#22996;&#21592;&#20250;&#39046;&#23548;&#30340;&#21478;&#19968;&#39033;&#20030;&#25514;&#26377;&#20219;&#20309;&#36164;&#28304;&#37325;&#21472;&#25110;&#37325;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25206;&#36139;&#22996;&#21592;&#20250;&#26159;&#20174;&#25206;&#36139;&#30340;&#35282;&#24230;&#30475;&#24453;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#25105;&#20204;&#30340;&#25351;&#23548;&#22996;&#21592;&#20250;&#26159;&#22312;&#30740;&#31350;&#20102;&#24403;&#22320;&#31038;&#21306;&#30340;&#38656;&#27714;&#21518;&#21046;&#23450;&#20102;&#36825;&#39033;&#25514;&#26045;&#65292;&#30446;&#30340;&#26159;&#21152;&#24378;&#22320;&#21306;&#27835;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#25105;&#25285;&#20219;&#20027;&#24109;&#30340;&#30563;&#23548;&#22996;&#21592;&#20250;&#23558;&#20840;&#38754;&#21152;&#24378;&#39640;&#23618;&#39046;&#23548;&#21644;&#21327;&#35843;&#65292;&#25552;&#21319;&#22320;&#21306;&#27835;&#29702;&#30340;&#33021;&#21147;&#21644;&#25104;&#25928;&#65292;&#24182;&#22238;&#24212;&#24191;&#22823;&#31038;&#20250;&#30340;&#38656;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#29702;&#24037;&#22823;&#23398;&#25919;&#27835;&#23398;&#23478;&#38472;&#20255;&#24378;&#23545;&#21306;&#25919;&#24220;&#33258;&#19978;&#32780;&#19979;&#30340;&#20570;&#27861;&#26159;&#21542;&#26377;&#25928;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#20219;&#21306;&#35758;&#21592;&#30340;&#38472;&#35828;&#65306;&#8220;&#36807;&#21435;&#65292;&#21306;&#35758;&#21592;&#20250;&#22312;&#25910;&#38598;&#24403;&#22320;&#23621;&#27665;&#30340;&#24847;&#35265;&#21518;&#21521;&#25919;&#24220;&#25552;&#20986;&#25514;&#26045;&#65292;&#27665;&#25919;&#20107;&#21153;&#24635;&#32626;&#20250;&#19982;&#20854;&#20182;&#25919;&#24220;&#21333;&#20301;&#32852;&#32476;&#65292;&#20197;&#33853;&#23454;&#25514;&#26045;&#12290;&#8221;&#21069;&#24448;&#27833;&#23574;&#26106;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#21518;&#26469;&#21487;&#33021;&#20250;&#35748;&#20026;&#65292;&#25913;&#32452;&#21518;&#30340;&#21306;&#35758;&#20250;&#25104;&#21592;&#21487;&#33021;&#19982;&#24403;&#22320;&#31038;&#21306;&#33073;&#33410;&#65292;&#23548;&#33268;&#25919;&#24220;&#24517;&#39035;&#21046;&#23450;&#25919;&#31574;&#20379;&#21306;&#35758;&#20250;&#20986;&#21488;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23398;&#32773;&#34920;&#31034;&#65292;&#20219;&#21629;&#24066;&#20108;&#21495;&#23448;&#21592;&#26469;&#30417;&#30563;&#31038;&#21306;&#23618;&#38754;&#30340;&#38382;&#39064;&#26159;&#8220;&#22823;&#20107;&#21270;&#23567;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#21306;&#35758;&#20250;&#25913;&#38761;&#23558;&#22914;&#20309;&#25913;&#21464;&#37051;&#37324;&#25919;&#27835;&#29983;&#27963;&#65311;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#31038;&#21306;&#32452;&#32455;&#21327;&#20250;&#65288;SoCO&#65289;&#21103;&#20027;&#20219;&#26045;&#20029;&#29642;&#34920;&#31034;&#65292;&#22905;&#24456;&#39640;&#20852;&#30475;&#21040;&#24403;&#22320;&#25919;&#24220;&#39640;&#23618;&#27491;&#22312;&#21327;&#35843;&#20840;&#24066;&#21508;&#21306;&#30340;&#31574;&#30053;&#21644;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25206;&#36139;&#22996;&#21592;&#20250;&#25104;&#21592;&#26045;&#25351;&#20986;&#65292;&#36807;&#21435;&#25552;&#20379;&#35838;&#21518;&#25176;&#31649;&#30340;&#22320;&#21306;&#22240;&#38656;&#27714;&#37327;&#22823;&#32780;&#19981;&#22570;&#37325;&#36127;&#65292;&#32780;&#20854;&#20182;&#22320;&#21306;&#30340;&#26381;&#21153;&#21364;&#26410;&#24471;&#21040;&#20805;&#20998;&#21033;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26410;&#20351;&#29992;&#30340;&#22320;&#28857;&#21644;&#36164;&#37329;&#19981;&#20250;&#20174;[&#25317;&#26377;&#21097;&#20313;&#36164;&#28304;]&#30340;&#22320;&#21306;&#37325;&#26032;&#20998;&#37197;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20165;&#38752;&#21306;&#35758;&#20250;&#26080;&#27861;&#21327;&#35843;&#20840;&#24066;&#20849;&#20139;&#36164;&#28304;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21306;&#35758;&#20250;&#21487;&#33021;&#20250;&#19982;&#19981;&#21516;&#22242;&#20307;&#21512;&#20316;&#65292;&#20294;&#20182;&#20204;&#19981;&#33021;&#22312;&#25972;&#20010;&#39321;&#28207;&#24037;&#20316;&#65292;&#8221;&#26045;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; SoCO &#21103;&#20027;&#20219;&#27809;&#26377;&#35828;&#23558;&#27492;&#31867;&#26381;&#21153;&#32435;&#20837;&#22996;&#21592;&#20250;&#30340;&#32844;&#26435;&#33539;&#22260;&#26159;&#21542;&#20250;&#25913;&#21892;&#20197;&#21069;&#30340;&#31995;&#32479;&#65292;&#24182;&#24378;&#35843;&#20102;&#36164;&#28304;&#20132;&#20184;&#36136;&#37327;&#21644;&#36895;&#24230;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 22:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20837;&#22659;&#20107;&#21153;&#22788;&#24310;&#38271;&#39046;&#21462;&#26053;&#34892;&#35777;&#20214;&#30340;&#24320;&#25918;&#26102;&#38388;&#65292;&#22240;&#25252;&#29031;&#30003;&#35831;&#28608;&#22686;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227478/hong-kongs-immigration-offices-extend-opening-hours-travel-document-collection-city-faces-surge?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 21:47&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/ea949d6f-6420-4d0d-9a37-40294a5fc95f_db839423.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#20170;&#24180;&#39321;&#28207;&#25252;&#29031;&#30003;&#35831;&#25968;&#37327;&#28608;&#22686;&#65292;&#39321;&#28207;&#20837;&#22659;&#20107;&#21153;&#22788;&#23558;&#22312;&#26410;&#26469;&#20004;&#20010;&#26143;&#26399;&#20845;&#24310;&#38271;&#21150;&#20107;&#22788;&#30340;&#21150;&#20844;&#26102;&#38388;&#65292;&#20197;&#20415;&#39046;&#21462;&#26053;&#34892;&#35777;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#25991;&#20214;&#37096;&#38376;&#39318;&#24109;&#31227;&#27665;&#23448;&#21592;&#26472;&#28113;&#20202;&#21608;&#19977;&#34920;&#31034;&#65292;&#33258;&#35813;&#24066;&#21462;&#28040;&#19982;&#22823;&#27969;&#34892;&#30456;&#20851;&#30340;&#26053;&#34892;&#38480;&#21046;&#20197;&#26469;&#65292;&#24403;&#23616;&#24050;&#23558;&#21592;&#24037;&#20154;&#25968;&#22686;&#21152;&#20102;&#19977;&#20998;&#20043;&#19968;&#65292;&#20197;&#24212;&#23545;&#30003;&#35831;&#30340;&#28044;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#22799;&#23395;&#39046;&#21462;&#26053;&#34892;&#35777;&#20214;&#30340;&#38656;&#27714;&#28608;&#22686;&#65292;&#37096;&#38376;&#24076;&#26395;&#26412;&#30528;&#20197;&#20154;&#20026;&#26412;&#30340;&#31934;&#31070;&#65292;&#22312;&#20154;&#21147;&#21387;&#21147;&#19979;&#24110;&#21161;&#23621;&#27665;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#23558;&#24310;&#38271;&#39046;&#21462;&#26053;&#34892;&#35777;&#20214;&#30340;&#26102;&#38388;&#12290;&#8221;&#26472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#19971;&#38388;&#20998;&#34892;&#21450;&#26053;&#28216;&#23616;&#28286;&#20180;&#24635;&#37096;&#23558;&#20110;7&#26376;15&#26085;&#33267;22&#26085;&#19979;&#21320;2&#26102;&#33267;9&#26102;&#32487;&#32493;&#24320;&#25918;&#65292;&#20379;&#23621;&#27665;&#39046;&#21462;&#26053;&#34892;&#35777;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#34892;&#35777;&#20214;&#20026;&#39321;&#28207;&#29305;&#21035;&#34892;&#25919;&#21306;&#25252;&#29031;&#12289;&#31614;&#35777;&#36523;&#20221;&#20070;&#21450;&#39321;&#28207;&#22238;&#28207;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;4&#26376;&#20221;&#39321;&#28207;&#29305;&#21035;&#34892;&#25919;&#21306;&#25252;&#29031;&#24179;&#22343;&#27599;&#26085;&#30003;&#35831;&#37327;&#36229;&#36807;1&#19975;&#20221;&#65292;&#21019;&#19979;&#21333;&#26376;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19978;&#21322;&#24180;&#25252;&#29031;&#30003;&#35831;&#37327;&#36229;&#36807;90&#19975;&#20221;&#65292;&#36229;&#36807;2019&#24180;&#20840;&#24180;72&#19975;&#20221;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24555;&#36816;&#33322;&#31354;&#36865;&#20986;21,626&#24352;&#20813;&#36153;&#26426;&#31080;&#65292;&#39321;&#28207;&#20154;&#28044;&#20837;&#32593;&#31449;&lt;/h3&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#35813;&#37096;&#38376;&#30340;&#30446;&#26631;&#26159;&#22312;&#36825;&#20004;&#20010;&#26143;&#26399;&#20845;&#20998;&#21457; 10,000 &#20221;&#26053;&#34892;&#35777;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23433;&#23616;&#23616;&#38271;&#37011;&#28851;&#24378;&#22312;&#32473;&#31435;&#27861;&#20250;&#30340;&#20070;&#38754;&#31572;&#22797;&#20013;&#34920;&#31034;&#65292;&#20837;&#22659;&#20107;&#21153;&#22788;&#30340;&#20154;&#21592;&#27491;&#22312;&#21152;&#29677;&#65292;&#24182;&#24341;&#36827;&#20102;&#36864;&#20241;&#20844;&#21153;&#21592;&#21644;&#21512;&#21516;&#24037;&#65292;&#20197;&#22686;&#21152;&#32422;30%&#30340;&#20154;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#36824;&#36879;&#38706;&#65292;&#20174;6&#26376;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#23558;&#26377;26&#19975;&#26412;&#25252;&#29031;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#34920;&#31034;&#65292;&#20026;&#20102;&#26356;&#21152;&#19987;&#27880;&#20110;&#22788;&#29702;&#30003;&#35831;&#24182;&#38450;&#27490;&#36890;&#23477;&#25490;&#38431;&#65292;&#20174;&#21608;&#22235;&#24320;&#22987;&#23558;&#26242;&#20572;&#29616;&#22330;&#30003;&#35831;&#26102;&#27573;&#12290;&#22905;&#35828;&#65292;&#23621;&#27665;&#38656;&#35201;&#22312;&#32447;&#12289;&#37038;&#23492;&#25110;&#36890;&#36807;&#31227;&#27665;&#23616;&#30340;&#25237;&#36882;&#31665;&#30003;&#35831;&#26053;&#34892;&#35777;&#20214;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22686;&#27966;&#20837;&#22659;&#20154;&#21592;&#21327;&#21161;&#20799;&#31461;&#21462;&#24471;&#26053;&#34892;&#35768;&#21487;&#35777;&lt;/h3&gt;&lt;p&gt;&#8220;&#22914;&#26524;&#20182;&#20204;&#38656;&#35201;&#24110;&#21161;&#65292;&#30003;&#35831;&#20154;&#21487;&#20197;&#38543;&#26102;&#32852;&#31995;&#25105;&#20204;&#30340;&#23448;&#21592;&#65292;&#25105;&#20204;&#20250;&#25552;&#20379;&#24110;&#21161;&#65292;&#8221;&#26472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#23621;&#27665;&#26080;&#38656;&#25552;&#21069;&#39044;&#32422;&#21363;&#21487;&#22312;&#24310;&#38271;&#26102;&#38388;&#20869;&#39046;&#21462;&#26053;&#34892;&#35777;&#20214;&#65292;&#20294;&#39044;&#32422;&#21487;&#23558;&#31561;&#24453;&#26102;&#38388;&#20943;&#23569;&#33267;&#32422;30&#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;1&#28857;&#24038;&#21491;&#65292;&#37038;&#25253;&#22312;&#20837;&#22659;&#20107;&#21153;&#22788;&#28286;&#20180;&#24635;&#37096;&#30475;&#21040;&#36229;&#36807;50&#20154;&#22312;&#31561;&#24453;&#39046;&#21462;&#26053;&#34892;&#35777;&#20214;&#65292;&#21478;&#26377;50&#20154;&#22312;8&#20010;&#33258;&#21161;&#25252;&#29031;&#30003;&#35831;&#20141;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; 35&#23681;&#30340;&#25151;&#22320;&#20135;&#19987;&#19994;&#20154;&#22763;&#26480;&#20234;&#183;&#38472;(Jay Chan)&#34920;&#31034;&#65292;&#20182;&#23545;&#20013;&#21320;&#21518;&#19981;&#20037;&#21152;&#20837;&#38431;&#21015;&#21518;&#19968;&#20010;&#21322;&#23567;&#26102;&#30340;&#31561;&#24453;&#24863;&#21040;&#28385;&#24847;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26053;&#23458;&#20877;&#27425;&#39134;&#19978;&#22825;&#31354;&#65292;&#34892;&#31243;&#26356;&#22810;&#12289;&#36317;&#31163;&#26356;&#38271;&#12289;&#28040;&#36153;&#26356;&#22823;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#22312;&#39044;&#26399;&#20043;&#20869;&#12290;&#19978;&#27425;&#25105;&#31561;&#20102;&#20004;&#20010;&#23567;&#26102;&#25165;&#25343;&#21040;&#23401;&#23376;&#30340;&#25252;&#29031;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 30 &#23681;&#30340;&#21556;&#24314;&#31077; (Ng Kin-cheung) &#34920;&#31034;&#65292;&#20182;&#22312;&#21320;&#39184;&#26102;&#38388;&#25343;&#21040;&#20102;&#19968;&#24352;&#20813;&#39044;&#32422;&#38376;&#31080;&#21518;&#65292;&#31561;&#20102;&#20004;&#20010;&#23567;&#26102;&#25165;&#25343;&#21040;&#20845;&#23681;&#20799;&#23376;&#30340;&#31532;&#19968;&#26412;&#25252;&#29031;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31561;&#24453;&#26102;&#38388;&#19982;&#25105;&#30340;&#39044;&#26399;&#30456;&#20284;&#12290;&#25105;&#24050;&#32463;&#39044;&#35746;&#20102;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#30340;&#21462;&#35777;&#39044;&#32422;&#65292;&#20294;&#26080;&#35770;&#22914;&#20309;&#25105;&#36824;&#26159;&#25343;&#21040;&#20102;&#31080;&#65292;&#30475;&#30475;&#26159;&#21542;&#33021;&#26089;&#28857;&#25343;&#21040;&#25252;&#29031;&#65292;&#8221;&#21556;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#39046;&#21462;&#26032;&#25252;&#29031;&#26102;&#65292;&#39035;&#25658;&#24102;&#30830;&#35748;&#22238;&#26465;&#12289;&#39321;&#28207;&#36523;&#20221;&#35777;&#21450;&#36807;&#26399;&#25991;&#20214;&#12290; 16&#23681;&#20197;&#19979;&#20799;&#31461;&#24212;&#30001;&#29238;&#27597;&#25110;&#30417;&#25252;&#20154;&#38506;&#21516;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 21:50:02 +0800</pubDate></item><item><title>&#21360;&#22826;&#39046;&#23548;&#20154;&#19982;&#32852;&#30431;&#25104;&#21592;&#22269;&#23792;&#20250;&#20043;&#38469;&#65292;&#20013;&#22269;&#21453;&#20987;&#21271;&#32422;&#8220;&#19996;&#36827;&#8221;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227467/china-hits-back-against-natos-eastward-march-indo-pacific-leaders-and-alliance-members-meet-summit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/d90463e3-9fd3-4d0e-9aa1-12f9177667a1_19b186ac.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21271;&#32422;&#23558;&#22235;&#20010;&#21360;&#22826;&#22269;&#23478;&#25289;&#36817;&#20854;&#36712;&#36947;&#65292;&#20013;&#22269;&#21017;&#21453;&#20987;&#35813;&#23433;&#20840;&#32852;&#30431;&#30340;&#8220;&#19996;&#36827;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#24180;&#24230;&#23792;&#20250;&#31532;&#20108;&#22825;&#65292;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#12289;&#26085;&#26412;&#12289;&#26032;&#35199;&#20848;&#21644;&#38889;&#22269;&#30340;&#39046;&#23548;&#20154;&#22312;&#31435;&#38518;&#23451;&#39318;&#37117;&#32500;&#23572;&#32445;&#26031;&#20250;&#35265;&#20102;&#21271;&#32422; 31 &#20010;&#25104;&#21592;&#22269;&#65292;&#20854;&#20013;&#20013;&#22269;&#26080;&#30097;&#34987;&#21015;&#20837;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35848;&#21069;&#65292;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#34920;&#31034;&#65292;&#8220;&#22312;&#24403;&#21069;&#20005;&#23803;&#30340;&#22269;&#38469;&#23433;&#20840;&#29615;&#22659;&#19979;&#65292;&#27431;&#27954;&#21644;&#21360;&#22826;&#30340;&#23433;&#20840;&#23494;&#19981;&#21487;&#20998;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#21521;&#26085;&#26412;&#28023;&#22495;&#21457;&#23556;&#30097;&#20284;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65288;ICBM&#65289;&#20960;&#23567;&#26102;&#21518;&#65292;&#23736;&#30000;&#34920;&#31034;&#65306;&#8220;&#26085;&#26412;&#21644;&#21271;&#32422;&#19968;&#33268;&#35748;&#20026;&#65292;&#26080;&#35770;&#22312;&#19990;&#30028;&#21738;&#20010;&#22320;&#26041;&#65292;&#37117;&#19981;&#20250;&#23481;&#24525;&#36890;&#36807;&#27494;&#21147;&#25110;&#32961;&#36843;&#26469;&#21333;&#26041;&#38754;&#25913;&#21464;&#29616;&#29366;&#30340;&#20225;&#22270;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#32422;&#22240;&#20420;&#32599;&#26031;&#20851;&#31995;&#21644;&#21488;&#28286;&#23041;&#32961;&#32780;&#29467;&#28872;&#25256;&#20987;&#20013;&#22269;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#20005;&#21385;&#30340;&#35892;&#36131;&lt;/h3&gt;&lt;p&gt;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30475;&#21040;&#23736;&#30000;&#21644;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#31614;&#32626;&#30340;&#19968;&#20221;&#20249;&#20276;&#20851;&#31995;&#21327;&#35758;&#65292;&#35475;&#35328;&#32500;&#25252;&#8220;&#33258;&#30001;&#12289;&#27665;&#20027;&#12289;&#20154;&#26435;&#21644;&#27861;&#27835;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#21452;&#26041;&#23558;&#25552;&#39640;&#20004;&#22269;&#20891;&#38431;&#30340;&#20114;&#25805;&#20316;&#24615;&#65292;&#24182;&#22312;&#32593;&#32476;&#38450;&#24481;&#26041;&#38754;&#21512;&#20316;&#65292;&#8220;&#25171;&#20987;&#21253;&#25324;&#25932;&#23545;&#20449;&#24687;&#22312;&#20869;&#30340;&#28151;&#21512;&#27963;&#21160;&#8221;&#65292;&#24182;&#22312;&#39072;&#35206;&#24615;&#25216;&#26415;&#21644;&#22826;&#31354;&#23433;&#20840;&#26041;&#38754;&#36827;&#34892;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#26085;&#26412;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#27861;&#22269;&#22312;&#32500;&#23572;&#32445;&#26031;&#23792;&#20250;&#19978;&#21542;&#20915;&#20102;&#36825;&#19968;&#20030;&#25514;&#21518;&#65292;&#20182;&#20204;&#24182;&#26410;&#25918;&#24323;&#26368;&#32456;&#22312;&#19996;&#20140;&#35774;&#31435;&#21271;&#32422;&#32852;&#32476;&#22788;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#19981;&#26159;&#29616;&#22312;&#65292;&#20063;&#19981;&#26159;&#27704;&#36828;&#12290;&#8221; &#8220;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#21271;&#32422;&#20572;&#27490;&#35752;&#35770;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#30340;&#19968;&#21517;&#35199;&#26041;&#22806;&#20132;&#23448;&#35777;&#23454;&#65292;&#35848;&#21028;&#23558;&#32487;&#32493;&#36827;&#34892;&#65292;&#24182;&#19988;&#22312;&#24052;&#40654;&#25298;&#32477;&#31614;&#32626;&#20004;&#39033;&#21327;&#35758;&#21518;&#65292;&#21271;&#32422;&#20248;&#20808;&#32771;&#34385;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#31614;&#32626;&#20249;&#20276;&#20851;&#31995;&#21327;&#35758;&#65292;&#32780;&#19981;&#26159;&#22312;&#19996;&#20140;&#35774;&#31435;&#8220;&#19968;&#20154;&#21150;&#20844;&#23460;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20250;&#35848;&#26159;&#22312;&#21271;&#32422;&#21457;&#24067;&#24180;&#24230;&#23792;&#20250;&#20844;&#25253;&#30340;&#31532;&#20108;&#22825;&#20030;&#34892;&#30340;&#65292;&#20844;&#25253;&#35892;&#36131;&#20013;&#22269;&#30340;&#8220;&#32961;&#36843;&#24615;&#25919;&#31574;&#8221;&#20197;&#21450;&#19982;&#20420;&#32599;&#26031;&#8220;&#28145;&#21270;&#30340;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#25351;&#36131;&#21271;&#20140;&#19981;&#36879;&#26126;&#22320;&#22686;&#24378;&#20891;&#20107;&#23454;&#21147;&#65292;&#8220;&#25918;&#22823;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#34394;&#20551;&#21465;&#36848;&#8221;&#65292;&#24182;&#21033;&#29992;&#20854;&#32463;&#27982;&#23454;&#21147;&#8220;&#21046;&#36896;&#25112;&#30053;&#20381;&#36182;&#24182;&#22686;&#24378;&#20854;&#24433;&#21709;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35475;&#35328;&#8220;&#36827;&#19968;&#27493;&#21152;&#24378;&#25105;&#20204;&#30340;&#23545;&#35805;&#19982;&#21512;&#20316;&#65292;&#20197;&#24212;&#23545;&#25105;&#20204;&#20849;&#21516;&#30340;&#23433;&#20840;&#25361;&#25112;&#65292;&#21253;&#25324;&#32593;&#32476;&#38450;&#24481;&#12289;&#25216;&#26415;&#21644;&#28151;&#21512;&#26041;&#38754;&#30340;&#25361;&#25112;&#65292;&#24182;&#20197;&#25105;&#20204;&#23545;&#32500;&#25252;&#22269;&#38469;&#27861;&#21644;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#30340;&#20849;&#21516;&#25215;&#35834;&#20026;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#21608;&#19977;&#21457;&#34920;&#35762;&#35805;&#26102;&#35686;&#21578;&#35828;&#65292;&#8220;&#29420;&#35009;&#25919;&#26435;&#27491;&#22312;&#21464;&#24471;&#26356;&#21152;&#32039;&#23494;......&#22240;&#27492;&#25105;&#20204;&#24517;&#39035;&#20849;&#21516;&#32500;&#25252;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20013;&#22269;&#30340;&#20851;&#27880;&#30830;&#20445;&#20102;&#35813;&#32852;&#30431;&#19982;&#21271;&#20140;&#26041;&#38754;&#20445;&#25345;&#31283;&#23450;&#30340;&#20914;&#31361;&#36335;&#32447;&#65292;&#21271;&#20140;&#21608;&#19977;&#22312;&#20013;&#22269;&#39318;&#37117;&#20030;&#34892;&#30340;&#22806;&#20132;&#37096;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#20570;&#20986;&#20102;&#38271;&#31687;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#34920;&#31034;&#65292;&#8220;&#21271;&#32422;&#23792;&#20250;&#20844;&#25253;&#39072;&#20498;&#26159;&#38750;&#12289;&#39072;&#20498;&#40657;&#30333;&#65292;&#20805;&#28385;&#20919;&#25112;&#24605;&#32500;&#21644;&#24847;&#35782;&#24418;&#24577;&#20559;&#35265;&#65292;&#20013;&#26041;&#22362;&#20915;&#21453;&#23545;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#19982;&#21360;&#22826;&#20249;&#20276;&#20851;&#31995;&#30340;&#34028;&#21187;&#21457;&#23637;&#8220;&#21482;&#20250;&#21152;&#21095;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#65292;&#24341;&#21457;&#38453;&#33829;&#23545;&#25239;&#65292;&#29978;&#33267;&#24341;&#21457;&#26032;&#20919;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20122;&#22826;&#22269;&#23478;&#19981;&#27426;&#36814;&#65292;&#24456;&#22810;&#21271;&#32422;&#22269;&#23478;&#20063;&#19981;&#36190;&#25104;&#21271;&#32422;&#8216;&#20122;&#22826;&#21270;&#8217;&#65292;&#20122;&#22826;&#22320;&#21306;&#20063;&#19981;&#38656;&#35201;&#20122;&#22826;&#29256;&#30340;&#21271;&#32422;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#25958;&#20419;&#21271;&#32422;&#31435;&#21363;&#20572;&#27490;&#23545;&#20013;&#22269;&#30340;&#27498;&#26354;&#25273;&#40657;&#21644;&#32534;&#36896;&#35854;&#35328;&#65292;&#25918;&#24323;&#20919;&#25112;&#24605;&#32500;&#21644;&#38646;&#21644;&#21338;&#24328;&#30340;&#36807;&#26102;&#35266;&#24565;&#65292;&#25918;&#24323;&#20891;&#20107;&#21147;&#37327;&#21644;&#36861;&#27714;&#32477;&#23545;&#23433;&#20840;&#30340;&#38169;&#35823;&#20449;&#24565;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#24110;&#21161;&#33719;&#24471; Link 22 &#25968;&#25454;&#31995;&#32479;&#23545;&#21488;&#28286;&#22312;&#21271;&#32422;&#30340;&#22320;&#20301;&#21487;&#33021;&#24847;&#21619;&#30528;&#20160;&#20040;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26469;&#33258;&#21271;&#32422;&#22235;&#20010;&#20122;&#22826;&#20249;&#20276;&#20043;&#19968;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#8220;&#20891;&#22269;&#20027;&#20041;&#8221;&#34892;&#20026;&#35777;&#26126;&#20182;&#20204;&#22312;&#31435;&#38518;&#23451;&#30340;&#23384;&#22312;&#26159;&#27491;&#24403;&#30340;&#12290;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#25351;&#20986;&#65292;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#26377; 32 &#26550;&#39134;&#26426;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&#20013;&#32447;&#65292;&#36825;&#26159;&#8220;&#30772;&#22351;&#31283;&#23450;&#8221;&#27963;&#21160;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#28436;&#20064;&#26159;&#33258;&#22235;&#26376;&#20221;&#20197;&#26469;&#26368;&#22810;&#30340;&#20013;&#22269;&#25112;&#26426;&#39134;&#20837;&#21488;&#28286;&#21608;&#36793;&#25935;&#24863;&#22320;&#21306;&#30340;&#28436;&#20064;&#65292;&#23601;&#22312;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#25351;&#36131;&#21271;&#20140;&#8220;&#23041;&#32961;&#21488;&#28286;&#8221;&#30340;&#31532;&#20108;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#23792;&#20250;&#26399;&#38388;&#65292;&#31435;&#38518;&#23451;&#22806;&#20132;&#37096;&#38271;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#20848;&#33576;&#36125;&#21513;&#26031;&#25958;&#20419;&#20854;&#20182;&#27431;&#30431;&#21644;&#21271;&#32422;&#30431;&#22269;&#23545;&#20013;&#22269;&#37319;&#21462;&#26356;&#24378;&#30828;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#22987;&#32456;&#35745;&#31639;&#19968;&#20010;&#38750;&#27665;&#20027;&#22269;&#23478;&#30340;&#39118;&#38505;&#22240;&#32032;&#12290;&#25105;&#20204;&#22312;&#20420;&#32599;&#26031;&#21644;&#30333;&#20420;&#32599;&#26031;&#37117;&#30475;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#21363;&#20351;&#25105;&#20204;&#29616;&#22312;&#22312;&#37051;&#22269;&#38382;&#39064;&#19978;&#22788;&#20110;&#40560;&#27966;&#19968;&#36793;&#65292;&#25105;&#20204;&#20063;&#34987;&#24858;&#24324;&#20102;&#65292;&#35748;&#20026;&#36825;&#26159;&#23481;&#26131;&#36186;&#38065;&#30340;&#65292;&#36825;&#26159;&#23481;&#26131;&#36152;&#26131;&#30340;&#12290;&#36825;&#20174;&#26469;&#23601;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20132;&#26131;&#65292;&#20063;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#36186;&#38065;&#30340;&#20107;&#12290;&#25105;&#20204;&#19968;&#30452;&#26377;&#19968;&#20010;&#38544;&#34255;&#30340;&#20215;&#26684;&#26631;&#31614;&#65292;&#8221;&#36825;&#20301;&#22806;&#20132;&#23448;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 21:20:02 +0800</pubDate></item><item><title>&#22612;&#26031;&#31038;&#25253;&#36947;&#65292;&#20013;&#22269;&#24050;&#36992;&#35831;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#21313;&#26376;&#35775;&#21326;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227475/china-has-invited-russian-president-putin-visit-october-tass-reports?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 21:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/114a9a2a-4e11-4b4b-8a91-8bf89c91f750_62de7279.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#36890;&#35759;&#31038;&#22612;&#26031;&#31038;&#25588;&#24341;&#33707;&#26031;&#31185;&#21069;&#39547;&#21326;&#22823;&#20351;&#30340;&#35805;&#35828;&#65292;&#20013;&#22269;&#24050;&#36992;&#35831;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20110;&#21313;&#26376;&#35775;&#21326;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21608;&#19968;&#22312;&#21271;&#20140;&#20250;&#35265;&#20420;&#32599;&#26031;&#35758;&#20250;&#19978;&#38498;&#32852;&#37030;&#22996;&#21592;&#20250;&#20027;&#24109;&#29926;&#20262;&#33922;&#23068;&#183;&#39532;&#29305;&#32500;&#24310;&#31185;&#26102;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22612;&#26031;&#31038;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#21578;&#35785;&#39532;&#29305;&#32500;&#24310;&#31185;&#65292;&#20182;&#26399;&#24453;&#26222;&#20140;&#26469;&#35775;&#65292;&#24182;&#25588;&#24341;&#20420;&#32599;&#26031;&#21069;&#39547;&#21326;&#29305;&#20351;&#12289;&#29616;&#20219;&#23433;&#29702;&#20250;&#22806;&#20132;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#23433;&#24503;&#28872;&#183;&#26480;&#23612;&#32034;&#22827;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#23612;&#32034;&#22827;&#20110;2013&#24180;&#33267;2022&#24180;&#26399;&#38388;&#25285;&#20219;&#39547;&#21271;&#20140;&#22823;&#20351;&#65292;&#24182;&#22312;&#32452;&#32455;&#26222;&#20140;&#26089;&#26399;&#30340;&#22810;&#27425;&#20013;&#22269;&#35775;&#38382;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#23612;&#32034;&#22827;&#34920;&#31034;&#65306;&#8220;&#20064;&#36817;&#24179;&#20027;&#24109;&#22312;&#20250;&#35265;&#39532;&#29305;&#32500;&#24310;&#31185;&#26102;&#34920;&#31034;&#65292;&#20013;&#26041;&#27491;&#22312;&#20026;&#20420;&#32599;&#26031;&#24635;&#32479;10&#26376;&#20221;&#35775;&#21326;&#24182;&#21442;&#21152;&#31532;&#19977;&#23626;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#39640;&#23792;&#35770;&#22363;&#20570;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#26082;&#27809;&#26377;&#35777;&#23454;&#20063;&#27809;&#26377;&#21542;&#35748;&#35813;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#23626;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#22269;&#38469;&#21512;&#20316;&#39640;&#23792;&#35770;&#22363;&#23558;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20030;&#34892;&#12290;&#20013;&#22269;&#27491;&#19982;&#19968;&#24102;&#19968;&#36335;&#20249;&#20276;&#23601;&#30456;&#20851;&#38382;&#39064;&#20445;&#25345;&#27807;&#36890;&#12290;&#8221;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#22312;&#21608;&#19977;&#30340;&#27599;&#26085;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#20986;&#24109;&#20102;2017&#24180;&#21644;2019&#24180;&#30001;&#21271;&#20140;&#20027;&#21150;&#30340;&#21069;&#20004;&#23626;&#35770;&#22363;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#21518;&#19968;&#27425;&#35775;&#21326;&#26159;&#22312;&#21435;&#24180;2&#26376;&#65292;&#24403;&#26102;&#20182;&#20986;&#24109;&#20102;&#21271;&#20140;&#20908;&#22885;&#20250;&#24320;&#24149;&#24335;&#12290;&#19981;&#21040;&#19977;&#21608;&#21518;&#65292;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#35775;&#38382;&#26399;&#38388;&#36798;&#25104;&#20102;&#19968;&#31995;&#21015;&#37325;&#35201;&#30340;&#33021;&#28304;&#21327;&#35758;&#65292;&#20004;&#22269;&#36824;&#23459;&#24067;&#21452;&#36793;&#20851;&#31995;&#36229;&#36234;&#20102;&#20256;&#32479;&#32852;&#30431;&#65292;&#32780;&#26159;&#19968;&#31181;&#8220;&#26080;&#38480;&#8221;&#30340;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#19977;&#26376;&#20221;&#22240;&#25351;&#25511;&#20420;&#32599;&#26031;&#38750;&#27861;&#39537;&#36880;&#20044;&#20811;&#20848;&#20799;&#31461;&#21457;&#20986;&#36910;&#25429;&#20196;&#20197;&#26469;&#65292;&#26222;&#20140;&#24182;&#26410;&#36208;&#24471;&#22826;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20010;&#26376;&#21069;&#65292;&#20064;&#36817;&#24179;&#23545;&#33707;&#26031;&#31185;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#65292;&#24182;&#36992;&#35831;&#26222;&#20140;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#26041;&#20415;&#26102;&#22238;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26222;&#20140;&#30830;&#23454;&#22312;10&#26376;&#35775;&#21326;&#65292;&#36825;&#23558;&#26159;&#20182;&#20170;&#24180;&#19982;&#20064;&#36817;&#24179;&#30340;&#31532;&#19977;&#27425;&#20250;&#38754;&#65292;&#22240;&#20026;&#39044;&#35745;&#20004;&#20154;&#37117;&#23558;&#20986;&#24109;8&#26376;22&#26085;&#33267;24&#26085;&#22312;&#21335;&#38750;&#32422;&#32752;&#20869;&#26031;&#22561;&#20030;&#34892;&#30340;&#37329;&#30742;&#22269;&#23478;&#39046;&#23548;&#20154;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27491;&#24335;&#30340;&#26032;&#20852;&#24066;&#22330;&#38598;&#22242;&#36824;&#21253;&#25324;&#24052;&#35199;&#21644;&#21360;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#22612;&#26031;&#31038;&#25253;&#36947;&#31216;&#65292;&#21271;&#20140;&#24050;&#36992;&#35831;&#26222;&#20140;&#20316;&#20026;&#20027;&#23486;&#22312;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#24182;&#25588;&#24341;&#20420;&#32599;&#26031;&#23433;&#29702;&#20250;&#31192;&#20070;&#23612;&#21476;&#25289;&#183;&#24085;&#29305;&#40065;&#33293;&#22827;&#22312;&#20844;&#20849;&#23433;&#20840;&#12289;&#21496;&#27861;&#21644;&#27861;&#27835;&#21452;&#36793;&#30923;&#21830;&#26399;&#38388;&#21457;&#34920;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#23433;&#20840;&#23616;&#38271;&#65306;&#20013;&#20420;&#19981;&#20250;&#23624;&#26381;&#20110;&#35199;&#26041;&#30340;&#8220;&#34394;&#20551;&#20215;&#20540;&#35266;&#8221;&lt;/h3&gt;&lt;p&gt; 2013&#24180;&#25512;&#20986;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#26159;&#20064;&#36817;&#24179;&#38596;&#24515;&#21187;&#21187;&#30340;&#20840;&#29699;&#25112;&#30053;&#65292;&#26088;&#22312;&#36890;&#36807;&#22823;&#35268;&#27169;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#36830;&#25509;&#21508;&#22823;&#27954;&#30340;&#20247;&#22810;&#22269;&#23478;&#12290;&#23427;&#36824;&#26088;&#22312;&#20419;&#36827;&#36152;&#26131;&#21644;&#25237;&#36164;&#24182;&#25193;&#22823;&#20013;&#22269;&#30340;&#24433;&#21709;&#21147;&#12290;&#30446;&#21069;&#24050;&#26377;150&#22810;&#20010;&#22269;&#23478;&#21644;&#22269;&#38469;&#32452;&#32455;&#21516;&#24847;&#21152;&#20837;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;5&#26376;&#65292;&#39318;&#23626;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#39640;&#23792;&#35770;&#22363;&#21560;&#24341;&#20102;&#36229;&#36807;28&#20010;&#20122;&#27954;&#12289;&#27431;&#27954;&#12289;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#30340;&#22269;&#23478;&#20803;&#39318;&#25110;&#25919;&#24220;&#39318;&#33041;&#12290;&#31532;&#20108;&#23626;&#20110; 2019 &#24180; 4 &#26376;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 21:20:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#8220;&#20849;&#20139;&#26410;&#26469;&#8221;&#65292;&#40644;&#33521;&#36132;&#22312;&#25285;&#24515;&#21452;&#36793;&#20851;&#31995;&#24046;&#36317;&#20043;&#38469;&#21521;&#24180;&#36731;&#20154;&#20445;&#35777;</title><link>https://www.scmp.com/week-asia/politics/article/3227470/australia-indonesia-share-future-penny-wong-assures-youth-amid-concerns-about-gaps-bilateral-ties?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/6622e842-0176-49a0-8bd9-ed0f6f9ac633_7cb4b694.jpg" width="100%"&gt;&lt;p&gt;&#25919;&#23458;&#20204;&#36890;&#24120;&#19981;&#20250;&#34987;&#21809;&#27468;&#65292;&#20294;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#21608;&#19977;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#19968;&#22330;&#23567;&#32452;&#35752;&#35770;&#20013;&#20197;&#26080;&#20276;&#22863;&#30340;&#27604;&#23572;&#183;&#23041;&#29791;&#26031;&#30340;&#12298;Lean On Me&#12299;&#32467;&#26463;&#20102;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25512;&#36827;&#28145;&#21270;&#19982;&#19996;&#21335;&#20122;&#20851;&#31995;&#30340;&#35745;&#21010;&#26102;&#65292;&#40644;&#23545;&#21360;&#24230;&#23612;&#35199;&#20122;&#24180;&#36731;&#20154;&#21457;&#36215;&#20102;&#39749;&#21147;&#25915;&#21183;&#65292;&#24182;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#22806;&#20132;&#25919;&#31574;&#20849;&#21516;&#20307;&#26234;&#22218;&#22242;&#20030;&#34892;&#20102;&#38271;&#36798;&#19968;&#23567;&#26102;&#30340;&#23545;&#35805;&#20250;&#35758;&#65292;&#21516;&#26102;&#22905;&#26412;&#21608;&#22312;&#38597;&#21152;&#36798;&#19982;&#19996;&#30431;&#21516;&#34892;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#20570;&#20986;&#20102;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#35752;&#35770;&#25509;&#36817;&#23614;&#22768;&#26102;&#65292;&#20027;&#25345;&#20154;&#12289;&#21069;&#21360;&#24230;&#23612;&#35199;&#20122;&#39547;&#32654;&#22269;&#22823;&#20351;&#36842;&#35834;&#183;&#24085;&#33922;&#183;&#36158;&#25289;&#23572; (Dino Patti Djalal) &#38382;&#40644;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#28595;&#22823;&#21033;&#20122;&#22312;&#22256;&#38590;&#26102;&#26399;&#26159;&#21542;&#21487;&#20197;&#20114;&#30456;&#20381;&#38752;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#30340;&#40644;&#33521;&#36132;&#25958;&#20419;&#22312;&#20013;&#22269;&#23835;&#36215;&#30340;&#24773;&#20917;&#19979;&#23454;&#29616;&#20122;&#27954;&#30340;&#8220;&#25112;&#30053;&#8221;&#24179;&#34913;&lt;/h3&gt;&lt;p&gt;&#8220;&#24403;&#28982;&#65292;&#25105;&#20204;&#20849;&#20139;&#36825;&#20010;&#22320;&#21306;&#65292;&#25105;&#20204;&#20849;&#20139;&#26410;&#26469;&#65292;&#8221;&#22905;&#35828;&#65292;&#26234;&#22218;&#22242;&#25104;&#21592;&#31449;&#36215;&#26469;&#28436;&#21809;&#20102;&#25490;&#32451;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#30475;&#36215;&#26469;&#26082;&#22256;&#24785;&#21448;&#20852;&#22859;&#65292;&#36824;&#25910;&#21040;&#20102;&#19968;&#20214;&#20889;&#30528;&#8220;#AussieBanget&#8221;&#30340; T &#24676;&#65292;&#25351;&#30340;&#26159;&#21069;&#28595;&#22823;&#21033;&#20122;&#39547;&#21360;&#24230;&#23612;&#35199;&#20122;&#22823;&#20351; Paul Grigson &#20110; 2019 &#24180;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#21457;&#36215;&#30340;&#19968;&#39033;&#23459;&#20256;&#28595;&#22823;&#21033;&#20122;&#30340;&#25991;&#21270;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21463;&#21040;&#20102;&#28909;&#28872;&#30340;&#27426;&#36814;&#21644;&#21578;&#21035;&#65292;&#20294;&#23567;&#32452;&#35752;&#35770;&#21364;&#25581;&#31034;&#20102;&#20004;&#22269;&#20851;&#31995;&#30340;&#38452;&#26263;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36890;&#36807;&#20030;&#25163;&#34987;&#38382;&#21450;&#20004;&#22269;&#20043;&#38388;&#30340;&#29282;&#22266;&#20851;&#31995;&#26159;&#21542;&#26159;&#21360;&#23612;&#22806;&#20132;&#25919;&#31574;&#30340;&#36164;&#20135;&#26102;&#65292;&#35768;&#22810;&#20154;&#20030;&#25163;&#65292;&#20294;&#24403;&#34987;&#38382;&#21450;&#20004;&#22269;&#20043;&#38388;&#26159;&#21542;&#23384;&#22312;&#8220;&#39640;&#24230;&#20449;&#20219;&#8221;&#26102;&#65292;&#24456;&#23569;&#26377;&#20154;&#20030;&#25163;&#12290;&#20570;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35768;&#22810;&#20154;&#34920;&#31034;&#24895;&#24847;&#21435;&#28595;&#22823;&#21033;&#20122;&#23398;&#20064;&#65292;&#20294;&#20854;&#20182;&#20154;&#21017;&#23545;&#28595;&#22823;&#21033;&#20122;&#19982;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#19977;&#36793;&#23433;&#20840;&#32852;&#30431; Aukus &#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35780;&#35770;&#21644;&#22238;&#24212;&#34920;&#26126;&#20004;&#22269;&#20851;&#31995;&#20013;&#38271;&#26399;&#23384;&#22312;&#30340;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#28595;&#22823;&#21033;&#20122;&#25945;&#32946;&#37096;&#38376;&#30340;&#25968;&#25454;&#65292;&#26681;&#25454;&#20170;&#24180;&#21069;&#22235;&#20010;&#26376;&#30340;&#20837;&#23398;&#20154;&#25968;&#65292;&#22312;&#25945;&#32946;&#39046;&#22495;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#22312;&#28595;&#22823;&#21033;&#20122;&#22269;&#38469;&#23398;&#29983;&#26469;&#28304;&#22269;&#20013;&#25490;&#21517;&#31532;&#21313;&#12290;&#20013;&#22269;&#20197;&#36817; 13 &#19975;&#20154;&#30340;&#20837;&#23398;&#20154;&#25968;&#20301;&#23621;&#31532;&#19968;&#65292;&#32780;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#20837;&#23398;&#20154;&#25968;&#30053;&#39640;&#20110; 16,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26159;&#37051;&#22269;&#65292;&#28595;&#22823;&#21033;&#20122;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#30452;&#25509;&#25237;&#36164;&#21364;&#24456;&#23569;&#65292;&#19978;&#20010;&#26376;&#22312;&#24713;&#23612;&#20030;&#34892;&#30340;&#19996;&#30431;&#21830;&#19994;&#23792;&#20250;&#26174;&#31034;&#65292;&#35768;&#22810;&#28595;&#22823;&#21033;&#20122;&#20225;&#19994;&#23478;&#20173;&#23545;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#19996;&#21335;&#20122;&#30340;&#39118;&#38505;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2023 &#24180;&#27931;&#20234;&#30740;&#31350;&#25152;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;12% &#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#35748;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#28595;&#22823;&#21033;&#20122;&#8220;&#22312;&#20122;&#27954;&#26368;&#22909;&#30340;&#26379;&#21451;&#8221;&#65292;&#20302;&#20110;&#26085;&#26412;&#12289;&#21360;&#24230;&#21644;&#26032;&#21152;&#22369;&#12290;&#27931;&#20234; 2021 &#24180;&#21360;&#24230;&#23612;&#35199;&#20122;&#27665;&#24847;&#35843;&#26597;&#23545; 3,000 &#21517;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#32467;&#26524;&#26174;&#31034; 55% &#30340;&#20154;&#20449;&#20219;&#28595;&#22823;&#21033;&#20122;&#65292;&#27604; 2011 &#24180;&#19979;&#38477;&#20102; 20 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21360;&#24230;&#23612;&#35199;&#20122;&#19982;&#20250;&#32773;&#38382;&#40644;&#65306;&#8220;&#36807;&#21435;&#30340;&#27665;&#24847;&#35843;&#26597;&#19968;&#30452;&#26174;&#31034;&#28595;&#22823;&#21033;&#20122;&#20154;&#24182;&#19981;&#35748;&#20026;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#28595;&#22823;&#21033;&#20122;&#22312;&#36825;&#26041;&#38754;&#23545;&#21360;&#24230;&#23612;&#35199;&#20122;&#26377;&#20309;&#26399;&#26395;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#40644;&#22238;&#24212;&#31216;&#65292;&#20004;&#22269;&#26377;&#8220;&#19981;&#21516;&#30340;&#25919;&#27835;&#21046;&#24230;&#8221;&#65292;&#20294;&#36991;&#20813;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#25105;&#20204;&#22269;&#23478;&#20869;&#37096;&#35843;&#35299;&#26435;&#21147;&#30340;&#26041;&#24335;&#19981;&#21516;&#65292;&#26159;&#30340;&#65292;&#25105;&#20204;&#21487;&#33021;&#37117;&#21487;&#20197;&#26356;&#22810;&#22320;&#20102;&#35299;&#25105;&#20204;&#30340;&#27665;&#20027;&#21046;&#24230;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#28595;&#22823;&#21033;&#20122;&#26159;&#21542;&#26377;&#21360;&#23612;&#35821;&#23398;&#20064;&#30340;&#38382;&#39064;&#20063;&#35753;&#40644;&#34920;&#31034;&#65292;&#36825;&#20123;&#22312;&#28595;&#22823;&#21033;&#20122;&#36824;&#19981;&#22815;&#12290;&#36825;&#20010;&#38382;&#39064;&#22312;&#28595;&#22823;&#21033;&#20122;&#19968;&#30452;&#21463;&#21040;&#20851;&#27880;&#65292;&#30740;&#31350;&#26174;&#31034;&#65292;&#33258; 1992 &#24180;&#20197;&#26469;&#65292;&#22312;&#28595;&#22823;&#21033;&#20122;&#23398;&#20064;&#21360;&#24230;&#23612;&#35199;&#20122;&#35821;&#30340;&#23398;&#29983;&#20154;&#25968;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;h3&gt;&#40644;&#33521;&#36132;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#23558;&#36991;&#20813;&#36890;&#36807;&#20013;&#22269;&#8220;&#26865;&#38236;&#8221;&#19982;&#19996;&#30431;&#25509;&#35302;&lt;/h3&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#19982;&#20250;&#32773;&#38382;&#40644;&#65292;&#28595;&#22823;&#21033;&#20122;&#21152;&#20837;&#19982;&#33521;&#22269;&#21644;&#32654;&#22269;&#30340;&#22885;&#24211;&#26031;&#23433;&#20840;&#32852;&#30431;&#26159;&#22914;&#20309;&#36808;&#21521;&#8220;&#20943;&#23569;&#35813;&#22320;&#21306;&#20914;&#31361;&#8221;&#30340;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#35810;&#38382;&#40644;&#28595;&#22823;&#21033;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#22914;&#20309;&#22312;&#27668;&#20505;&#21464;&#21270;&#34892;&#21160;&#21644;&#28040;&#38500;&#36139;&#22256;&#26041;&#38754;&#36827;&#34892;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20116;&#26376;&#38463;&#23572;&#24052;&#23612;&#20122;&#24037;&#20826;&#25919;&#24220;&#24403;&#36873;&#21518;&#19978;&#20219;&#20197;&#26469;&#65292;&#40644;&#20808;&#29983;&#19968;&#30452;&#23547;&#27714;&#19982;&#19996;&#30431;&#21644;&#19996;&#21335;&#20122;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19996;&#30431;&#23545;&#28595;&#22823;&#21033;&#20122;&#24456;&#37325;&#35201;&#65292;&#8221;&#22905;&#22312;&#23567;&#32452;&#35752;&#35770;&#21069;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#33021;&#28304;&#23433;&#20840;&#65306;&#20064;&#36817;&#24179;&#19979;&#20196;&#23545;&#25972;&#20010;&#30005;&#21147;&#31995;&#32479;&#36827;&#34892;&#26356;&#22810;&#25913;&#38761;&#65292;&#25351;&#20986;&#8220;&#31361;&#20986;&#38382;&#39064;&#8221;</title><link>https://www.scmp.com/economy/china-economy/article/3227472/china-energy-security-xi-jinping-orders-more-reform-entire-power-system-flags-prominent-problems?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b574c1a7-9a23-4e72-8baf-e072468bee5c_07727be6.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#27491;&#23547;&#27714;&#22581;&#22622;&#20854;&#30005;&#21147;&#31995;&#32479;&#20013;&#30340;&#21361;&#38505;&#28431;&#27934;&#65292;&#21516;&#26102;&#20854;&#39046;&#23548;&#23618;&#22312;&#25913;&#38761;&#25552;&#26696;&#20013;&#20570;&#20986;&#20102;&#26032;&#30340;&#25215;&#35834;&#65292;&#21162;&#21147;&#21152;&#24378;&#33021;&#28304;&#23433;&#20840;&#65288;&#21253;&#25324;&#30707;&#27833;&#12289;&#22825;&#28982;&#27668;&#21644;&#30005;&#21147;&#20379;&#24212;&#32593;&#32476;&#65289;&#65292;&#36825;&#20123;&#25913;&#38761;&#25552;&#26696;&#20063;&#23558;&#25345;&#32493;&#30340;&#30005;&#21147;&#21361;&#26426;&#24402;&#21646;&#20110;&#30899;&#25490;&#25918;&#36807;&#22810;&#12290;&#20943;&#25490;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#20849;&#21897;&#33292;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21608;&#20108;&#22312;&#20013;&#22830;&#20840;&#38754;&#28145;&#21270;&#25913;&#38761;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20013;&#22269;&#24517;&#39035;&#8220;&#35299;&#20915;&#30707;&#27833;&#22825;&#28982;&#27668;&#31995;&#32479;&#20013;&#30340;&#31361;&#20986;&#38382;&#39064;&#8221;&#24182;&#8220;&#28145;&#21270;&#30005;&#21147;&#20307;&#21046;&#25913;&#38761;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#25351;&#20986;&#65292;&#8220;&#20197;&#25552;&#39640;&#22269;&#23478;&#27833;&#27668;&#23433;&#20840;&#33021;&#21147;&#20026;&#37325;&#28857;&#8230;&#8230;&#35201;&#31215;&#26497;&#31283;&#22949;&#25512;&#36827;&#27833;&#27668;&#20135;&#19994;&#19978;&#20013;&#19979;&#28216;&#20307;&#21046;&#25913;&#38761;&#65292;&#30830;&#20445;&#20379;&#24212;&#31283;&#23450;&#21487;&#38752;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30005;&#21147;&#20379;&#24212;&#26041;&#38754;&#65292;&#20064;&#36817;&#24179;&#34920;&#31034;&#65292;&#20013;&#22269;&#35201;&#21152;&#24555;&#24314;&#35774;&#8220;&#32511;&#33394;&#20302;&#30899;&#12289;&#23433;&#20840;&#20805;&#35029;&#12289;&#32463;&#27982;&#39640;&#25928;&#12289;&#20379;&#38656;&#21327;&#35843;&#28789;&#27963;&#26234;&#33021;&#8221;&#30340;&#30005;&#21147;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#20013;&#22269;&#65289;&#24212;&#35813;&#26356;&#22909;&#22320;&#25512;&#21160;&#33021;&#28304;&#29983;&#20135;&#21644;&#28040;&#36153;&#38761;&#21629;&#65292;&#30830;&#20445;&#22269;&#23478;&#33021;&#28304;&#23433;&#20840;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#27431;&#30431;&#26032;&#27668;&#20505;&#25919;&#31574;&#34987;&#20013;&#22269;&#32463;&#27982;&#30028;&#35270;&#20026;&#8220;&#20851;&#31246;&#22721;&#22418;&#8221;&lt;/h3&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#32473;&#20013;&#22269;&#36825;&#20010;&#20840;&#29699;&#26368;&#22823;&#30340;&#33021;&#28304;&#36827;&#21475;&#22269;&#21644;&#28040;&#36153;&#22269;&#24102;&#26469;&#20102;&#19981;&#30830;&#23450;&#24615;&#65292;&#20840;&#29699;&#33021;&#28304;&#24066;&#22330;&#26356;&#21152;&#25919;&#27835;&#21270;&#65292;&#33073;&#30899;&#36816;&#21160;&#21644;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#25345;&#32493;&#30340;&#30005;&#21147;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21326;&#31038;&#31216;&#65292;&#22269;&#23478;&#21457;&#25913;&#22996;&#36824;&#33719;&#24713;&#65292;&#22269;&#23478;&#38656;&#35201;&#21152;&#24378;&#24066;&#22330;&#30417;&#31649;&#65292;&#25913;&#21892;&#24066;&#22330;&#31209;&#24207;&#65292;&#20419;&#36827;&#27833;&#27668;&#24066;&#22330;&#20844;&#24179;&#31454;&#20105;&#65292;&#21516;&#26102;&#28145;&#21270;&#20648;&#22791;&#21046;&#24230;&#25913;&#38761;&#65292;&#20197;&#35299;&#29123;&#30473;&#20043;&#24613;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27833;&#27668;&#34892;&#19994;&#29305;&#21035;&#26159;&#19978;&#28216;&#21208;&#25506;&#24320;&#21457;&#38271;&#26399;&#30001;&#22269;&#26377;&#20225;&#19994;&#20027;&#23548;&#65292;&#22404;&#26029;&#23548;&#33268;&#25928;&#29575;&#20302;&#19979;&#65292;&#32570;&#20047;&#22269;&#38469;&#31454;&#20105;&#21147;&#12290;&#36825;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#22269;&#23478;&#23433;&#20840;&#25285;&#24551;&#65292;&#22240;&#20026;&#35813;&#22269; 70% &#20197;&#19978;&#30340;&#21407;&#27833;&#21644; 40% &#20197;&#19978;&#30340;&#22825;&#28982;&#27668;&#20381;&#36182;&#36827;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#20197;&#26469;&#65292;&#22269;&#23478;&#19968;&#30452;&#22312;&#25512;&#36827;&#35813;&#39046;&#22495;&#30340;&#24066;&#22330;&#21270;&#25913;&#38761;&#65292;&#21253;&#25324;&#21521;&#27665;&#38388;&#36164;&#26412;&#21644;&#22806;&#36164;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#30005;&#21147;&#34892;&#19994;&#65292;&#25454;&#25253;&#36947;&#65292;&#19982;&#20250;&#32773;&#34987;&#21578;&#30693;&#22269;&#23478;&#35201;&#8220;&#31185;&#23398;&#21512;&#29702;&#22320;&#35774;&#35745;&#26032;&#30005;&#21147;&#20307;&#31995;&#30340;&#24314;&#35774;&#36335;&#24452;&#8221;&#65292;&#8220;&#22312;&#22522;&#30784;&#19978;&#26377;&#35745;&#21010;&#12289;&#26377;&#27493;&#39588;&#22320;&#36880;&#27493;&#38477;&#20302;&#20256;&#32479;&#33021;&#28304;&#30340;&#27604;&#20363;&#8221;&#12290;&#23433;&#20840;&#21487;&#38752;&#22320;&#26367;&#20195;&#21487;&#20877;&#29983;&#33021;&#28304;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;9&#26376;&#65292;&#20013;&#22269;&#26368;&#39640;&#32463;&#27982;&#35268;&#21010;&#24072;&#25512;&#20986;&#8220;&#21452;&#25511;&#8221;&#35745;&#21010;&#65292;&#21152;&#24378;&#23545;&#22269;&#23478;&#33021;&#28304;&#23494;&#38598;&#22411;&#27963;&#21160;&#30340;&#30417;&#30563;&#21644;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#20013;&#22269;&#35828;&#65292;&#23545;&#20110;&#38477;&#20302;&#33021;&#28304;&#24378;&#24230;&#21644;&#38480;&#21046;&#33021;&#28304;&#28040;&#36153;&#24635;&#37327;&#30340;&#8220;&#21452;&#25511;&#8221;&#20030;&#25514;&#65292;&#22269;&#23478;&#24212;&#35813;&#8220;&#20808;&#31435;&#26032;&#12289;&#21518;&#24223;&#26087;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35201;&#31283;&#20303;&#24037;&#20316;&#33410;&#22863;&#65292;&#22788;&#29702;&#22909;&#21457;&#23637;&#19982;&#30899;&#20943;&#25490;&#30340;&#20851;&#31995;&#65292;&#23454;&#20107;&#27714;&#26159;&#12289;&#37327;&#21147;&#32780;&#34892;&#65292;&#31185;&#23398;&#35843;&#25972;&#20248;&#21270;&#25919;&#31574;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#30005;&#27668;&#19982;&#30005;&#23376;&#24037;&#31243;&#31995;&#21103;&#25945;&#25480;&#20399;&#20113;&#40548;&#34920;&#31034;&#65292;&#27492;&#31867;&#35780;&#35770;&#26631;&#24535;&#30528;&#33073;&#30899;&#26041;&#27861;&#30340;&#36716;&#21464;&#65292;&#36825;&#31181;&#26041;&#27861;&#29616;&#22312;&#34987;&#35748;&#20026;&#36807;&#20110;&#28608;&#36827;&#65292;&#24182;&#34987;&#35748;&#20026;&#26159;&#36807;&#21435;&#19977;&#24180;&#30005;&#21147;&#30701;&#32570;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;h3&gt;&#24178;&#26097;&#12289;&#37239;&#26257;&#32771;&#39564;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#65292;&#30005;&#21147;&#29983;&#20135;&#28779;&#28909;&lt;/h3&gt;&lt;p&gt;&#8220;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#38382;&#39064;&#22312;&#20110;&#21457;&#30005;&#30340;&#27874;&#21160;&#24615;&#65292;&#22240;&#20026;&#39118;&#33021;&#25110;&#22826;&#38451;&#33021;&#21482;&#26377;&#22312;&#26377;&#39118;&#25110;&#38451;&#20809;&#30340;&#24773;&#20917;&#19979;&#25165;&#33021;&#21457;&#30005;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#30005;&#32593;&#20013;&#21487;&#20877;&#29983;&#33021;&#28304;&#36807;&#22810;&#24847;&#21619;&#30528;&#21457;&#30005;&#21487;&#33021;&#26080;&#27861;&#28385;&#36275;&#38656;&#27714;&#65292;&#20174;&#32780;&#23548;&#33268;&#30005;&#32593;&#31995;&#32479;&#24179;&#34913;&#20986;&#29616;&#38382;&#39064;&#65292;&#24341;&#21457;&#33021;&#28304;&#23433;&#20840;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#29616;&#22312;&#65292;&#26681;&#25454;&#36807;&#21435;&#20960;&#24180;&#30340;&#32463;&#39564;&#65292;&#20013;&#22269;&#24050;&#32463;&#24847;&#35782;&#21040;&#25512;&#21160;&#21487;&#20877;&#29983;&#33021;&#28304;&#19981;&#23452;&#25805;&#20043;&#36807;&#24613;&#65292;&#25152;&#20197;&#29616;&#22312;&#36825;&#24847;&#21619;&#30528;&#23427;&#20204;&#21464;&#24471;&#26356;&#21152;&#25216;&#26415;&#24615;&#21644;&#29616;&#23454;&#24615;&#65292;&#8221;&#20399;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#36824;&#25552;&#20986;&#65292;&#30005;&#21147;&#34892;&#19994;&#24066;&#22330;&#21270;&#25913;&#38761;&#35201;&#21019;&#26032;&#25216;&#26415;&#12289;&#24066;&#22330;&#26426;&#21046;&#12289;&#21830;&#19994;&#27169;&#24335;&#65292;&#26356;&#22909;&#22320;&#32467;&#21512;&#8220;&#26377;&#25928;&#24066;&#22330;&#8221;&#21644;&#8220;&#26377;&#26465;&#20214;&#31215;&#26497;&#25919;&#24220;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031; LGBTQ &#20154;&#25285;&#24515;&#21363;&#23558;&#23454;&#26045;&#30340;&#21464;&#24615;&#25163;&#26415;&#31105;&#20196;&#65306;&#8220;&#36825;&#26159;&#25105;&#30340;&#22269;&#23478;&#33021;&#20570;&#30340;&#26368;&#31967;&#31957;&#30340;&#20107;&#24773;&#8221;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3227473/lgbtq-russians-dread-looming-gender-surgery-ban-worst-thing-my-country-could-do?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/e19acb8b-4a8d-42ab-bcf9-a49434d55ca6_df58fb77.jpg" width="100%"&gt;&lt;p&gt;&#33406;&#20029;&#183;&#32034;&#27931;&#31859;&#23068; (Elle Solomina) &#29616;&#24180; 36 &#23681;&#65292;&#20294;&#22905;&#35828;&#22905;&#30340;&#29983;&#27963;&#30495;&#27491;&#24320;&#22987;&#20110; 2021 &#24180;&#65292;&#24403;&#26102;&#22905;&#22312;&#20420;&#32599;&#26031;&#23448;&#26041;&#36523;&#20221;&#35777;&#20214;&#20013;&#23558;&#24615;&#21035;&#25913;&#20026;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; IT &#21592;&#24037;&#29616;&#22312;&#27491;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#22905;&#30340;&#33258;&#25105;&#25509;&#21463;&#20043;&#36335;&#23849;&#28291;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#20934;&#22791;&#31105;&#27490;&#36523;&#20221;&#35777;&#20214;&#20013;&#30340;&#24615;&#21035;&#25913;&#21464;&#21644;&#21253;&#25324;&#25163;&#26415;&#22312;&#20869;&#30340;&#24615;&#21035;&#30830;&#35748;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#26368;&#32431;&#31929;&#30340;&#27861;&#35199;&#26031;&#27861;&#24459;&#65292;&#8221;&#32034;&#27931;&#31859;&#23068;&#22312;&#26684;&#40065;&#21513;&#20122;&#39318;&#37117;&#31532;&#27604;&#21033;&#26031;&#35828;&#36947;&#12290;&#21435;&#24180;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#22905;&#36867;&#31163;&#20102;&#37027;&#37324;&#12290; &#8220;&#25105;&#27809;&#26377;&#25214;&#21040;&#20219;&#20309;&#35299;&#37322;&#65292;&#38500;&#20102;&#22312;&#26497;&#26435;&#21046;&#24230;&#19979;&#65292;&#20154;&#20204;&#24517;&#39035;&#29983;&#27963;&#22312;&#24656;&#24807;&#20043;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#31435;&#27861;&#33609;&#26696;&#19978;&#20010;&#26376;&#33719;&#24471;&#20102;&#35758;&#20250;&#19979;&#38498;&#30340;&#21021;&#27493;&#25903;&#25345;&#65292;&#26159;&#24191;&#27867;&#25171;&#20987; LGBTQ &#26435;&#21033;&#30340;&#26368;&#26032;&#38454;&#27573;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#35797;&#22270;&#23558;&#20854;&#25551;&#36848;&#20026;&#35199;&#26041;&#22269;&#23478;&#36947;&#24503;&#36133;&#22351;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31105;&#20196;&#30340;&#28040;&#24687;&#24341;&#36215;&#20102;&#36328;&#24615;&#21035;&#20513;&#23548;&#32773;&#30340;&#35686;&#24789;&#65292;&#20182;&#20204;&#35686;&#21578;&#31216;&#65292;&#28508;&#22312;&#30340;&#38750;&#27861;&#28608;&#32032;&#33647;&#29289;&#24066;&#22330;&#23545;&#24515;&#29702;&#21644;&#36523;&#20307;&#20581;&#24247;&#26500;&#25104;&#21361;&#38505;&#65292;&#24182;&#24102;&#26469;&#38271;&#26399;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;h3&gt; LGBTQ &#20420;&#32599;&#26031;&#20154;&#36867;&#24448;&#38463;&#26681;&#24311;&#23547;&#27714;&#24199;&#25252;&#20197;&#36991;&#20813;&#27495;&#35270;&#21644;&#25112;&#20105;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#25253;&#36947;&#31216;&#65292;&#35813;&#27861;&#26696;&#23558;&#20110;&#21608;&#22235;&#36827;&#20837;&#20108;&#35835;&#12290;&#27861;&#26696;&#38656;&#35201;&#19977;&#35835;&#12289;&#35758;&#20250;&#19978;&#38498;&#25209;&#20934;&#65292;&#24182;&#30001;&#24635;&#32479;&#31614;&#32626;&#25165;&#33021;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt; LGBT &#26435;&#21033;&#32452;&#32455; Vykhod&#65288;&#8220;&#20986;&#26588;&#8221;&#65289;&#30340;&#39033;&#30446;&#21327;&#35843;&#21592; Nef Cellarius &#34920;&#31034;&#65292;&#38543;&#30528;&#35813;&#27861;&#24459;&#30340;&#28040;&#24687;&#20256;&#20986;&#65292;&#25903;&#25345;&#20250;&#35758;&#30340;&#35831;&#27714;&#20174;&#27491;&#24120;&#26376;&#20221;&#30340; 12 &#20010;&#29467;&#22686;&#21040; 6 &#26376;&#20221;&#30340; 45 &#20010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25910;&#21040;&#20102;&#24456;&#22810;&#20449;&#65292;&#20854;&#20013;&#21253;&#21547;&#35832;&#22914;&#8216;&#25105;&#19981;&#24819;&#20877;&#27963;&#20102;&#8217;&#12289;&#8216;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#8217;&#31561;&#25514;&#36766;&#65292;&#8221;&#22622;&#25289;&#30041;&#26031;&#22312;&#19968;&#20010;&#31192;&#23494;&#22320;&#28857;&#35828;&#36947;&#12290; &#8220;&#20420;&#32599;&#26031;&#30340;&#36328;&#24615;&#21035;&#32773;&#24456;&#23475;&#24597;&#65292;&#20182;&#20204;&#24456;&#32477;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#36825;&#39033;&#31105;&#20196;&#24050;&#32463;&#37213;&#37247;&#20102;&#21313;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#26222;&#20140;&#31614;&#32626;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#25193;&#22823;&#20102;&#23545;&#8220;LGBT&#23459;&#20256;&#8221;&#30340;&#38480;&#21046;&#65292;&#23454;&#38469;&#19978;&#31105;&#27490;&#20420;&#32599;&#26031;&#22659;&#20869;&#30340;&#22899;&#21516;&#24615;&#24651;&#12289;&#30007;&#21516;&#24615;&#24651;&#12289;&#21452;&#24615;&#24651;&#21644;&#36328;&#24615;&#21035;&#32773;&#20844;&#24320;&#34920;&#36798;&#33258;&#24049;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#26089;&#26399;&#30340;&#31435;&#27861;&#19968;&#30452;&#34987;&#29992;&#26469;&#38459;&#27490;&#21516;&#24615;&#24651;&#39556;&#20658;&#28216;&#34892;&#12289;&#25304;&#30041;&#27963;&#21160;&#20154;&#22763;&#65292;&#32780;&#19988;&#35768;&#22810; LGBTQ &#20420;&#32599;&#26031;&#20154;&#34920;&#31034;&#65292;&#36825;&#20123;&#31435;&#27861;&#22312;&#37027;&#20123;&#36807;&#30528;&#20811;&#37324;&#22982;&#26519;&#23467;&#25152;&#35859;&#30340;&#8220;&#38750;&#20256;&#32479;&#29983;&#27963;&#26041;&#24335;&#8221;&#30340;&#20154;&#20013;&#28748;&#36755;&#20102;&#19968;&#31181;&#24656;&#24807;&#25991;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#26460;&#39532;&#21103;&#20027;&#24109;&#24444;&#24471;&#183;&#25176;&#23572;&#26031;&#27888;&#22312;&#19968;&#35835;&#35813;&#27861;&#26696;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#20026;&#23376;&#23385;&#21518;&#20195;&#20445;&#25252;&#20420;&#32599;&#26031;&#30340;&#25991;&#21270;&#21644;&#23478;&#24237;&#20215;&#20540;&#35266;&#12289;&#20256;&#32479;&#22522;&#30784;&#65292;&#24182;&#20026;&#35199;&#26041;&#21453;&#23478;&#24237;&#24847;&#35782;&#24418;&#24577;&#30340;&#28183;&#36879;&#35774;&#32622;&#38556;&#30861;&#12290;&#8221;&#22312;&#20845;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#35748;&#20026;&#65292;&#35813;&#27861;&#24459;&#33609;&#26696;&#30340;&#23485;&#27867;&#35821;&#35328;&#20063;&#21487;&#33021;&#31105;&#27490;&#28608;&#32032;&#30103;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#33707;&#26031;&#31185;&#30340; 26 &#23681;&#38899;&#20048;&#23478;&#29702;&#26597;&#24503;&#183;&#27779;&#23572;&#31185;&#22827; (Richard Volkov) &#34920;&#31034;&#65292;&#20182;&#35748;&#35782;&#30340;&#36328;&#24615;&#21035;&#30007;&#24615;&#21516;&#20276;&#27491;&#22312;&#20105;&#20808;&#24656;&#21518;&#22320;&#25913;&#21464;&#33258;&#24049;&#30340;&#36523;&#20221;&#24182;&#24320;&#22987;&#28608;&#32032;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#30340;&#22269;&#23478;&#33021;&#20570;&#30340;&#26368;&#31967;&#31957;&#30340;&#20107;&#24773;&#65292;&#8221;&#20182;&#22312;&#25112;&#20105;&#24320;&#22987;&#21518;&#25644;&#21040;&#26684;&#40065;&#21513;&#20122;&#30340;&#33832;&#21152;&#38647;&#38669;&#35828;&#12290; &#8220;&#30475;&#26469;&#65292;&#22914;&#26524;&#25105;&#21482;&#26159;&#21578;&#35785;&#33258;&#24049;&#25105;&#30340;&#23384;&#22312;&#65292;&#25105;&#23601;&#24050;&#32463;&#36829;&#27861;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33258; 1997 &#24180;&#36215;&#20801;&#35768;&#26356;&#25913;&#36523;&#20221;&#35777;&#19978;&#30340;&#24615;&#21035;&#65292;&#36317;&#21516;&#24615;&#24651;&#21512;&#27861;&#21270;&#22235;&#24180;&#21518;&#12290;&#20420;&#32599;&#26031;&#21464;&#24615;&#20154;&#30340;&#25968;&#37327;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#22312;&#20854;&#20182;&#22269;&#23478;&#65292;&#36825;&#19968;&#27604;&#20363;&#24472;&#24458;&#22312;&#25104;&#24180;&#20154;&#21475;&#30340; 0.5% &#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#21355;&#29983;&#37096;&#31216;&#65292;&#21435;&#24180;&#26377; 996 &#20154;&#30003;&#35831;&#26356;&#25913;&#25252;&#29031;&#19978;&#30340;&#24615;&#21035;&#12290;&#25509;&#21463;&#25163;&#26415;&#30340;&#20154;&#25968;&#23601;&#26356;&#23569;&#20102;&#12290;&lt;/p&gt;&lt;h3&gt;&#35851;&#26432;&#12289;&#8220;&#21516;&#24615;&#24651;&#29454;&#25163;&#8221;&#22312;&#20420;&#32599;&#26031; LGBT &#32676;&#20307;&#20013;&#24341;&#21457;&#24656;&#24598;&#34989;&#20987;&lt;/h3&gt;&lt;p&gt;&#36827;&#34892;&#27492;&#31867;&#25163;&#26415;&#30340;&#21307;&#29983;&#34920;&#31034;&#65292;&#35813;&#31105;&#20196;&#21487;&#33021;&#20250;&#21050;&#28608;&#26367;&#20195;&#28608;&#32032;&#30340;&#40657;&#24066;&#65292;&#36827;&#19968;&#27493;&#21361;&#21450;&#24739;&#32773;&#30340;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#30103;&#36328;&#24615;&#21035;&#24739;&#32773;&#30340;&#25972;&#24418;&#22806;&#31185;&#21307;&#29983;&#23433;&#24503;&#28872;&#183;&#20234;&#26031;&#29305;&#25289;&#35834;&#22827;&#21338;&#22763;&#22312;&#33707;&#26031;&#31185;&#30340;&#31169;&#20154;&#35786;&#25152;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36328;&#24615;&#21035;&#32773;&#8220;&#20250;&#33258;&#34892;&#29992;&#33647;&#12289;&#24320;&#22788;&#26041;&#24182;&#26381;&#29992;&#36825;&#20123;&#33647;&#29289;&#8221;&#12290; &#8220;&#20174;&#24515;&#29702;&#19978;&#26469;&#35828;&#65292;&#30149;&#20154;&#32943;&#23450;&#20250;&#21463;&#21040;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22622;&#25289;&#30041;&#26031;&#34920;&#31034;&#65292;&#36825;&#39033;&#27861;&#24459;&#21487;&#33021;&#20250;&#20419;&#20351;&#21464;&#24615;&#20154;&#31163;&#24320;&#20420;&#32599;&#26031;&#65292;&#20294;&#32500;&#20811;&#38669;&#24503;&#23558;&#37325;&#28857;&#25903;&#25345;&#37027;&#20123;&#30041;&#19979;&#26469;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#28857;&#26159;&#25913;&#21464;&#20420;&#32599;&#26031;&#30340;&#23616;&#21183;&#65292;&#32780;&#19981;&#26159;&#30095;&#25955;&#25152;&#26377;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24050;&#20934;&#22791;&#22909;&#21453;&#20987;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#27604;&#20122;&#36842;&#22312;&#25289;&#19969;&#32654;&#27954;&#24320;&#35774;&#34394;&#25311;&#23637;&#21381;&#65292;&#21152;&#24378;&#8220;&#36208;&#20986;&#21435;&#8221;&#21147;&#24230;&#65292;&#22609;&#36896;&#39640;&#31471;&#24418;&#35937;</title><link>https://www.scmp.com/business/china-business/article/3227474/chinese-carmaker-byd-launches-virtual-showrooms-latin-america-reinforce-go-global-push-and-hone?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/8d032d41-083a-4675-9f27-cbbb98e13937_c2a04ac6.jpg" width="100%"&gt;&lt;p&gt;&#20840;&#29699;&#26368;&#22823;&#30340;&#30005;&#21160;&#27773;&#36710; (EV) &#21046;&#36896;&#21830;&#27604;&#20122;&#36842;&#24050;&#22312;&#20004;&#20010;&#21335;&#32654;&#22269;&#23478;&#24320;&#35774;&#34394;&#25311;&#23637;&#21381;&#65292;&#36825;&#23478;&#30001;&#27779;&#20262;&#183;&#24052;&#33778;&#29305;&#26071;&#19979;&#30340;&#20271;&#20811;&#24076;&#23572;&#183;&#21704;&#25746;&#38886;&#20844;&#21496;&#25903;&#25345;&#30340;&#20013;&#22269;&#20844;&#21496;&#21152;&#36895;&#20102;&#20854;&#20840;&#29699;&#21270;&#36827;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&#30340;&#27773;&#36710;&#21046;&#36896;&#21830;&#21608;&#19977;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#25152;&#35859;&#30340;&#27604;&#20122;&#36842;&#19990;&#30028;&#65288;BYD World&#65289;&#26159;&#19968;&#23478;&#30001;&#32654;&#22269;&#20844;&#21496; MeetKai &#25552;&#20379;&#25216;&#26415;&#25903;&#25345;&#30340;&#20132;&#20114;&#24335;&#34394;&#25311;&#32463;&#38144;&#21830;&#65292;&#21608;&#20108;&#22312;&#21380;&#29916;&#22810;&#23572;&#39318;&#27425;&#20142;&#30456;&#65292;&#31532;&#20108;&#22825;&#22312;&#26234;&#21033;&#39318;&#27425;&#20142;&#30456;&#12290;&#35813;&#20844;&#21496;&#34917;&#20805;&#35828;&#65292;&#20960;&#21608;&#21518;&#65292;&#23427;&#23558;&#22312;&#25152;&#26377;&#25289;&#19969;&#32654;&#27954;&#24066;&#22330;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#36842;&#25191;&#34892;&#21103;&#24635;&#35009;&#20860;&#36816;&#33829;&#20027;&#31649; Stella Li &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#23547;&#25214;&#29420;&#29305;&#21644;&#21019;&#26032;&#30340;&#26041;&#24335;&#26469;&#25509;&#35302;&#25105;&#20204;&#30340;&#26368;&#32456;&#28040;&#36153;&#32773;&#65292;&#25105;&#20204;&#30456;&#20449;&#34394;&#25311;&#23431;&#23449;&#26159;&#38144;&#21806;&#27773;&#36710;&#21644;&#19982;&#28040;&#36153;&#32773;&#20114;&#21160;&#30340;&#19979;&#19968;&#20010;&#21069;&#27839;&#12290;&#8221;&#32654;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#20302;&#20215;&#30005;&#21160;&#27773;&#36710;&#32780;&#38395;&#21517;&#30340;&#27604;&#20122;&#36842;&#65292;&#22312;&#20013;&#22269;&#20159;&#19975;&#23500;&#32705;&#29579;&#20256;&#31119;&#25511;&#21046;&#30340;&#20844;&#21496;&#25512;&#20986;&#20004;&#27454;&#39640;&#31471;&#21644;&#35946;&#21326;&#21697;&#29260;&#30340;&#39640;&#20215;&#36710;&#22411;&#20197;&#21560;&#24341;&#20840;&#29699;&#23458;&#25143;&#21518;&#65292;&#27491;&#22312;&#21162;&#21147;&#21521;&#20215;&#20540;&#38142;&#19978;&#28216;&#36808;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#25289;&#19969;&#32654;&#27954;&#30340;&#34394;&#25311;&#23637;&#21381;&#26159;&#27604;&#20122;&#36842;&#25512;&#21160;&#25216;&#26415;&#21019;&#26032;&#30340;&#26368;&#26032;&#20363;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20803;&#23431;&#23449;&#26159;&#25351;&#27785;&#28024;&#24335;&#30340;&#25968;&#23383;&#19990;&#30028;&#65292;&#26377;&#26395;&#22312;&#36828;&#31243;&#24037;&#20316;&#12289;&#25945;&#32946;&#12289;&#23089;&#20048;&#21644;&#30005;&#23376;&#21830;&#21153;&#31561;&#39046;&#22495;&#26377;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#27604;&#20122;&#36842;&#19990;&#30028;&#23558;&#20026;&#23458;&#25143;&#25552;&#20379;&#8220;&#26410;&#26469;&#30340;&#27785;&#28024;&#24335;&#36141;&#36710;&#20307;&#39564;&#8221;&#65292;&#35753;&#20182;&#20204;&#19982;&#27604;&#20122;&#36842;&#21697;&#29260;&#21450;&#20854;&#20135;&#21697;&#20114;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#39640;&#30427;&#39044;&#35745;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#23567;&#40527;&#27773;&#36710;&#23558;&#24310;&#32493;&#32929;&#20215;&#39129;&#21319;&lt;/h3&gt;&lt;p&gt;&#27604;&#20122;&#36842;&#22823;&#37096;&#20998;&#27773;&#36710;&#22312;&#20013;&#22269;&#22823;&#38470;&#38144;&#21806;&#65292;&#20294;&#23578;&#26410;&#22312;&#22269;&#20869;&#24066;&#22330;&#25512;&#20986;&#31867;&#20284;&#30340;&#34394;&#25311;&#23637;&#21381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#20844;&#21496;&#22312;&#24320;&#25299;&#28023;&#22806;&#24066;&#22330;&#26041;&#38754;&#20284;&#20046;&#38750;&#24120;&#31215;&#26497;&#65292;&#8221;&#21672;&#35810;&#20844;&#21496;&#19978;&#28023;&#26126;&#20142;&#27773;&#36710;&#26381;&#21153;&#26377;&#38480;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#38472;&#37329;&#26609;&#34920;&#31034;&#12290; &#8220;&#23427;&#26174;&#28982;&#27491;&#22312;&#30952;&#32451;&#20854;&#20316;&#20026;&#20840;&#29699;&#20248;&#36136;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#24418;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24320;&#21457;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#21644;&#25968;&#23383;&#24231;&#33329;&#26041;&#38754;&#65292;&#27604;&#20122;&#36842;&#33853;&#21518;&#20110;&#29305;&#26031;&#25289;&#20197;&#21450;&#34074;&#26469;&#21644;&#23567;&#40527;&#27773;&#36710;&#31561;&#19968;&#20123;&#20013;&#22269;&#26234;&#33021;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#30005;&#27744;&#25216;&#26415;&#33021;&#21542;&#20197;&#20302;&#24265;&#30340;&#25104;&#26412;&#25552;&#20379;&#19968;&#27969;&#30340;&#26381;&#21153;&#65311;&lt;/h3&gt;&lt;p&gt;&#26412;&#26376;&#21021;&#65292;&#27604;&#20122;&#36842;&#22312;&#20854;&#39640;&#31471;&#33150;&#21183;&#21697;&#29260;&#19979;&#25512;&#20986;&#20102;&#19968;&#27454;&#20013;&#22411;&#36816;&#21160;&#22411;&#22810;&#29992;&#36884;&#36710;&#65288;SUV&#65289;&#65292;&#26088;&#22312;&#19982;&#23453;&#39532;&#21644;&#22885;&#36842;&#31561;&#36710;&#22411;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; N7 &#37197;&#22791;&#33258;&#21160;&#20572;&#36710;&#31995;&#32479;&#21644;&#28608;&#20809;&#38647;&#36798;&#65288;&#20809;&#25506;&#27979;&#21644;&#27979;&#36317;&#65289;&#20256;&#24863;&#22120;&#65292;&#19968;&#27425;&#20805;&#30005;&#21487;&#34892;&#39542; 702 &#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#24213;&#65292;&#27604;&#20122;&#36842;&#34920;&#31034;&#23558;&#20110;9&#26376;&#24320;&#22987;&#20132;&#20184;&#35946;&#21326;&#36735;&#36710;&#38451;&#29579;U8&#65292;&#21806;&#20215;&#20026;110&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;152,940&#32654;&#20803;&#65289;&#12290;&#36825;&#27454; SUV &#30340;&#22806;&#35266;&#35753;&#20154;&#24819;&#36215;&#36335;&#34382;&#25597;&#32988; (Range Rover) &#30340;&#36710;&#22411;&#12290;&lt;/p&gt;&lt;h3&gt;&#27604;&#20122;&#36842;&#20840;&#29699;&#21270;&#27493;&#20240;&#21152;&#24555; 6.2&#20159;&#32654;&#20803;&#24052;&#35199;&#39033;&#30446;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#20013;&#22269;&#21046;&#36896;2025&#12299;&#20135;&#19994;&#25112;&#30053;&#65292;&#21271;&#20140;&#24076;&#26395;&#21040;2025&#24180;&#20013;&#22269;&#26368;&#22823;&#30340;&#20004;&#23478;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#38144;&#21806;&#39069;&#20013;10%&#26469;&#33258;&#28023;&#22806;&#24066;&#22330;&#12290;&#23613;&#31649;&#24403;&#23616;&#27809;&#26377;&#36879;&#38706;&#36825;&#20004;&#23478;&#20844;&#21496;&#30340;&#21517;&#23383;&#65292;&#20294;&#20998;&#26512;&#24072;&#35748;&#20026;&#27604;&#20122;&#36842;&#26159;&#36825;&#20004;&#23478;&#20844;&#21496;&#20043;&#19968;&#65292;&#22240;&#20026;&#20854;&#20135;&#38144;&#37327;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#36842;&#30446;&#21069;&#27491;&#22312;&#21521;&#21360;&#24230;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#22269;&#23478;&#20986;&#21475;&#20013;&#22269;&#21046;&#36896;&#30340;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#35813;&#20844;&#21496;&#23459;&#24067;&#35745;&#21010;&#25237;&#36164; 6.2 &#20159;&#32654;&#20803;&#24314;&#35774;&#24052;&#35199;&#19996;&#21271;&#37096;&#24052;&#20234;&#20122;&#24030;&#30340;&#24037;&#19994;&#22253;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#27604;&#20122;&#36842;&#19982;&#26757;&#36187;&#24503;&#26031;-&#22868;&#39536;&#30340;&#21512;&#36164;&#20225;&#19994;&#33150;&#21183;&#25512;&#20986;&#31532;&#20108;&#27454;&#30005;&#21160;&#27773;&#36710;&lt;/h3&gt;&lt;p&gt;&#23427;&#36824;&#27491;&#22312;&#27888;&#22269;&#24314;&#35774;&#19968;&#24231;&#24037;&#21378;&#65292;&#26126;&#24180;&#31459;&#24037;&#21518;&#65292;&#24180;&#20135;&#33021;&#23558;&#36798;&#21040;15&#19975;&#36742;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#27604;&#20122;&#36842;&#19982;&#21360;&#23612;&#25919;&#24220;&#31614;&#32626;&#20102;&#22312;&#35813;&#22269;&#29983;&#20135;&#30005;&#21160;&#27773;&#36710;&#30340;&#21021;&#27493;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#36824;&#22312;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#24314;&#35774;&#19968;&#24231;&#35013;&#37197;&#21378;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#31185;&#25216;&#25112;&#65306;&#22312;&#32654;&#22269;&#20986;&#21475;&#38480;&#21046;&#30340;&#24773;&#20917;&#19979;&#65292;&#33521;&#29305;&#23572;&#21644;&#33521;&#20255;&#36798;&#32487;&#32493;&#22312;&#20013;&#22269;&#25512;&#20986;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#19987;&#29992;&#33455;&#29255;</title><link>https://www.scmp.com/tech/big-tech/article/3227447/tech-war-intel-and-nvidia-continue-push-purpose-built-chips-training-ai-systems-china-amid-us-export?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/b37021c6-8458-4b35-aa00-cc71c9a55c73_8f3caf86.jpg" width="100%"&gt;&lt;p&gt;&#21322;&#23548;&#20307;&#24040;&#22836;&#33521;&#29305;&#23572;&#20844;&#21496;&#24050;&#23558;&#20854;&#26368;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#28145;&#24230;&#23398;&#20064;&#24212;&#29992;&#22788;&#29702;&#22120;&#24102;&#21040;&#20013;&#22269;&#22823;&#38470;&#65292;&#20013;&#22269;&#22823;&#38470;&#23545;&#32654;&#22269;&#38480;&#21046;&#30340;&#20808;&#36827;&#33455;&#29255;&#30340;&#24040;&#22823;&#38656;&#27714;&#20652;&#29983;&#20102;&#36208;&#31169;&#22270;&#24418;&#22788;&#29702;&#21333;&#20803;&#65288;GPU&#65289;&#30340;&#20027;&#35201;&#22330;&#22806;&#20132;&#26131;&#12290;&#26469;&#33258; Nvidia &#20844;&#21496;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#33521;&#29305;&#23572;&#39640;&#31649;&#23637;&#31034;&#20102;&#35813;&#20844;&#21496;&#30340; Gaudi2 &#22788;&#29702;&#22120;&#65292;&#36825;&#26159;&#19968;&#27454;&#19981;&#21463;&#32654;&#22269;&#20986;&#21475;&#38480;&#21046;&#30340;&#35774;&#22791;&#65292;&#20316;&#20026;&#23545; Nvidia &#39640;&#32423; A100 GPU &#30340;&#22238;&#24212;&#65292;&#21518;&#32773;&#24191;&#27867;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#30340;&#26368;&#26032;&#20030;&#25514;&#8212;&#8212;&#26681;&#25454;&#20854;&#26368;&#26032;&#24180;&#24230;&#25253;&#21578;&#65292;&#20854;2022&#24180;&#24635;&#25910;&#20837;&#30340;27%&#26469;&#33258;&#20013;&#22269;&#8212;&#8212;&#20984;&#26174;&#20102;&#23613;&#31649;&#21326;&#30427;&#39039;&#23454;&#26045;&#20986;&#21475;&#31649;&#21046;&#65292;&#24191;&#38420;&#30340;&#22823;&#38470;&#24066;&#22330;&#23545;&#32654;&#22269;&#21322;&#23548;&#20307;&#25216;&#26415;&#25552;&#20379;&#21830;&#30340;&#25345;&#32493;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#33521;&#20255;&#36798;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21162;&#21147;&#22312;&#20013;&#22269;&#25512;&#20986;&#20854;&#26071;&#33328;&#20135;&#21697; A100 &#21644; H100 GPU &#30340;&#20462;&#25913;&#29256;&#26412;&#65292;&#20197;&#36981;&#23432;&#32654;&#22269;&#30340;&#38480;&#21046;&#65292;&#24182;&#20026;&#22823;&#38470;&#23458;&#25143;&#20445;&#25345;&#20379;&#24212;&#32447;&#30021;&#36890;&#65292;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#39033;&#30446;&#22312;&#20013;&#22269;&#34028;&#21187;&#21457;&#23637;&#65292;&#20197;&#21019;&#24314;&#31867;&#20284;&#30340;&#26381;&#21153;&#12290;&#21040; OpenAI &#30340; ChatGPT&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;8&#26376;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096;&#31105;&#27490;&#33521;&#20255;&#36798;&#21644;AMD&#20844;&#21496;&#21521;&#20013;&#22269;&#20986;&#21806;&#37096;&#20998;&#20808;&#36827;&#33455;&#29255;&#12290; Nvidia &#34987;&#25351;&#31034;&#20572;&#27490;&#38144;&#21806;&#20854; A100 &#21644; H100 GPU&#65292;&#32780; AMD &#21017;&#34987;&#31105;&#27490;&#21521;&#22823;&#38470;&#20986;&#21475;&#20854; MI250 &#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#20105;&#20808;&#24656;&#21518;&#22320;&#20174;&#33521;&#20255;&#36798;&#36141;&#20080;&#25968;&#37327;&#26377;&#38480;&#30340;&#20808;&#36827;&#33455;&#29255;&#65292;&#33521;&#20255;&#36798;&#20960;&#20046;&#22404;&#26029;&#20102;&#29992;&#20110;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340; GPU&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#21170;&#30340;&#38656;&#27714;&#29978;&#33267;&#20026;&#36208;&#31169; GPU&#65288;&#20363;&#22914; Nvidia &#30340; A100 &#21644; H100 &#35774;&#22791;&#65289;&#21019;&#36896;&#20102;&#24555;&#36895;&#22686;&#38271;&#30340;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Nvidia &#32593;&#31449;&#31216;&#65292;A100 Tensor Core GPU &#20026;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#12289;&#25968;&#25454;&#20998;&#26512;&#21644;&#39640;&#24615;&#33021;&#35745;&#31639;&#24212;&#29992;&#30340;&#19990;&#30028;&#39046;&#20808;&#25968;&#25454;&#20013;&#24515;&#25552;&#20379;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#33521;&#29305;&#23572;&#26469;&#35828;&#65292;&#20013;&#22269;&#30340;&#38656;&#27714;&#24378;&#21270;&#20102;&#20854;&#20026;&#23458;&#25143;&#25552;&#20379;&#8220;&#24191;&#27867;&#30340;&#30828;&#20214;&#36873;&#25321;&#8221;&#30340;&#25215;&#35834;&#65292;&#20844;&#21496;&#25191;&#34892;&#21103;&#24635;&#35009;&#20860;&#35813;&#20844;&#21496;&#25968;&#25454;&#20013;&#24515;&#21644;&#20154;&#24037;&#26234;&#33021;&#37096;&#38376;&#24635;&#32463;&#29702;&#26705;&#24503;&#25289;&#183;&#37324;&#32500;&#25289;&#65288;Sandra Rivera&#65289;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#20250;&#35758;&#22312;&#21271;&#20140;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;Gaudi2&#26088;&#22312;&#38477;&#20302;&#36827;&#20837;&#38376;&#27099;&#65292;&#22686;&#24378;&#22823;&#38470;&#23458;&#25143;&#8220;&#36890;&#36807;&#20113;&#21644;&#26234;&#33021;&#36793;&#32536;&#25216;&#26415;&#37096;&#32626;&#20154;&#24037;&#26234;&#33021;&#65292;&#24110;&#21161;&#24314;&#35774;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#30340;&#26410;&#26469;&#8221;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#23459;&#24067;&#27491;&#22312;&#19982;&#24635;&#37096;&#20301;&#20110;&#23665;&#19996;&#30465;&#19996;&#37096;&#30340;&#20840;&#29699;&#31532;&#20108;&#22823;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#22120;&#21046;&#36896;&#21830;&#28010;&#28526;&#38598;&#22242;&#21512;&#20316;&#65292;&#20026;&#22823;&#38470;&#24066;&#22330;&#25171;&#36896;&#25645;&#36733; Gaudi2 &#30340;&#26032;&#22411;&#26426;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#27880;&#20110; AI &#28145;&#24230;&#23398;&#20064;&#22788;&#29702;&#22120;&#25216;&#26415;&#30340;&#33521;&#29305;&#23572;&#25968;&#25454;&#20013;&#24515;&#22242;&#38431; Habana Labs &#26368;&#21021;&#20110;&#21435;&#24180; 5 &#26376;&#22312;&#32654;&#22269;&#25512;&#20986;&#20102; Gaudi2&#65292;&#25454;&#31216;&#35813;&#22788;&#29702;&#22120;&#30340;&#35757;&#32451;&#21534;&#21520;&#37327;&#24615;&#33021;&#26159; Nvidia &#29992;&#20110; ResNet-50 &#35745;&#31639;&#26426;&#35270;&#35273;&#30340; 80GB A100 GPU &#30340;&#20004;&#20493;&#27169;&#22411;&#21644;BERT&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#27169;&#22411;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20844;&#21496; UCloud &#22686;&#21152;&#20102;&#33719;&#24471;&#20808;&#36827; Nvidia &#33455;&#29255;&#30340;&#24066;&#22330;&#19981;&#30830;&#23450;&#24615;&lt;/h3&gt;&lt;p&gt;&#33521;&#29305;&#23572;&#25512;&#20986;&#26368;&#26032;&#20135;&#21697;&#20043;&#38469;&#65292;&#20013;&#22269;&#30340;&#20154;&#24037;&#26234;&#33021;&#38596;&#24515;&#21487;&#33021;&#38754;&#20020;&#26356;&#22810;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#25454;&#31216;&#32654;&#22269;&#25919;&#24220;&#27491;&#22312;&#32771;&#34385;&#38480;&#21046;&#20013;&#22269;&#20844;&#21496;&#20351;&#29992;&#32654;&#22269;&#20113;&#35745;&#31639;&#26381;&#21153;&#65292;&#36825;&#23558;&#38459;&#27490;&#20122;&#39532;&#36874;&#32593;&#32476;&#26381;&#21153;&#21644;&#24494;&#36719;&#20844;&#21496;&#21033;&#29992;&#20808;&#36827;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#30340;&#21147;&#37327;&#36896;&#31119;&#20854;&#22823;&#38470;&#23458;&#25143;&#12290;&#26412;&#26376;&#21021;&#30340;&#26434;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#19978;&#20010;&#26376;&#25253;&#36947;&#65292;&#25454;&#35828;&#32654;&#22269;&#20063;&#22312;&#32771;&#34385;&#37319;&#21462;&#21319;&#32423;&#34892;&#21160;&#65292;&#23558; Nvidia &#25913;&#29256;&#30340; A800 GPU &#32435;&#20837;&#20854;&#20986;&#21475;&#31105;&#20196;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 20:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20013;&#22269;&#23547;&#27714;&#22312;&#21335;&#22826;&#24179;&#27915;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#21487;&#33021;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227469/solomon-islands-may-lead-way-china-eyes-greater-south-pacific-role?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/554ca4ed-8c65-487b-82ba-daf4ccc72402_4a2fcb4f.jpg" width="100%"&gt;&lt;p&gt;&#22806;&#20132;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&#26412;&#21608;&#35775;&#38382;&#20043;&#21518;&#65292;&#21335;&#22826;&#24179;&#27915;&#21487;&#33021;&#20026;&#20013;&#22269;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#25552;&#20379;&#8220;&#26032;&#28966;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#21608;&#19968;&#20250;&#35265;&#20102;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#25215;&#35834;&#24314;&#31435;&#8220;&#20840;&#38754;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#8221;&#65292;&#24182;&#22312;&#36328;&#22823;&#38470;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#21644;&#32676;&#23707;2035&#21457;&#23637;&#25112;&#30053;&#20043;&#38388;&#24418;&#25104;&#8220;&#26356;&#22823;&#30340;&#21512;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#23545;&#32034;&#21152;&#29926;&#38647;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#21451;&#35850;&#34429;&#28982;&#26469;&#24471;&#26202;&#65292;&#20294;&#22312;&#20013;&#22269;&#19982;&#22826;&#24179;&#27915;&#23707;&#22269;&#20851;&#31995;&#20013;&#21457;&#25381;&#30528;&#24341;&#39046;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#25919;&#24220;&#22240;&#19982;&#20013;&#22269;&#31614;&#32626;&#31192;&#23494;&#23433;&#20840;&#21327;&#35758;&#32780;&#21463;&#21040;&#32654;&#22269;&#30340;&#25209;&#35780;&#12290;&#20004;&#22269;&#25919;&#24220;&#22343;&#26410;&#21457;&#24067;&#35813;&#21327;&#35758;&#30340;&#23436;&#25972;&#29256;&#26412;&#65292;&#20294;&#33258;&#37027;&#26102;&#20197;&#26469;&#65292;&#20013;&#22269;&#21521;&#25152;&#32599;&#38376;&#32676;&#23707;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#35686;&#23519;&#22521;&#35757;&#21644;&#35013;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#35813;&#23707;&#20256;&#32479;&#35686;&#23519;&#37096;&#38431;&#21512;&#20316;&#20249;&#20276;&#30340;&#28595;&#22823;&#21033;&#20122;&#20063;&#20570;&#20986;&#21453;&#24212;&#65292;&#22686;&#21152;&#20102;&#35686;&#23519;&#20379;&#24212;&#65292;&#24182;&#25958;&#20419;&#35813;&#23707;&#25919;&#24220;&#26356;&#26032;&#33258;&#24049;&#30340;&#23433;&#20840;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#32034;&#21152;&#29926;&#38647;&#19982;&#26446;&#24378;&#24635;&#29702;&#31614;&#32626;&#20102;&#19968;&#31995;&#21015;&#21327;&#35758;&#65292;&#28041;&#21450;&#21457;&#23637;&#12289;&#36152;&#26131;&#12289;&#22522;&#30784;&#35774;&#26045;&#21644;&#27835;&#23433;&#65292;&#20801;&#35768;&#20013;&#22269;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#20877;&#32500;&#25345;&#19977;&#24180;&#35686;&#23519;&#23384;&#22312;&#12290;&#20182;&#36824;&#36992;&#35831;&#20013;&#22269;&#39046;&#23548;&#20154;&#8220;&#26089;&#26085;&#8221;&#22238;&#35775;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#38271;&#21069;&#24448;&#25152;&#32599;&#38376;&#32676;&#23707;&#36827;&#34892;&#23433;&#20840;&#20250;&#35848;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#20013;&#22269;&#21518;&#26032;&#20896;&#26102;&#26399;&#22806;&#20132;&#25915;&#21183;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24052;&#20811;&#20869;&#23572;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#25945;&#25480;&#26417;&#24535;&#32676;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#21271;&#20140;&#35797;&#22270;&#20462;&#22797;&#19982;&#35199;&#26041;&#22823;&#22269;&#30340;&#20851;&#31995;&#65292;&#20294;&#20854;&#37325;&#28857;&#19968;&#30452;&#26159;&#24041;&#22266;&#19982;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#20851;&#31995;&#65292;&#20013;&#22269;&#22312;&#36825;&#20123;&#22269;&#23478;&#27604;&#21457;&#36798;&#22269;&#23478;&#20139;&#26377;&#26356;&#22810;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26417;&#38229;&#22522;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#21335;&#22826;&#24179;&#27915;&#26159;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#30340;&#26032;&#28966;&#28857;&#65292;&#21512;&#20316;&#28508;&#21147;&#24040;&#22823;&#12290; &#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#24050;&#32463;&#22312;&#20854;&#20182;&#21457;&#23637;&#20013;&#22320;&#21306;&#30041;&#19979;&#20102;&#36275;&#36857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#20110;&#21608;&#26085;&#25269;&#36798;&#24320;&#22987;&#20026;&#26399;&#19968;&#21608;&#30340;&#35775;&#38382;&#65292;&#20182;&#23558;&#35775;&#38382;&#21271;&#20140;&#20197;&#21450;&#27743;&#33487;&#30465;&#21644;&#24191;&#19996;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#25919;&#24220;&#19982;&#21488;&#21271;&#26029;&#20132;&#22235;&#24180;&#21518;&#65292;&#20182;&#22312;&#21271;&#20140;&#24320;&#35774;&#20102;&#25152;&#32599;&#38376;&#32676;&#23707;&#22823;&#20351;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#26234;&#24211;&#27931;&#20234;&#30740;&#31350;&#25152;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#26159;&#25152;&#32599;&#38376;&#32676;&#23707;&#26368;&#22823;&#30340;&#36152;&#26131;&#20249;&#20276;&#65292;&#24182;&#20110;2021&#24180;&#25104;&#20026;&#31532;&#20108;&#22823;&#23448;&#26041;&#21457;&#23637;&#25588;&#21161;&#25424;&#21161;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#23459;&#24067;&#26032;&#30340;&#20013;&#25152;&#32599;&#38376;&#32676;&#23707;&#21327;&#35758;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#26377;&#20154;&#25285;&#24515;&#35686;&#23519;&#21512;&#20316;&#35745;&#21010;&#8220;&#23558;&#24341;&#21457;&#36827;&#19968;&#27493;&#30340;&#22320;&#21306;&#31454;&#20105;&#8221;&#20197;&#21450;&#20854;&#24847;&#22270;&#30340;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#25351;&#20986;&#65292;&#38543;&#30528;&#20013;&#32654;&#31454;&#20105;&#21152;&#21095;&#65292;&#36825;&#20123;&#23567;&#23707;&#22269;&#21487;&#33021;&#38754;&#20020;&#21326;&#30427;&#39039;&#21644;&#21271;&#20140;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#36873;&#36793;&#31449;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25805;&#32437;&#19982;&#22823;&#22269;&#30340;&#20851;&#31995;&#38656;&#35201;&#36825;&#20123;&#23567;&#22269;&#30340;&#25919;&#27835;&#26234;&#24935;&#12290;&#8221;&#20294;&#22826;&#24179;&#27915;&#23707;&#22269;&#36890;&#24120;&#19981;&#20250;&#20687;&#35199;&#26041;&#37027;&#26679;&#20197;&#24576;&#30097;&#30340;&#24577;&#24230;&#30475;&#24453;&#20013;&#22269;&#65292;&#24182;&#26681;&#25454;&#33258;&#24049;&#30340;&#21457;&#23637;&#21033;&#30410;&#20570;&#20986;&#21028;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#19996;&#30465;&#32842;&#22478;&#22823;&#23398;&#22826;&#24179;&#27915;&#23707;&#23679;&#30740;&#31350;&#20013;&#24515;&#25945;&#25480;&#20110;&#38647;&#34920;&#31034;&#65292;&#38754;&#23545;&#35199;&#26041;&#25588;&#21161;&#30340;&#20943;&#23569;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#27491;&#22312;&#21521;&#20013;&#22269;&#27714;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20110;&#35828;&#65306;&#8220;&#26032;&#20896;&#30123;&#24773;&#21066;&#24369;&#20102;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#22269;&#23478;&#21521;&#22826;&#24179;&#27915;&#23707;&#22269;&#25552;&#20379;&#24613;&#38656;&#30340;&#20999;&#23454;&#25588;&#21161;&#30340;&#32463;&#27982;&#21644;&#37329;&#34701;&#33021;&#21147;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#30340;&#36890;&#36135;&#33192;&#32960;&#36827;&#19968;&#27493;&#38480;&#21046;&#20102;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#20013;&#22269;&#25919;&#24220;&#24076;&#26395;&#23547;&#27714;&#28023;&#22806;&#24066;&#22330;&#21644;&#25237;&#36164;&#30446;&#30340;&#22320;&#65292;&#24182;&#21521;&#36825;&#20123;&#21457;&#23637;&#20013;&#22269;&#23478;&#25552;&#20379;&#22823;&#23447;&#21830;&#21697;&#21644;&#20302;&#31471;&#21046;&#36896;&#25216;&#26415;&#21644;&#19987;&#38376;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20110;&#35828;&#65306;&#8220;&#21152;&#24378;&#19982;&#22826;&#24179;&#27915;&#23707;&#22269;&#30340;&#20851;&#31995;&#65292;&#28040;&#38500;&#32654;&#22269;&#22522;&#22320;&#30340;&#20891;&#20107;&#23041;&#32961;&#65292;&#23545;&#20013;&#22269;&#20855;&#26377;&#37325;&#35201;&#25112;&#30053;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#21161;&#29702;&#25945;&#25480;&#22885;&#26031;&#27712;&#183;&#26031;&#29305;&#20848;&#22855;&#34920;&#31034;&#65292;&#32034;&#21152;&#29926;&#38647;&#30340;&#35775;&#38382;&#8220;&#26174;&#28982;&#26377;&#24378;&#22823;&#30340;&#22522;&#30784;&#35774;&#26045;&#30446;&#26631;&#25903;&#25745;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#24320;&#35774;&#22823;&#20351;&#39302;&#20197;&#23545;&#25239;&#20013;&#22269;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#33258;&#20960;&#24180;&#21069;&#24314;&#20132;&#20197;&#26469;&#65292;&#32463;&#27982;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#26174;&#28982;&#26159;&#21452;&#36793;&#20851;&#31995;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#8221;&#20182;&#21015;&#20030;&#20102;&#20013;&#22269;&#20026;&#25152;&#32599;&#38376;&#32676;&#23707;&#24314;&#36896;&#30340;&#32791;&#36164;7500&#19975;&#32654;&#20803;&#30340;&#20307;&#32946;&#22330;&#31561;&#20363;&#23376;&#12290; 2023 &#24180;&#22826;&#24179;&#27915;&#36816;&#21160;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#21326;&#20026;&#21435;&#24180;&#36824;&#26681;&#25454;&#19968;&#39033;&#28041;&#21450;&#21271;&#20140;&#26041;&#38754; 6600 &#19975;&#32654;&#20803;&#36151;&#27454;&#30340;&#21327;&#35758;&#24314;&#35774; 161 &#24231;&#31227;&#21160;&#30005;&#20449;&#22612;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#20848;&#22855;&#34920;&#31034;&#65292;&#34429;&#28982;&#25152;&#32599;&#38376;&#32676;&#23707;&#21644;&#20854;&#20182;&#22826;&#24179;&#27915;&#23707;&#22269;&#37117;&#26159;&#23567;&#24066;&#22330;&#65292;&#20294;&#23427;&#20204;&#23545;&#20013;&#22269;&#28023;&#22806;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#26469;&#35828;&#26159;&#26377;&#21560;&#24341;&#21147;&#30340;&#30446;&#30340;&#22320;&#65292;&#8220;&#29305;&#21035;&#26159;&#22312;&#24050;&#32463;&#20174;&#20013;&#22269;&#25919;&#31574;&#24615;&#38134;&#34892;&#20511;&#20837;&#22823;&#37327;&#36164;&#37329;&#30340;&#36739;&#22823;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#31867;&#20284;&#30340;&#26426;&#20250;&#21487;&#33021;&#27491;&#22312;&#20943;&#23569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26410;&#26469;&#30340;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#21487;&#33021;&#21253;&#25324;&#21355;&#29983;&#12289;&#25945;&#32946;&#21644;&#20854;&#20182;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#39033;&#30446;&#23545;&#22269;&#20869;&#25919;&#27835;&#39046;&#23548;&#20154;&#26469;&#35828;&#20855;&#26377;&#32463;&#27982;&#21644;&#25919;&#27835;&#20215;&#20540;&#65292;&#32780;&#20854;&#20182;&#20027;&#35201;&#25424;&#21161;&#32773;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#26159;&#28595;&#22823;&#21033;&#20122;&#25110;&#32654;&#22269;&#65292;&#19981;&#20250;&#36164;&#21161;&#25110;&#24314;&#35774;&#36825;&#20123;&#39033;&#30446;&#12290;&#36825;&#20351;&#20013;&#22269;&#25919;&#24220;&#33021;&#22815;&#20026;&#19996;&#36947;&#22269;&#25919;&#24220;&#25552;&#20379;&#27492;&#31867;&#21457;&#23637;&#36164;&#26412;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 19:50:02 +0800</pubDate></item><item><title>&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#8220;&#31215;&#26497;&#38450;&#24481;&#8221;&#38388;&#35853;&#27963;&#21160;</title><link>https://www.scmp.com/news/china/politics/article/3227443/china-needs-proactively-defend-against-spies-state-security-minister-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/cffa783e-142e-4685-b86f-9aee669d33b8_7b555e66.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#25193;&#22823;&#30340;&#21453;&#38388;&#35853;&#27861;&#29983;&#25928;&#36817;&#20004;&#21608;&#21518;&#65292;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#24517;&#39035;&#8220;&#31215;&#26497;&#38450;&#24481;&#8221;&#38388;&#35853;&#65292;&#20197;&#21152;&#24378;&#22269;&#23478;&#23433;&#20840;&#21644;&#20849;&#20135;&#20826;&#30340;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#19968;&#26032;&#22312;&#21608;&#20108;&#21457;&#34920;&#30340;&#26434;&#24535;&#25991;&#31456;&#20013;&#20889;&#36947;&#65292;&#20013;&#22269;&#38656;&#35201;&#21033;&#29992;&#22823;&#25968;&#25454;&#12289;&#21306;&#22359;&#38142;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#21147;&#37327;&#26469;&#24212;&#23545;&#38388;&#35853;&#23041;&#32961;&#12290;&#20182;&#34920;&#31034;&#65292;&#30001;&#20110;&#26356;&#21152;&#19981;&#21487;&#39044;&#27979;&#30340;&#20840;&#29699;&#29615;&#22659;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#38656;&#35201;&#37319;&#21462;&#26356;&#20005;&#26684;&#30340;&#22269;&#23478;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#32654;&#20004;&#22269;&#25919;&#24220;&#21162;&#21147;&#22788;&#29702;&#20004;&#22269;&#20851;&#31995;&#20043;&#38469;&#65292;&#20064;&#36817;&#24179;&#20027;&#24109;&#21578;&#35785;&#23448;&#21592;&#20204;&#35201;&#20026;&#8220;&#26368;&#22351;&#24773;&#20917;&#21644;&#26368;&#26497;&#31471;&#30340;&#24773;&#20917;&#8221;&#20570;&#22909;&#20934;&#22791;&#12290;&#20986;&#20110;&#22269;&#23478;&#23433;&#20840;&#32771;&#34385;&#65292;&#20004;&#22269;&#37117;&#37319;&#21462;&#25514;&#26045;&#38480;&#21046;&#23545;&#26041;&#22269;&#23478;&#19968;&#20123;&#20844;&#21496;&#65288;&#23588;&#20854;&#26159;&#31185;&#25216;&#20844;&#21496;&#65289;&#30340;&#24066;&#22330;&#20934;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#65292;&#20013;&#22269;&#31435;&#27861;&#26426;&#20851;&#25237;&#31080;&#20915;&#23450;&#23545;2014&#24180;&#36215;&#30340;&#21453;&#38388;&#35853;&#27861;&#36827;&#34892;&#24443;&#24213;&#20462;&#25913;&#12290;&#26032;&#30340;&#21453;&#38388;&#35853;&#27861;&#25193;&#22823;&#20102;&#38388;&#35853;&#30340;&#23450;&#20041;&#21644;&#22269;&#23478;&#23433;&#20840;&#25191;&#27861;&#26426;&#26500;&#30340;&#35843;&#26597;&#26435;&#12290;&#23427;&#31105;&#27490;&#38024;&#23545;&#25919;&#24220;&#21644;&#31192;&#23494;&#26426;&#26500;&#30340;&#32593;&#32476;&#25915;&#20987;&#65292;&#20197;&#21450;&#26410;&#32463;&#35768;&#21487;&#33719;&#21462;&#8220;&#19982;&#22269;&#23478;&#23433;&#20840;&#21644;&#21033;&#30410;&#30456;&#20851;&#8221;&#30340;&#25991;&#20214;&#12289;&#25968;&#25454;&#21644;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#21457;&#23637;&#29616;&#22312;&#31449;&#22312;&#26032;&#30340;&#21382;&#21490;&#36215;&#28857;&#19978;&#65292;&#8221;&#38472;&#22312;&#20013;&#22269;&#27861;&#23398;&#20250;&#20027;&#21150;&#30340;&#12298;&#27665;&#20027;&#19982;&#27861;&#21046;&#12299;&#26434;&#24535;&#19978;&#20889;&#36947;&#12290;&#20013;&#22269;&#27861;&#23398;&#20250;&#26159;&#19968;&#20010;&#25919;&#24220;&#25511;&#21046;&#30340;&#22242;&#20307;&#65292;&#33268;&#21147;&#20110;&#23459;&#20256;&#20826;&#30340;&#24847;&#35782;&#24418;&#24577;&#21644;&#27861;&#24459;&#35266;&#24565;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22806;&#37096;&#29615;&#22659;&#21644;&#23433;&#20840;&#24418;&#21183;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#12290;&#21508;&#31181;&#21487;&#39044;&#35265;&#19981;&#21487;&#39044;&#27979;&#30340;&#39118;&#38505;&#25361;&#25112;&#12289;&#38505;&#38459;&#29978;&#33267;&#8216;&#29378;&#39118;&#24040;&#28010;&#8217;&#65292;&#37117;&#23545;&#22269;&#23478;&#23433;&#20840;&#24037;&#20316;&#25552;&#20986;&#26356;&#39640;&#26631;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21453;&#38388;&#35853;&#34892;&#21160;&#34429;&#28982;&#24517;&#39035;&#31215;&#26497;&#20027;&#21160;&#65292;&#20294;&#20063;&#24212;&#35813;&#26377;&#25928;&#65292;&#32780;&#19981;&#26159;&#8220;&#30450;&#30446;&#22320;&#36827;&#34892;&#21453;&#38388;&#35853;&#26007;&#20105;&#8221;&#12290;&#38472;&#36824;&#35686;&#21578;&#25191;&#27861;&#37096;&#38376;&#19981;&#35201;&#28389;&#29992;&#32844;&#26435;&#65292;&#24182;&#34920;&#31034;&#24212;&#20381;&#27861;&#25910;&#38598;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25919;&#27835;&#25935;&#24863;&#26696;&#20214;&#65292;&#20363;&#22914;&#26377;&#20851;&#38388;&#35853;&#25351;&#25511;&#30340;&#26696;&#20214;&#65292;&#32570;&#20047;&#36879;&#26126;&#24230;&#8212;&#8212;&#23457;&#21028;&#19981;&#20250;&#20844;&#24320;&#23459;&#24067;&#65292;&#32780;&#19988;&#26159;&#38381;&#38376;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#20197;&#28041;&#23244;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#20026;&#30001;&#25304;&#30041;&#20102;&#22810;&#21517;&#22806;&#22269;&#20154;&#12290;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#19977;&#26376;&#20221;&#34920;&#31034;&#65292;&#22312;&#20013;&#22269;&#23545;&#34987;&#25304;&#30041;&#30340;&#35760;&#32773;&#25104;&#34174;&#36827;&#34892;&#22269;&#23478;&#23433;&#20840;&#23457;&#21028;&#19968;&#24180;&#21518;&#20173;&#26410;&#20570;&#20986;&#21028;&#20915;&#65292;&#36825;&#20196;&#20154;&#28145;&#24863;&#25285;&#24551;&#12290;&#20170;&#24180; 1 &#26376;&#65292;&#40644;&#36824;&#23545;&#28595;&#22823;&#21033;&#20122;&#20316;&#23478;&#26472;&#24658;&#22343;&#30340;&#24310;&#36831;&#21028;&#20915;&#34920;&#31034;&#25285;&#24551;&#65292;&#26472;&#24658;&#22343;&#33258; 2019 &#24180;&#20197;&#26469;&#19968;&#30452;&#22240;&#38388;&#35853;&#32618;&#21517;&#22312;&#20013;&#22269;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#19977;&#26376;&#20221;&#36824;&#22312;&#21271;&#20140;&#25304;&#30041;&#20102;&#23433;&#26031;&#27888;&#26469;&#21046;&#33647;&#20844;&#21496;&#30340;&#19968;&#21517;&#26085;&#26412;&#21592;&#24037;&#12290;&#21152;&#25343;&#22823;&#20844;&#27665;&#36808;&#20811;&#23572;&#183;&#26031;&#24085;&#24343; (Michael Spavor) &#21644;&#36808;&#20811;&#23572;&#183;&#24247;&#26126;&#20975; (Michael Kovrig) &#22240;&#34987;&#25351;&#25511;&#31363;&#21462;&#20013;&#22269;&#22269;&#23478;&#26426;&#23494;&#32780;&#20110; 2018 &#24180;&#34987;&#25304;&#30041;&#12290;&#22312;&#21152;&#25343;&#22823;&#19982;&#21326;&#30427;&#39039;&#36798;&#25104;&#21327;&#35758;&#25918;&#24323;&#32654;&#22269;&#30340;&#24341;&#28193;&#35831;&#27714;&#21518;&#37322;&#25918;&#20102;&#21326;&#20026;&#25216;&#26415;&#20844;&#21496;&#39640;&#31649;&#23391;&#26202;&#33311;&#21518;&#65292;&#20182;&#20204;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20301;&#20154;&#22763;&#31216;&#65292;&#22312;&#8220;&#26368;&#36817;&#8221;&#30340;&#22269;&#23478;&#23433;&#20840;&#37096;&#20826;&#22996;&#20250;&#35758;&#19978;&#65292;&#38472;&#25958;&#20419;&#22269;&#23478;&#23433;&#20840;&#26426;&#26500;&#24320;&#22987;&#20462;&#25913;&#12298;&#21453;&#38388;&#35853;&#27861;&#12299;&#30340;&#8220;&#23454;&#26045;&#32454;&#21017;&#8221;&#65292;&#20197;&#21453;&#26144;&#24182;&#35814;&#32454;&#35828;&#26126;&#22914;&#20309;&#20351;&#29992;&#26032;&#31435;&#27861;&#12290;&#21608;&#20108;&#65292;&#20013;&#20849;&#20013;&#22830;&#25919;&#27861;&#22996;&#21592;&#20250;&#21457;&#34920;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#36824;&#24212;&#35813;&#20026;&#21508;&#20010;&#20869;&#38401;&#37096;&#38376;&#36215;&#33609;&#26356;&#20855;&#20307;&#30340;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#36824;&#34920;&#31034;&#65292;&#21508;&#26426;&#26500;&#24212;&#22312;&#20013;&#22269;&#22659;&#22806;&#36890;&#36807;&#23186;&#20307;&#21644;&#32593;&#32476;&#23459;&#20256;&#35813;&#27861;&#24459;&#12290;&#20182;&#22312;&#26434;&#24535;&#25991;&#31456;&#20013;&#20063;&#21628;&#24212;&#20102;&#36825;&#19968;&#28857;&#65292;&#25991;&#31456;&#26368;&#21518;&#21628;&#21505;&#23448;&#21592;&#8220;&#35762;&#22909;&#22269;&#23478;&#23433;&#20840;&#24037;&#20316;&#30340;&#25925;&#20107;&#8221;&#65292;&#20197;&#20415;&#22269;&#38469;&#31038;&#20250;&#26356;&#22909;&#22320;&#20102;&#35299;&#20013;&#22269;&#30340;&#27861;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#25209;&#35780;&#25193;&#22823;&#30340;&#21453;&#38388;&#35853;&#27861;&#32473;&#22806;&#22269;&#20844;&#21496;&#12289;&#35760;&#32773;&#21644;&#30740;&#31350;&#20154;&#21592;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#36827;&#34892;&#23613;&#32844;&#35843;&#26597;&#30340;&#20154;&#24102;&#26469;&#26032;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 12 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#26397;&#40092;&#26368;&#26032;&#30340;&#23548;&#24377;&#21457;&#23556;&#8220;&#25970;&#21709;&#20102;&#35686;&#38047;&#8221;&#65292;&#26397;&#40092;&#23545;&#20987;&#33853;&#32654;&#22269;&#39134;&#26426;&#26159;&#35748;&#30495;&#30340;</title><link>https://www.scmp.com/week-asia/politics/article/3227456/north-koreas-latest-missile-launch-raises-alarms-its-serious-about-shooting-down-us-planes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.12 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/12/a0f0376c-dae9-43a7-90da-939e5d0f6a5e_f285d67f.jpg" width="100%"&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#26397;&#40092;&#26368;&#36817;&#21457;&#23556;&#30340;&#36828;&#31243;&#23548;&#24377;&#21361;&#38505;&#22320;&#22686;&#21152;&#20102;&#36825;&#20010;&#26680;&#27494;&#22269;&#23478;&#20817;&#29616;&#20854;&#20987;&#33853;&#22312;&#20854;&#27700;&#22495;&#38468;&#36817;&#27963;&#21160;&#30340;&#32654;&#22269;&#38388;&#35853;&#39134;&#26426;&#30340;&#23041;&#32961;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19978;&#21320;&#65292;&#36973;&#21463;&#21046;&#35009;&#30340;&#26397;&#40092;&#20174;&#24179;&#22756;&#38468;&#36817;&#22320;&#21306;&#21457;&#23556;&#20102;&#19968;&#26522;&#25454;&#20449;&#26159;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65288;ICBM&#65289;&#30340;&#23548;&#24377;&#12290;&#25454;&#38889;&#22269;&#20891;&#26041;&#31216;&#65292;&#23548;&#24377;&#20174;&#39640;&#31354;&#24377;&#36947;&#21457;&#23556;&#21518;&#65292;&#39134;&#34892;&#20102;&#32422; 1000 &#20844;&#37324;&#65292;&#28982;&#21518;&#33853;&#20837;&#27700;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#21271;&#32422;&#20854;&#20182;&#21360;&#22826;&#20249;&#20276;&#22269;&#23478;&#39046;&#23548;&#20154;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#26399;&#38388;&#25209;&#35780;&#20102;&#36825;&#27425;&#21457;&#23556;&#65292;&#21628;&#21505;&#20849;&#21516;&#24212;&#23545;&#23548;&#24377;&#21644;&#26680;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#23548;&#24377;&#21457;&#23556;]&#20877;&#27425;&#34920;&#26126;&#22823;&#35199;&#27915;&#21644;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#23433;&#20840;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#8221;&#23609;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#30740;&#31350;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#26472;&#27494;&#38215;&#34920;&#31034;&#65292;&#21608;&#19977;&#30340;&#21457;&#23556;&#26088;&#22312;&#23545;&#32654;&#22269;&#30340;&#20390;&#23519;&#39134;&#34892;&#20197;&#21450;&#21363;&#23558;&#25269;&#36798;&#38889;&#22269;&#30340;&#26680;&#28508;&#33351;&#21457;&#20986;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#8220;&#27492;&#20030;&#20196;&#20154;&#38663;&#24778;&#22320;&#22686;&#21152;&#20102;&#26397;&#40092;&#23454;&#26045;&#20987;&#33853;&#39134;&#36234;&#20854;&#19987;&#23646;&#32463;&#27982;&#21306;&#30340;&#32654;&#22269;&#38388;&#35853;&#39134;&#26426;&#30340;&#23041;&#32961;&#30340;&#21487;&#33021;&#24615;&#8221;&#65292;&#23613;&#31649;&#22269;&#38469;&#27861;&#36171;&#20104;&#20854;&#20182;&#22269;&#23478;&#22312;&#35813;&#22320;&#21306;&#30340;&#33322;&#34892;&#21644;&#39134;&#36234;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22312;&#22823;&#32422;&#19977;&#20010;&#26376;&#20869;&#39318;&#27425;&#21457;&#23556;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#65292;&#27492;&#21069;&#24179;&#22756;&#21521;&#21326;&#30427;&#39039;&#23601;&#32654;&#22269;&#38388;&#35853;&#26426;&#22312;&#26397;&#40092;&#27700;&#22495;&#38468;&#36817;&#39134;&#34892;&#20197;&#21450;&#32654;&#22269;&#26680;&#28508;&#33351;&#21363;&#23558;&#25269;&#36798;&#38889;&#22269;&#21457;&#20986;&#19968;&#31995;&#21015;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19968;&#22825;&#21069;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#30340;&#22969;&#22969;&#37329;&#19982;&#27491;&#21457;&#34920;&#22768;&#26126;&#65292;&#25351;&#25511;&#19968;&#26550;&#32654;&#22269;&#38388;&#35853;&#39134;&#26426;&#36827;&#20837;&#26397;&#40092;&#19987;&#23646;&#32463;&#27982;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23041;&#32961;&#35828;&#65292;&#26397;&#40092;&#23558;&#23545;&#32654;&#22269;&#22312;&#26397;&#38889;&#28023;&#22495;&#36793;&#30028;&#20197;&#22806;&#30340;&#26397;&#40092;&#28023;&#19978;&#32463;&#27982;&#21306;&#20869;&#30340;&#20390;&#23519;&#39134;&#34892;&#37319;&#21462;&#8220;&#26126;&#30830;&#32780;&#22362;&#20915;&#30340;&#34892;&#21160;&#8221;&#65292;&#24182;&#34920;&#31034;&#21487;&#33021;&#20250;&#21457;&#29983;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#26397;&#40092;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#25351;&#36131;&#32654;&#22269;&#38388;&#35853;&#26426;&#26368;&#36817;&#20405;&#20837;&#26397;&#40092;&#39046;&#31354;&#65292;&#24182;&#23041;&#32961;&#31216;&#26080;&#27861;&#20445;&#35777;&#27492;&#31867;&#39134;&#26426;&#19981;&#20250;&#34987;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#38889;&#22269;&#39539;&#22238;&#20102;&#26397;&#40092;&#30340;&#25351;&#25511;&#65292;&#24182;&#25958;&#20419;&#26397;&#40092;&#19981;&#35201;&#37319;&#21462;&#20219;&#20309;&#24341;&#36215;&#25932;&#24847;&#30340;&#34892;&#20026;&#25110;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26792;&#33457;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#26420;&#20803;&#22372;&#34920;&#31034;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#37329;&#19982;&#27491;&#21608;&#19968;&#34920;&#31034;&#65292;&#22905;&#34987;&#8220;&#25480;&#26435;&#8221;&#21521;&#32654;&#22269;&#21457;&#20986;&#36825;&#20123;&#35686;&#21578;&#65292;&#36825;&#24847;&#21619;&#30528;&#22905;&#27491;&#22312;&#25191;&#34892;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#37329;&#19982;&#27491;&#34920;&#31034;&#39046;&#23548;&#20154;&#25480;&#26435;&#22905;&#21457;&#20986;&#36825;&#26679;&#30340;&#35686;&#21578;&#26102;&#65292;&#26397;&#40092;&#24448;&#24448;&#20250;&#37319;&#21462;&#34892;&#21160;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;h3&gt;&#26397;&#40092;&#31216;&#22312;&#23041;&#32961;&#20987;&#33853;&#19968;&#26550;&#32654;&#22269;&#38388;&#35853;&#26426;&#21518;&#23558;&#20854;&#20987;&#36864;&lt;/h3&gt;&lt;p&gt;2020&#24180;&#65292;&#37329;&#19982;&#27491;&#34920;&#31034;&#65292;&#22905;&#34987;&#8220;&#25480;&#26435;&#8221;&#35686;&#21578;&#31216;&#65292;&#20301;&#20110;&#26397;&#40092;&#36793;&#22659;&#22478;&#24066;&#24320;&#22478;&#30340;&#26397;&#38889;&#32852;&#32476;&#22788;&#23558;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25945;&#25480;&#35828;&#65292;&#30001;&#20110;&#23545;&#26102;&#20219;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#23545;&#26397;&#40092;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&#30340;&#24868;&#24594;&#65292;&#35813;&#21150;&#20844;&#23460;&#24456;&#24555;&#23601;&#34987;&#28856;&#27585;&#65292;&#23548;&#33268;&#26397;&#38889;&#20132;&#27969;&#25115;&#28982;&#32780;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#26397;&#40092;&#22269;&#38450;&#37096;&#35892;&#36131;&#32654;&#22269;&#33258; 1981 &#24180;&#20197;&#26469;&#39318;&#27425;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#21521;&#26397;&#40092;&#21322;&#23707;&#27966;&#36963;&#25112;&#30053;&#26680;&#28508;&#33351;&#30340;&#35745;&#21010;&#65292;&#24182;&#35686;&#21578;&#31216;&#27492;&#20030;&#21487;&#33021;&#8220;&#24341;&#21457;&#26368;&#20005;&#37325;&#30340;&#26680;&#20914;&#31361;&#21361;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2023 &#24180; 4 &#26376;&#30340;&#23792;&#20250;&#19978;&#65292;&#38889;&#22269;&#21644;&#32654;&#22269;&#21516;&#24847;&#8220;&#36827;&#19968;&#27493;&#25552;&#39640;&#26397;&#40092;&#21322;&#23707;&#25112;&#30053;&#36164;&#20135;&#30340;&#23450;&#26399;&#21487;&#35265;&#24230;&#65292;&#32654;&#22269;&#26680;&#24377;&#36947;&#23548;&#24377;&#28508;&#33351;&#21363;&#23558;&#35775;&#38382;&#38889;&#22269;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#23609;&#24681;&#24800;&#35201;&#27714;&#32479;&#19968;&#37096;&#23545;&#26397;&#40092;&#19981;&#35201;&#37027;&#20040;&#36719;&#24369;&lt;/h3&gt;&lt;p&gt;&#26472;&#35828;&#65292;&#36825;&#33368;&#28508;&#33351;&#21487;&#33021;&#20250;&#22312;7&#26376;18&#26085;&#24038;&#21491;&#25269;&#36798;&#65292;&#23626;&#26102;&#32654;&#38889;&#8220;&#30923;&#21830;&#23567;&#32452;&#8221;&#39318;&#27425;&#20250;&#35758;&#23558;&#22312;&#39318;&#23572;&#24320;&#24149;&#65292;&#35752;&#35770;&#38024;&#23545;&#26397;&#40092;&#30340;&#8220;&#24310;&#20280;&#23041;&#24913;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#22312;&#21608;&#19968;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#25351;&#20986;&#65292;&#26397;&#40092;&#20110;1969&#24180;&#20987;&#33853;&#20102;&#19968;&#26550;&#32654;&#22269;EC-121&#20390;&#23519;&#26426;&#65292;&#23548;&#33268;&#26426;&#19978;31&#21517;&#32654;&#22269;&#20154;&#20840;&#37096;&#36935;&#38590;&#65307;1994&#24180;&#65292;&#26397;&#40092;&#20987;&#33853;&#20102;&#19968;&#26550;&#22312;&#26397;&#40092;&#30340;&#32654;&#22269;&#30452;&#21319;&#26426;&#65292;&#20987;&#33853;&#20102;&#20854;&#20013;&#19968;&#21517;&#32654;&#22269;&#20154;&#12290;&#20004;&#21517;&#39134;&#34892;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#26080;&#27861;&#23558;&#24403;&#21069;&#30340;&#32039;&#24352;&#23616;&#21183;&#19982;&#26397;&#40092;&#27809;&#26377;&#26680;&#27494;&#22120;&#26102;&#30340;&#36807;&#21435;&#36827;&#34892;&#27604;&#36739;&#12290;&#20026;&#20102;&#36991;&#20813;&#26680;&#25112;&#20105;&#65292;&#25105;&#20204;&#24517;&#39035;&#20877;&#27425;&#32473;&#22806;&#20132;&#26426;&#20250;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#22320;&#32487;&#32493;&#20960;&#21313;&#24180;&#26469;&#25910;&#25928;&#29978;&#24494;&#30340;&#21046;&#35009;&#21644;&#21387;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#21608;&#19977;&#30340;&#21457;&#23556;&#20284;&#20046;&#20063;&#26159;&#20026;&#20102;&#40723;&#33310;&#22763;&#27668;&#65292;&#22240;&#20026;&#26397;&#40092;&#25215;&#35748;&#19978;&#20010;&#26376;&#22823;&#32902;&#21561;&#22040;&#30340;&#22826;&#31354;&#21355;&#26143;&#21457;&#23556;&#22833;&#36133;&#32780;&#20002;&#20102;&#38754;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 27 &#26085;&#26159;&#32467;&#26463; 1950-53 &#24180;&#26397;&#40092;&#25112;&#20105;&#30340;&#20572;&#25112;&#21327;&#23450;&#31614;&#32626; 70 &#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#26397;&#40092;&#23558;&#20854;&#24198;&#31069;&#20026;&#32988;&#21033;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#26792;&#33457;&#22823;&#23398;&#22269;&#38469;&#30740;&#31350;&#25945;&#25480;&#33713;&#22827;-&#22467;&#37324;&#20811;&#183;&#20234;&#26031;&#21033;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#21644;&#39318;&#23572;&#35748;&#35782;&#21040;&#26377;&#24517;&#35201;&#21152;&#24378;&#32852;&#30431;&#21512;&#20316;&#65292;&#20197;&#23433;&#25242;&#38889;&#22269;&#20844;&#20247;&#24182;&#38459;&#27490;&#26397;&#40092;&#30340;&#20405;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32654;&#22269;&#25112;&#30053;&#36164;&#20135;&#30340;&#26126;&#26174;&#35775;&#38382;&#19981;&#20250;&#25913;&#21464;&#38889;&#22269;&#30340;&#38450;&#24481;&#33021;&#21147;&#65292;&#20294;&#30830;&#23454;&#34920;&#26126;&#20102;&#21327;&#35843;&#23454;&#26045;&#24310;&#20280;&#23041;&#24913;&#30340;&#25919;&#27835;&#24847;&#24895;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#24179;&#22756;&#27491;&#22312;&#21033;&#29992;&#32654;&#22269;&#39134;&#26426;&#21644;&#28508;&#33351;&#30340;&#27963;&#21160;&#20316;&#20026;&#20511;&#21475;&#65292;&#25381;&#33310;&#24182;&#36827;&#19968;&#27493;&#21457;&#23637;&#33258;&#24049;&#30340;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#26102;&#25253;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 12 Jul 2023 19:20:02 +0800</pubDate></item></channel></rss>