<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#25968;&#21313;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#29417;&#29454;&#27963;&#21160;&#22312;&#33487;&#26684;&#20848;&#39640;&#22320;&#23637;&#24320;</title><link>https://www.scmp.com/news/world/europe/article/3232430/biggest-loch-ness-monster-hunt-decades-gets-under-way-scottish-highlands?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 01:32&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/ea63206a-2519-419c-80e9-cf859e0afdac_25f2c0f4.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#33487;&#26684;&#20848;&#39640;&#22320;&#36827;&#34892;&#20102;&#20116;&#21313;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#25628;&#23547;&#27963;&#21160;&#65292;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#30740;&#31350;&#20154;&#21592;&#21644;&#29233;&#22909;&#32773;&#40784;&#32858;&#19968;&#22530;&#65292;&#35797;&#22270;&#36861;&#36394;&#38590;&#20197;&#25417;&#25720;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25506;&#38505;&#38431;&#37096;&#32626;&#20102;&#37197;&#22791;&#28909;&#25195;&#25551;&#20202;&#30340;&#26080;&#20154;&#26426;&#12289;&#37197;&#22791;&#32418;&#22806;&#25668;&#20687;&#26426;&#30340;&#33337;&#21482;&#21644;&#27700;&#19979;&#21548;&#38899;&#22120;&#65292;&#35797;&#22270;&#35299;&#24320;&#19968;&#20010;&#35753;&#19990;&#30028;&#20960;&#20195;&#20154;&#30528;&#36855;&#30340;&#35868;&#22242;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35760;&#24405;&#12289;&#30740;&#31350;&#21644;&#20998;&#26512;&#21508;&#31181;&#21487;&#33021;&#26356;&#38590;&#20197;&#35299;&#37322;&#30340;&#33258;&#28982;&#34892;&#20026;&#21644;&#29616;&#35937;&#19968;&#30452;&#26159;&#25105;&#20204;&#30340;&#30446;&#26631;&#65292;&#8221;&#23612;&#26031;&#28246;&#25506;&#38505;&#27963;&#21160;&#32852;&#21512;&#32452;&#32455;&#32773;&#33406;&#20262;&#183;&#40614;&#32943;&#32435; (Alan McKenna) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25628;&#32034;&#20154;&#21592;&#30456;&#20449;&#65292;&#28909;&#25195;&#25551;&#20202;&#23545;&#20110;&#35782;&#21035;&#40657;&#26263;&#28145;&#22788;&#30340;&#20219;&#20309;&#22855;&#24618;&#24322;&#24120;&#29616;&#35937;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#27700;&#21548;&#22120;&#23558;&#20351;&#25628;&#32034;&#32773;&#33021;&#22815;&#21548;&#21040;&#31867;&#20284;&#23612;&#26031;&#28246;&#27700;&#24618;&#30340;&#19981;&#23547;&#24120;&#30340;&#27700;&#19979;&#21483;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#28129;&#27700;&#28246;&#32501;&#24310; 23 &#33521;&#37324;&#65288;36 &#20844;&#37324;&#65289;&#65292;&#26368;&#22823;&#28145;&#24230;&#20026; 788 &#33521;&#23610;&#65288;240 &#31859;&#65289;&#65292;&#26159;&#33521;&#22269;&#20307;&#31215;&#26368;&#22823;&#30340;&#28246;&#27850;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#23612;&#26031;&#28246;&#20013;&#28508;&#20239;&#30340;&#27700;&#29983;&#24618;&#29289;&#30340;&#25253;&#36947;&#21487;&#20197;&#36861;&#28335;&#21040;&#36828;&#21476;&#26102;&#20195;&#65292;&#35813;&#22320;&#21306;&#30340;&#30707;&#38613;&#25551;&#32472;&#20102;&#19968;&#31181;&#38271;&#30528;&#33050;&#36476;&#30340;&#31070;&#31192;&#37326;&#20861;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#36825;&#31181;&#29983;&#29289;&#30340;&#26368;&#26089;&#20070;&#38754;&#35760;&#24405;&#21487;&#20197;&#36861;&#28335;&#21040;&#20844;&#20803; 565 &#24180;&#29233;&#23572;&#20848;&#20711;&#20387;&#22307;&#31185;&#20262;&#24052; (Saint Columba) &#30340;&#20256;&#35760;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25991;&#23383;&#35760;&#36733;&#65292;&#36825;&#21482;&#24618;&#29289;&#34989;&#20987;&#20102;&#19968;&#21517;&#28216;&#27891;&#32773;&#65292;&#27491;&#24403;&#21733;&#20262;&#24052;&#21629;&#20196;&#23427;&#25764;&#36864;&#26102;&#65292;&#23427;&#27491;&#35201;&#20877;&#27425;&#21457;&#36215;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;h3&gt;&#31070;&#35805;&#30772;&#28781;&#65306;&#20013;&#22269;&#33258;&#24049;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#21407;&#26469;&#26159;&#22823;&#27668;&#22218;&lt;/h3&gt;&lt;p&gt;&#26368;&#36817;&#65292;1933 &#24180; 5 &#26376;&#65292;&#24403;&#22320;&#30340;&#12298;&#22240;&#24343;&#20869;&#26031;&#20449;&#20351;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#19968;&#23545;&#22827;&#22919;&#27839;&#30528;&#19968;&#26465;&#26032;&#24314;&#30340;&#28246;&#36793;&#20844;&#36335;&#24320;&#36710;&#65292;&#30475;&#21040;&#27700;&#20013;&#8220;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21095;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#22312;&#37027;&#37324;&#65292;&#36825;&#31181;&#29983;&#29289;&#23613;&#24773;&#22320;&#23305;&#25103;&#65292;&#32763;&#28378;&#12289;&#20463;&#20914;&#25972;&#25972;&#19968;&#20998;&#38047;&#65292;&#23427;&#30340;&#36523;&#20307;&#20687;&#40120;&#40060;&#65292;&#27700;&#20687;&#27832;&#33150;&#30340;&#22823;&#38149;&#19968;&#26679;&#20542;&#27899;&#32780;&#19979;&#12289;&#32763;&#33150;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#24180; 12 &#26376;&#65292;&#33521;&#22269;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#32856;&#35831;&#20102;&#21335;&#38750;&#22823;&#22411;&#29454;&#29289;&#29454;&#20154; Marmaduke Wetherell &#26469;&#23547;&#25214;&#28023;&#34503;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#29791;&#38647;&#23572;&#21457;&#29616;&#20102;&#24040;&#22823;&#30340;&#33050;&#21360;&#65292;&#20182;&#35748;&#20026;&#36825;&#20123;&#33050;&#21360;&#23646;&#20110;&#8220;&#19968;&#31181;&#38750;&#24120;&#24378;&#22823;&#30340;&#36719;&#36275;&#21160;&#29289;&#65292;&#38271;&#32422; 20 &#33521;&#23610;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#30340;&#21160;&#29289;&#23398;&#23478;&#30830;&#23450;&#65292;&#36825;&#20123;&#30165;&#36857;&#26159;&#29992;&#20197;&#27827;&#39532;&#33151;&#20026;&#24213;&#24231;&#30340;&#38632;&#20254;&#26550;&#25110;&#28895;&#28784;&#32568;&#21046;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 1934 &#24180;&#65292;&#33521;&#22269;&#21307;&#29983;&#32599;&#20271;&#29305;&#183;&#23041;&#23572;&#36874; (Robert Wilson) &#25293;&#25668;&#20102;&#19968;&#24352;&#21518;&#26469;&#34987;&#31216;&#20026;&#8220;&#22806;&#31185;&#21307;&#29983;&#29031;&#29255;&#8221;&#30340;&#29031;&#29255;&#65292;&#29031;&#29255;&#20013;&#20284;&#20046;&#25551;&#32472;&#20102;&#23612;&#26031;&#28246;&#27700;&#24618;&#30340;&#22836;&#37096;&#21644;&#32454;&#38271;&#30340;&#33046;&#23376;&#20174;&#27700;&#20013;&#38706;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#29031;&#29255;&#21457;&#34920;&#22312;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#19978;&#65292;&#21518;&#26469;&#34987;&#25581;&#38706;&#20026;&#24694;&#20316;&#21095;&#30340;&#19968;&#37096;&#20998;&#65292;&#20351;&#23612;&#26031;&#28246;&#27700;&#24618;&#19968;&#20030;&#34586;&#22768;&#22269;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22240;&#24343;&#20869;&#26031;&#38468;&#36817;&#24503;&#25289;&#22982;&#32435;&#24503;&#32599;&#24076;&#29305;&#30340;&#23612;&#26031;&#28246;&#20013;&#24515;&#31216;&#65292;&#30446;&#21069;&#23448;&#26041;&#35760;&#24405;&#30340;&#23612;&#26031;&#28246;&#27700;&#24618;&#30446;&#20987;&#20107;&#20214;&#24050;&#36229;&#36807; 1,100 &#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#24618;&#29289;&#27599;&#24180;&#20026;&#33487;&#26684;&#20848;&#32463;&#27982;&#24102;&#26469;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#26053;&#28216;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#21644;&#19994;&#20313;&#29233;&#22909;&#32773;&#19968;&#30452;&#35797;&#22270;&#23547;&#25214;&#20687;&#40095;&#40060;&#36825;&#26679;&#30340;&#22823;&#22411;&#40060;&#31867;&#29983;&#27963;&#22312;&#28246;&#27850;&#28145;&#22788;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#36825;&#31181;&#24618;&#29289;&#21487;&#33021;&#26159;&#21490;&#21069;&#28023;&#27915;&#29228;&#34892;&#21160;&#29289;&#65292;&#22914;&#34503;&#39048;&#40857;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#22312;&#33487;&#26684;&#20848;&#38468;&#36817;&#25318;&#25130;&#20004;&#26550;&#20420;&#32599;&#26031;&#36720;&#28856;&#26426;&lt;/h3&gt;&lt;p&gt;1972&#24180;&#65292;&#23612;&#26031;&#28246;&#35843;&#26597;&#23616;&#36827;&#34892;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#35268;&#27169;&#30340;&#25628;&#23547;&#65292;&#20294;&#19968;&#26080;&#25152;&#33719;&#12290;&lt;/p&gt;&lt;p&gt; 1987 &#24180;&#65292;&#8220;&#28145;&#24230;&#25195;&#25551;&#8221;&#34892;&#21160;&#22312;&#25972;&#20010;&#28246;&#21306;&#37096;&#32626;&#20102;&#22768;&#32435;&#35774;&#22791;&#65292;&#24182;&#22768;&#31216;&#21457;&#29616;&#20102;&#8220;&#23610;&#23544;&#21644;&#24378;&#24230;&#24322;&#24120;&#30340;&#19981;&#26126;&#29289;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#30740;&#31350;&#20154;&#21592;&#23545;&#23612;&#26031;&#28246;&#36827;&#34892;&#20102; DNA &#35843;&#26597;&#65292;&#20197;&#30830;&#23450;&#27700;&#20013;&#29983;&#27963;&#30528;&#21738;&#20123;&#29983;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32467;&#26524;&#34920;&#26126;&#23384;&#22312;&#22823;&#37327;&#40151;&#40060;&#65292;&#20294;&#27809;&#26377;&#21457;&#29616;&#34503;&#39048;&#40857;&#25110;&#20854;&#20182;&#27492;&#31867;&#22823;&#22411;&#21160;&#29289;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21608;&#26411;&#25552;&#20379;&#20102;&#19968;&#20010;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#25628;&#32034;&#27700;&#22495;&#30340;&#26426;&#20250;&#65292;&#25105;&#20204;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#30475;&#30475;&#25105;&#20204;&#30340;&#21457;&#29616;&#65292;&#8221;&#23612;&#26031;&#28246;&#20013;&#24515;&#24635;&#32463;&#29702;&#20445;&#32599;&#23612;&#20811;&#26494;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:50:02 +0800</pubDate></item><item><title>&#20026;&#20160;&#20040;&#26085;&#26412;&#23547;&#27714;&#21152;&#24378;&#23545;&#32654;&#22269;&#21644;&#38889;&#22269;&#30340;&#22320;&#21306;&#23041;&#24913;</title><link>https://www.scmp.com/comment/opinion/article/3232282/why-japan-seeking-boost-regional-deterrence-us-and-south-korea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/25/d1e70fca-ba42-4095-aad4-35e721a6928f_b3ad02dd.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;8&#26376;18&#26085;&#32988;&#21033;&#23459;&#24067;&#19982;&#38889;&#22269;&#21644;&#26085;&#26412;&#36798;&#25104;&#30340;&#25140;&#32500;&#33829;&#21407;&#21017;&#21487;&#33021;&#21482;&#26159;&#19968;&#20010;&#33030;&#24369;&#30340;&#34920;&#35937;&#65292;&#22240;&#20026;&#27599;&#20010;&#22269;&#23478;&#30340;&#19979;&#19968;&#20219;&#39046;&#23548;&#20154;&#37117;&#21487;&#20197;&#27627;&#26080;&#30097;&#34385;&#22320;&#24223;&#38500;&#36825;&#20123;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38889;&#22269;&#65292;&#8220;&#24944;&#23433;&#22919;&#8221;&#21644;&#34987;&#36843;&#21171;&#21160;&#30340;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20123;&#38889;&#22269;&#24635;&#32479;&#22810;&#24180;&#26469;&#26410;&#33021;&#23653;&#34892;&#25215;&#35834;&#65292;&#20196;&#26085;&#26412;&#24863;&#21040;&#22833;&#26395;&#12290;&#20004;&#22269;&#38656;&#35201;&#24110;&#21161;&#26469;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1994&#24180;&#20197;&#26469;&#65292;&#19977;&#36793;&#38450;&#21153;&#23545;&#35805;&#24050;&#20030;&#34892;13&#36718;&#65292;&#20294;&#23578;&#26410;&#36798;&#25104;&#23500;&#26377;&#25104;&#25928;&#30340;&#21327;&#35758;&#12290; 2018&#24180;&#65292;&#19968;&#33368;&#38889;&#22269;&#39537;&#36880;&#33328;&#23558;&#20854;&#27494;&#22120;&#30596;&#20934;&#31995;&#32479;&#30596;&#20934;&#19968;&#26550;&#26085;&#26412;&#28023;&#19978;&#24033;&#36923;&#26426;&#30340;&#20107;&#20214;&#23548;&#33268;&#20004;&#22269;&#20891;&#38431;&#20043;&#38388;&#32570;&#20047;&#20449;&#20219;&#12290;&#20182;&#20204;&#30340;&#24773;&#32490;&#19982;&#28909;&#34935;&#20110;&#21561;&#25447;&#33258;&#24049;&#25104;&#23601;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#30340;&#24773;&#32490;&#30456;&#21435;&#29978;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#24182;&#19981;&#25285;&#24515;&#25308;&#30331;&#30340;&#24847;&#22270;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#23637;&#31034;&#26085;&#26412;&#26356;&#22810;&#22320;&#21442;&#19982;&#32654;&#22269;&#38450;&#21153;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#36793;&#23792;&#20250;&#30340;&#24819;&#27861;&#26159;&#22312;&#20116;&#26376;&#20221;&#24191;&#23707;&#19971;&#22269;&#38598;&#22242;&#23792;&#20250;&#19978;&#20004;&#20998;&#38047;&#30340;&#20132;&#27969;&#20013;&#25552;&#20986;&#30340;&#12290;&#23792;&#20250;&#19978;&#65292;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#35748;&#21487;&#20102;&#12298;&#24191;&#23707;&#26680;&#35009;&#20891;&#24895;&#26223;&#12299;&#65292;&#25215;&#35834;&#23454;&#29616;&#26080;&#26680;&#27494;&#22120;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#35748;&#20026;&#65292;&#26085;&#26412;&#24517;&#39035;&#33719;&#24471;&#26085;&#26412;&#20154;&#27665;&#30340;&#21516;&#24847;&#25165;&#33021;&#33719;&#24471;&#38450;&#21355;&#33021;&#21147;&#65292;&#22240;&#20026;&#26085;&#26412;&#20154;&#27665;&#21453;&#23545;&#26680;&#27494;&#22120;&#65292;&#35748;&#20026;&#25112;&#20105;&#26159;&#19981;&#36947;&#24503;&#30340;&#12290;&#22240;&#27492;&#65292;&#20182;&#22312;&#20044;&#20811;&#20848;&#20914;&#31361;&#20013;&#19982;&#25308;&#30331;&#21644;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#38656;&#35201;&#35201;&#27714;&#20462;&#25913;&#12298;&#32852;&#21512;&#22269;&#23466;&#31456;&#12299;&#31532;53&#26465;&#21644;&#31532;107&#26465;&#20013;&#23545;&#20108;&#25112;&#25112;&#36133;&#22269;&#30340;&#8220;&#25932;&#22269;&#8221;&#20998;&#31867;&#12290;&#27492;&#22806;&#65292;&#26085;&#26412;&#36824;&#23547;&#27714;&#20877;&#27425;&#20462;&#25913;&#32654;&#26085;&#26465;&#32422;&#65292;&#35753;&#19996;&#20140;&#33021;&#22815;&#29420;&#31435;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#26085;&#26412;&#36716;&#21464;&#20026;&#32654;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#31215;&#26497;&#20891;&#20107;&#21516;&#30431;&#20249;&#20276;&#21487;&#33021;&#20250;&#20419;&#36827;&#35813;&#22269;&#30340;&#32463;&#27982;&#22686;&#38271;&#12290;&#23736;&#30000;&#35748;&#20026;&#65292;&#36825;&#19968;&#21464;&#21270;&#23558;&#20351;&#26085;&#26412;&#33021;&#22815;&#20986;&#21475;&#27494;&#22120;&#21644;&#22269;&#38450;&#35013;&#22791;&#65292;&#22240;&#20026;&#20080;&#23478;&#23547;&#27714;&#35265;&#35777;&#20316;&#25112;&#33021;&#21147;&#24182;&#25509;&#21463;&#37325;&#35201;&#30340;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;27&#26085;&#21457;&#34920;&#30340;&#32654;&#26085;&#25193;&#22823;&#23041;&#24913;&#23545;&#35805;&#32852;&#21512;&#22768;&#26126;&#25581;&#31034;&#20102;&#23736;&#30000;&#30340;&#30446;&#30340;&#12290;&#23613;&#31649;&#23545;&#35805;&#26159;&#21452;&#36793;&#30340;&#65292;&#20294;&#22768;&#26126;&#34920;&#31034;&#65292;&#21152;&#24378;&#23041;&#24913;&#30340;&#19977;&#36793;&#21644;&#22810;&#36793;&#21512;&#20316;&#21183;&#22312;&#24517;&#34892;&#12290;&#36825;&#34920;&#26126;&#32654;&#22269;&#21644;&#26085;&#26412;&#30340;&#21306;&#22495;&#23041;&#24913;&#35745;&#21010;&#21487;&#33021;&#28085;&#30422;&#38889;&#22269;&#21644;&#20854;&#20182;&#21360;&#22826;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#25193;&#22823;&#23041;&#24913;&#23545;&#35805;&#20250;&#35758;&#24050;&#32463;&#20030;&#34892;&#22810;&#24180;&#12290;&#28982;&#32780;&#65292;&#20170;&#24180;&#22312;&#23494;&#33487;&#37324;&#24030;&#24576;&#29305;&#26364;&#31354;&#20891;&#22522;&#22320;&#20030;&#34892;&#30340;&#20250;&#35758;&#21364;&#38750;&#21516;&#23547;&#24120;&#12290;&#26085;&#26412;&#23448;&#21592;&#20307;&#39564;&#20102;B-2&#39134;&#34892;&#27169;&#25311;&#22120;&#65292;&#24182;&#21442;&#35266;&#20102;&#33021;&#22815;&#25658;&#24102;&#26680;&#27494;&#22120;&#30340;B-2&#25112;&#30053;&#36720;&#28856;&#26426;&#12290;&#20182;&#20204;&#36824;&#33719;&#24713;&#65292;&#26085;&#26412;&#30340;&#38450;&#24481;&#38656;&#35201;&#26680;&#28023;&#23556;&#24033;&#33322;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#28023;&#19978;&#33258;&#21355;&#38431;&#26368;&#22823;&#20891;&#33328;&#8220;&#20986;&#20113;&#8221;&#21495;&#21363;&#23558;&#25104;&#20026;&#20107;&#23454;&#19978;&#30340;&#33322;&#31354;&#27597;&#33328;&#65292;6&#26376;20&#26085;&#35775;&#38382;&#36234;&#21335;&#37329;&#20848;&#28286;&#28207;&#21475;&#12290;&#26085;&#26412;&#33328;&#33351;&#36824;&#21442;&#21152;&#20102;&#22235;&#36793;&#23433;&#20840;&#23545;&#35805;&#28023;&#20891;&#28436;&#20064;8&#26376;11&#26085;&#33267;21&#26085;&#22312;&#24713;&#23612;&#28023;&#23736;&#12290;&lt;/p&gt;&lt;h3&gt;&#21326;&#30427;&#39039;&#65306;&#8220;&#20196;&#20154;&#25285;&#24551;&#30340;&#8221;&#20122;&#27954;&#29615;&#22659;&#20351;&#32654;&#26085;&#38889;&#20851;&#31995;&#26356;&#21152;&#23494;&#20999;&lt;/h3&gt;&lt;p&gt;&#20026;&#20102;&#21046;&#23450;&#25140;&#32500;&#33829;&#20250;&#35758;&#30340;&#21046;&#32988;&#31574;&#30053;&#65292;&#23736;&#30000;&#19982;&#21069;&#39318;&#30456;&#40635;&#29983;&#22826;&#37070;&#21644;&#20844;&#26126;&#20826;&#20826;&#39745;&#23665;&#21475;&#37027;&#27941;&#22827;&#21512;&#20316;&#12290;&#20844;&#26126;&#20826;&#26159;&#19968;&#20010;&#23567;&#25919;&#20826;&#65292;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#25285;&#20219;&#22269;&#22303;&#20132;&#36890;&#22823;&#33251;&#32844;&#21153;&#12290;&#35813;&#37096;&#38376;&#25511;&#21046;&#30528;&#26085;&#26412;&#28023;&#23736;&#35686;&#21355;&#38431;&#65292;&#22312;&#26377;&#20105;&#35758;&#30340;&#23574;&#38401;&#21015;&#23707;&#65288;&#20013;&#22269;&#31216;&#20026;&#38035;&#40060;&#23707;&#65289;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#21475;&#22312;8&#26376;16&#26085;&#33267;24&#26085;&#35775;&#38382;&#33778;&#24459;&#23486;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#36234;&#21335;&#26399;&#38388;&#21457;&#34920;&#20102;&#24378;&#30828;&#22768;&#26126;&#12290;&#20182;&#24378;&#35843;&#26085;&#26412;&#33268;&#21147;&#20110;&#21335;&#28023;&#27861;&#27835;&#24182;&#21152;&#24378;&#35813;&#22320;&#21306;&#30340;&#38450;&#21153;&#20851;&#31995;&#12290;&#26085;&#26412;&#24050;&#32463;&#21521;&#33778;&#24459;&#23486;&#25552;&#20379;&#20102;&#20004;&#33368;&#24033;&#36923;&#33328;&#65292;&#23665;&#21475;&#34920;&#31034;&#65292;&#22914;&#26377;&#24517;&#35201;&#65292;&#23558;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;23&#26085;&#65292;&#26085;&#26412;&#25919;&#24220;&#36890;&#30693;&#25191;&#25919;&#20826;&#65292;&#35745;&#21010;&#20801;&#35768;&#21521;&#20854;&#20182;&#22269;&#23478;&#20986;&#21475;&#19982;&#33521;&#22269;&#21644;&#24847;&#22823;&#21033;&#20849;&#21516;&#24320;&#21457;&#30340;&#19979;&#19968;&#20195;&#25112;&#26007;&#26426;&#12290;&#23427;&#36824;&#27491;&#22312;&#32771;&#34385;&#25918;&#26494;&#23545;&#27494;&#22120;&#20986;&#21475;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#39318;&#30456;&#40635;&#29983;&#22826;&#37070;&#22312;&#25140;&#32500;&#33829;&#20250;&#35758;&#21069;&#19968;&#21608;&#35775;&#38382;&#20102;&#21488;&#28286;&#65292;&#36825;&#26159;&#25191;&#25919;&#20826;&#33258;&#27665;&#20826;&#21103;&#30693;&#20107;&#33258; 1972 &#24180;&#20197;&#26469;&#39318;&#27425;&#35775;&#38382;&#21488;&#28286;&#12290;&#20182;&#22312;&#19968;&#27425;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#26085;&#26412;&#24517;&#39035;&#34920;&#29616;&#20986;&#8220;&#25112;&#26007;&#20915;&#24515;&#8221;&#65292;&#20197;&#38450;&#27490;&#21488;&#28286;&#28023;&#23777;&#29616;&#29366;&#30340;&#21464;&#21270;&#12290;&#33258;&#27665;&#20826;&#35758;&#21592;&#22312;&#30005;&#35270;&#33410;&#30446;&#20013;&#34920;&#31034;&#65292;&#40635;&#29983;&#22826;&#37070;&#24050;&#32463;&#19982;&#26085;&#26412;&#23448;&#21592;&#35752;&#35770;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#34920;&#26126;&#20182;&#30340;&#35266;&#28857;&#19982;&#25919;&#24220;&#21644;&#20004;&#20010;&#25191;&#25919;&#20826;&#30340;&#35266;&#28857;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#26085;&#26412;&#25112;&#30053;&#30740;&#31350;&#35770;&#22363;&#26234;&#24211;&#20030;&#34892;&#20102;&#20170;&#24180;&#31532;&#19977;&#27425;&#21488;&#28023;&#31361;&#21457;&#20107;&#20214;&#27169;&#25311;&#28436;&#20064;&#12290;&#27492;&#21069;&#65292;&#23736;&#30000;&#25919;&#24220;&#21435;&#24180;12&#26376;&#21457;&#24067;&#20102;&#19977;&#20221;&#25112;&#30053;&#25991;&#20214;&#65292;&#26631;&#24535;&#30528;&#26085;&#26412;&#38450;&#21355;&#25112;&#30053;&#30340;&#36716;&#21464;&#65292;&#36171;&#20104;&#20854;&#33719;&#24471;&#21453;&#20987;&#23548;&#24377;&#33021;&#21147;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27169;&#25311;&#26174;&#31034;&#65292;&#26102;&#26426;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#26085;&#26412;&#21482;&#33021;&#32487;&#32493;&#19982;&#20013;&#22269;&#30340;&#25112;&#20105;&#20960;&#22825;&#12290;&#23427;&#34920;&#26126;&#38656;&#35201;&#26356;&#24378;&#30340;&#29420;&#31435;&#38450;&#24481;&#33021;&#21147;&#21644;&#26356;&#26126;&#26174;&#30340;&#32654;&#22269;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#37325;&#35270;&#19982;&#21360;&#22826;&#22320;&#21306;&#22269;&#23478;&#30340;&#36152;&#26131;&#20851;&#31995;&#65292;&#20381;&#38752;&#28023;&#19978;&#36890;&#36947;&#36827;&#20837;&#20013;&#19996;&#12290;&#30830;&#20445;&#22320;&#21306;&#23041;&#24913;&#23545;&#26085;&#26412;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#19981;&#20165;&#33021;&#25552;&#20379;&#23433;&#20840;&#65292;&#36824;&#33021;&#25903;&#25345;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 01:20:02 +0800</pubDate></item><item><title>&#34987;&#30417;&#31105;&#30340;&#32654;&#22269;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&#21628;&#21505;&#24310;&#38271;&#20420;&#32599;&#26031;&#23457;&#21069;&#25304;&#30041;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232429/jailed-us-journalist-evan-gershkovich-appeals-extension-pretrial-detention-russia?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.27 00:45&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/27/6a9e523f-acb4-456e-bd5e-628aa9fa342a_74db9d46.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#33707;&#26031;&#31185;&#27861;&#38498;&#32593;&#31449;&#19978;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855; (Evan Gershkovich) &#23545;&#33707;&#26031;&#31185;&#27861;&#38498;&#23558;&#20854;&#22312;&#20420;&#32599;&#26031;&#30340;&#23457;&#21069;&#25304;&#30041;&#24310;&#38271;&#33267; 11 &#26376;&#24213;&#30340;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#32654;&#22269;&#35760;&#32773;&#20110; 3 &#26376;&#20221;&#21069;&#24448;&#21494;&#21345;&#25463;&#29747;&#22561;&#24066;&#20986;&#24046;&#26102;&#34987;&#25429;&#65292;&#35813;&#24066;&#20301;&#20110;&#33707;&#26031;&#31185;&#20197;&#19996;&#36817; 2,000 &#20844;&#37324;&#65288;1,200 &#33521;&#37324;&#65289;&#22788;&#12290;&#20182;&#26159;&#33258;&#33487;&#32852;&#26102;&#20195;&#20197;&#26469;&#39318;&#20301;&#22240;&#38388;&#35853;&#32618;&#22312;&#20420;&#32599;&#26031;&#34987;&#25429;&#30340;&#32654;&#22269;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25480;&#26435;&#22312;&#23457;&#21028;&#21069;&#23558;&#26684;&#20160;&#31185;&#32500;&#22855;&#20851;&#25276;&#22312;&#30417;&#29425;&#30340;&#21629;&#20196;&#23450;&#20110; 8 &#26376; 30 &#26085;&#21040;&#26399;&#12290;&#21608;&#22235;&#65292;&#33707;&#26031;&#31185;&#24066;&#27861;&#38498;&#23558;&#25304;&#30041;&#20196;&#24310;&#38271;&#20102;&#19977;&#20010;&#26376;&#65292;&#27492;&#20030;&#24341;&#36215;&#20102;&#32654;&#22269;&#25919;&#24220;&#23448;&#21592;&#21644;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#27861;&#38498;&#39539;&#22238;&#32654;&#22269;&#35760;&#32773;&#23545;&#23457;&#21069;&#25304;&#30041;&#30340;&#19978;&#35785;&lt;/h3&gt;&lt;p&gt;&#21608;&#20845;&#27861;&#38498;&#32593;&#31449;&#26174;&#31034;&#65292;&#26684;&#20160;&#31185;&#32500;&#22855;&#30340;&#36777;&#25252;&#22242;&#38431;&#24050;&#25552;&#20986;&#19978;&#35785;&#12290;&#20845;&#26376;&#65292;&#27861;&#38498;&#39539;&#22238;&#20102;&#20182;&#23545;&#26089;&#20808;&#23558;&#20182;&#20851;&#25276;&#33267;&#20843;&#26376;&#24213;&#30340;&#35009;&#20915;&#30340;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#32858;&#38598;&#22312;&#27861;&#24237;&#22806;&#30340;&#35760;&#32773;&#19981;&#34987;&#20801;&#35768;&#30446;&#30585;&#35785;&#35772;&#36807;&#31243;&#12290;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#22612;&#26031;&#31038;&#31216;&#65292;&#21548;&#35777;&#20250;&#26159;&#38381;&#38376;&#20030;&#34892;&#30340;&#65292;&#22240;&#20026;&#21009;&#20107;&#26696;&#20214;&#30340;&#32454;&#33410;&#23646;&#20110;&#26426;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20027;&#35201;&#20869;&#37096;&#23433;&#20840;&#26426;&#26500;&#32852;&#37030;&#23433;&#20840;&#23616;&#22768;&#31216;&#65292;31 &#23681;&#30340;&#26684;&#20160;&#31185;&#32500;&#22855;&#8220;&#25353;&#29031;&#32654;&#22269;&#26041;&#38754;&#30340;&#25351;&#31034;&#65292;&#25910;&#38598;&#20102;&#26377;&#20851;&#20420;&#32599;&#26031;&#20891;&#24037;&#32852;&#21512;&#20307;&#20225;&#19994;&#27963;&#21160;&#30340;&#22269;&#23478;&#26426;&#23494;&#20449;&#24687;&#12290;&#8221; &#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#20160;&#31185;&#32500;&#22855;&#21644;&#20182;&#30340;&#38599;&#20027;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#32654;&#22269;&#25919;&#24220;&#20110;&#22235;&#26376;&#23459;&#24067;&#20182;&#34987;&#38169;&#35823;&#25304;&#30041;&#12290;&#20420;&#32599;&#26031;&#24403;&#23616;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20182;&#20204;&#25910;&#38598;&#20102;&#21738;&#20123;&#35777;&#25454;&#65288;&#22914;&#26524;&#26377;&#30340;&#35805;&#65289;&#26469;&#25903;&#25345;&#38388;&#35853;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#39547;&#20420;&#32599;&#26031;&#29305;&#20351;&#20250;&#35265;&#20102;&#34987;&#25304;&#30041;&#30340;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&lt;/h3&gt;&lt;p&gt;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#21608;&#22235;&#21457;&#34920;&#22768;&#26126;&#65292;&#31216;&#26684;&#20160;&#31185;&#32500;&#22855;&#8220;&#22240;&#23653;&#34892;&#35760;&#32773;&#32844;&#36131;&#8221;&#32780;&#34987;&#8220;&#19981;&#24403;&#8221;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38024;&#23545;&#20182;&#30340;&#27627;&#26080;&#26681;&#25454;&#30340;&#25351;&#25511;&#23436;&#20840;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#25512;&#21160;&#31435;&#21363;&#37322;&#25918;&#20182;&#12290;&#26032;&#38395;&#19981;&#26159;&#29359;&#32618;&#65292;&#8221;&#22768;&#26126;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20160;&#31185;&#32500;&#22855;&#26159;&#33258; 1986 &#24180; 9 &#26376;&#20811;&#26684;&#21187;&#36910;&#25429;&#12298;&#32654;&#22269;&#26032;&#38395;&#19982;&#19990;&#30028;&#25253;&#36947;&#12299;&#39547;&#33707;&#26031;&#31185;&#35760;&#32773;&#23612;&#21476;&#25289;&#26031;&#183;&#36798;&#23612;&#27931;&#22827;&#20197;&#26469;&#31532;&#19968;&#20301;&#22312;&#20420;&#32599;&#26031;&#38754;&#20020;&#38388;&#35853;&#25351;&#25511;&#30340;&#32654;&#22269;&#35760;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 00:50:02 +0800</pubDate></item><item><title>&#25968;&#21315;&#20154;&#32858;&#38598;&#21326;&#30427;&#39039;&#24198;&#31069;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#8220;&#26790;&#24819;&#8221;&#28436;&#35762;60&#21608;&#24180;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3232428/thousands-gather-washington-60th-anniversary-martin-luther-kings-dream-speech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 23:48&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/9aba1d79-17b4-4c35-a459-23beaac5590e_77ebb489.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25968;&#21315;&#21517;&#32654;&#22269;&#20154;&#32858;&#38598;&#22312;&#21326;&#30427;&#39039;&#65292;&#32426;&#24565;&#21326;&#30427;&#39039;&#28216;&#34892; 60 &#21608;&#24180;&#65292;&#36825;&#26159; 20 &#19990;&#32426; 60 &#24180;&#20195;&#32654;&#22269;&#27665;&#26435;&#36816;&#21160;&#30340;&#19968;&#20010;&#20851;&#38190;&#20107;&#20214;&#65292;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#22312;&#20250;&#19978;&#21457;&#34920;&#20102;&#28608;&#21160;&#20154;&#24515;&#30340;&#8220;&#25105;&#26377;&#19968;&#20010;&#26790;&#24819;&#8221;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt; 1963 &#24180;&#30340;&#28216;&#34892;&#21560;&#24341;&#20102;&#36229;&#36807; 250,000 &#20154;&#26469;&#21040;&#22269;&#23478;&#39318;&#37117;&#65292;&#25512;&#21160;&#32467;&#26463;&#22522;&#20110;&#31181;&#26063;&#12289;&#32932;&#33394;&#12289;&#23447;&#25945;&#12289;&#24615;&#21035;&#25110;&#22269;&#31821;&#30340;&#27495;&#35270;&#12290;&#35768;&#22810;&#20154;&#23558; 1964 &#24180;&#12298;&#27665;&#26435;&#27861;&#26696;&#12299;&#30340;&#36890;&#36807;&#24402;&#21151;&#20110;&#23454;&#21147;&#30340;&#23637;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#28216;&#34892;&#30001;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250;&#21644;&#20854;&#20182;&#27665;&#26435;&#22242;&#20307;&#32452;&#32455;&#65292;&#22312;&#26519;&#32943;&#32426;&#24565;&#22530;&#20030;&#34892;&#65292;&#36825;&#26159;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#28909;&#24773;&#21628;&#21505;&#24179;&#31561;&#30340;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#33829;&#21033;&#24615;&#27665;&#26435;&#20513;&#23548;&#32452;&#32455;&#21335;&#26041;&#36139;&#22256;&#27861;&#24459;&#20013;&#24515;&#20027;&#24109;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#29595;&#26684;&#20029;&#29305;&#183;&#40644; (Margaret Huang) &#21578;&#35785;&#20154;&#32676;&#65292;60 &#24180;&#21069;&#30340;&#28216;&#34892;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#20652;&#29983;&#20102;&#25171;&#20987;&#31181;&#26063;&#27495;&#35270;&#30340;&#26032;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#33406;&#28363;&#30149;&#27602;/&#33406;&#28363;&#30149;&#25112;&#30053;&#23558;&#31181;&#26063;&#20027;&#20041;&#21015;&#20026;&#8220;&#20844;&#20849;&#20581;&#24247;&#23041;&#32961;&#8221;&lt;/h3&gt;&lt;p&gt;&#20294;&#40644;&#35828;&#65292;&#20840;&#22269;&#21508;&#22320;&#8220;&#21093;&#22842;&#25237;&#31080;&#26435;&#8221;&#24182;&#38024;&#23545; LGBTQ &#32676;&#20307;&#30340;&#26032;&#27861;&#24459;&#21487;&#33021;&#20250;&#25273;&#21435;&#20854;&#20013;&#19968;&#20123;&#25104;&#26524;&#12290; &#8220;&#36825;&#20123;&#38024;&#23545;&#25105;&#20204;&#30340;&#36873;&#31080;&#12289;&#25105;&#20204;&#30340;&#36523;&#20307;&#12289;&#25105;&#20204;&#30340;&#25945;&#31185;&#20070;&#30340;&#36816;&#21160;&#65292;&#23427;&#20204;&#37117;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#12290;&#24403;&#25105;&#20204;&#30340;&#25237;&#31080;&#26435;&#19979;&#38477;&#26102;&#65292;&#25152;&#26377;&#20854;&#20182;&#20844;&#27665;&#26435;&#21033;&#21644;&#20154;&#26435;&#20063;&#20250;&#19979;&#38477;&#65292;&#20294;&#25105;&#20204;&#20170;&#22825;&#22312;&#36825;&#37324;&#35201;&#35828;&#30340;&#26159;&#8216;&#19981;&#22312;&#25105;&#20204;&#30340;&#31649;&#36758;&#33539;&#22260;&#20869;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#38750;&#35028;&#32654;&#22269;&#20154;&#25919;&#31574;&#35770;&#22363;&#25191;&#34892;&#33891;&#20107;&#37329;&#20271;&#21033;&#183;&#20811;&#20262;&#32918;&#34920;&#31034;&#65292;&#21608;&#24180;&#32426;&#24565;&#26085;&#21457;&#29983;&#22312;&#19968;&#20010;&#20196;&#20154;&#19981;&#23433;&#30340;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#20262;&#32918;&#35828;&#65306;&#8220;&#36825;&#27425;&#28216;&#34892;&#25152;&#32426;&#24565;&#30340;&#21382;&#21490;&#19981;&#20165;&#21463;&#21040;&#25361;&#25112;&#65292;&#32780;&#19988;&#34987;&#25197;&#26354;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#19968;&#20123;&#24030;&#31105;&#27490;&#22522;&#20110;&#25152;&#35859;&#25209;&#21028;&#31181;&#26063;&#29702;&#35770;&#30340;&#20070;&#31821;&#21644;&#35838;&#22530;&#25945;&#23398;&#65292;&#35813;&#29702;&#35770;&#35748;&#20026;&#31181;&#26063;&#20027;&#20041;&#30340;&#36951;&#20135;&#27491;&#22312;&#22609;&#36896;&#32654;&#22269;&#31038;&#20250;&#12290;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#31216;&#36825;&#19968;&#20030;&#25514;&#20197;&#21450;&#20854;&#20182;&#20030;&#25514;&#65292;&#20363;&#22914;&#20174;&#20315;&#32599;&#37324;&#36798;&#24030;&#21644;&#38463;&#32943;&#33394;&#24030;&#30340;&#20844;&#31435;&#23398;&#26657;&#21462;&#28040;&#38750;&#35028;&#32654;&#22269;&#20154;&#30740;&#31350;&#35838;&#31243;&#65292;&#26159;&#8220;&#20849;&#21516;&#21162;&#21147;&#21387;&#21046;&#26377;&#20851;&#36825;&#27573;&#21382;&#21490;&#30340;&#23545;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; CRT &#30340;&#21453;&#23545;&#32773;&#34920;&#31034;&#65292;&#23427;&#27498;&#26354;&#20102;&#21382;&#21490;&#65292;&#36896;&#25104;&#19981;&#24517;&#35201;&#30340;&#20998;&#35010;&#65292;&#35753;&#23398;&#29983;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#28216;&#34892;&#20013;&#30340;&#21457;&#35328;&#20154;&#21253;&#25324;&#38463;&#23572;&#183;&#22799;&#26222;&#39039;&#29287;&#24072;&#12289;&#37329;&#30340;&#20799;&#23376;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329;&#19977;&#19990;&#12289;&#20182;&#30340;&#23385;&#22899;&#32422;&#20848;&#36798;&#183;&#34174;&#22958;&#183;&#37329;&#21644;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#31561;&#27665;&#26435;&#39046;&#34966;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#26368;&#36817;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#38459;&#30861;&#20102;&#24179;&#26435;&#34892;&#21160;&#21644;&#22549;&#32974;&#30340;&#26426;&#20250;&#65292;&#36825;&#20196;&#20154;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#20102;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#34067;&#24310;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#31181;&#26063;&#20027;&#20041;&#30340;&#21152;&#21095;&#65292;&#8221;&#26684;&#26519;&#24067;&#25289;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#23558;&#20110;&#21608;&#19968;&#22312;&#30333;&#23467;&#20250;&#35265;&#28216;&#34892;&#32452;&#32455;&#32773;&#65292;&#20197;&#32426;&#24565; 1963 &#24180;&#21407;&#28216;&#34892;&#32452;&#32455;&#32773;&#19982;&#32422;&#32752;&#183;F&#183;&#32943;&#23612;&#36842;&#24635;&#32479;&#25919;&#24220;&#20043;&#38388;&#30340;&#20250;&#38754;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 00:20:02 +0800</pubDate></item><item><title>&#20234;&#26391;&#27861;&#38498;&#21629;&#20196;&#32654;&#22269;&#20026;1980&#24180;&#8220;&#31574;&#21010;&#25919;&#21464;&#8221;&#25903;&#20184;3.3&#20159;&#32654;&#20803;</title><link>https://www.scmp.com/news/world/middle-east/article/3232427/iran-court-orders-us-pay-us330-million-planning-coup-1980?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 22:55&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/2b453ac0-c4cb-48f6-b2d0-c91924cfa837_e44d4c7d.jpg" width="100%"&gt;&lt;p&gt;&#21496;&#27861;&#26426;&#26500;&#21608;&#20845;&#34920;&#31034;&#65292;&#24503;&#40657;&#20848;&#19968;&#23478;&#27861;&#38498;&#24050;&#21629;&#20196;&#32654;&#22269;&#25919;&#24220;&#22240; 1980 &#24180;&#38024;&#23545;&#26032;&#25104;&#31435;&#30340;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#8220;&#31574;&#21010;&#25919;&#21464;&#8221;&#32780;&#25903;&#20184; 3.3 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 1979 &#24180;&#20234;&#26031;&#20848;&#38761;&#21629;&#25512;&#32763;&#20102;&#32654;&#22269;&#25903;&#25345;&#30340;&#22269;&#29579;&#19968;&#24180;&#21518;&#65292;&#19968;&#32676;&#20027;&#35201;&#30001;&#20891;&#23448;&#32452;&#25104;&#30340;&#32452;&#32455;&#35797;&#22270;&#25512;&#32763;&#26032;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#36890;&#35759;&#31038;&#31216;&#65292;&#8220;&#21467;&#20081;&#20998;&#23376;&#8221;&#30001;&#21069;&#20234;&#26391;&#31354;&#20891;&#25351;&#25381;&#23448;&#36187;&#20041;&#24503;&#183;&#39532;&#36203;&#36842;&#27704; (Saeed Mahdiyoun) &#39046;&#23548;&#65292;&#24635;&#37096;&#35774;&#22312;&#35199;&#21704;&#39532;&#20025;&#30465;&#30340;&#35834;&#26480;&#31354;&#20891;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#31574;&#21010;&#32773;&#19982;&#25919;&#24220;&#20891;&#20043;&#38388;&#30340;&#20914;&#31361;&#36896;&#25104;&#22810;&#20154;&#27515;&#20129;&#65292;&#25968;&#21313;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#22842;&#21462;&#20840;&#22269;&#20891;&#20107;&#22522;&#22320;&#30340;&#25511;&#21046;&#26435;&#65292;&#24182;&#30596;&#20934;&#25112;&#30053;&#20013;&#24515;&#21644;&#38761;&#21629;&#39046;&#23548;&#20154;&#30340;&#20303;&#25152;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#30340;&#21162;&#21147;&#36973;&#21040;&#20102;&#25387;&#36133;&#12290;&#8221;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#36890;&#35759;&#31038;&#65288;IRNA&#65289;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#21496;&#27861;&#26426;&#26500;&#30340;&#31859;&#36190;&#22312;&#32447;&#32593;&#31449;&#31216;&#65292;&#21435;&#24180;&#65292;&#25919;&#21464;&#20013;&#36935;&#38590;&#32773;&#30340;&#20146;&#23646;&#21521;&#20234;&#26391;&#22269;&#38469;&#27861;&#38498;&#25552;&#20132;&#20102;&#19968;&#20221;&#27861;&#24459;&#35831;&#24895;&#20070;&#65292;&#35201;&#27714;&#36180;&#20607;&#25439;&#22833;&#12290;&#31859;&#36190;&#35828;&#65292;&#20182;&#20204;&#29305;&#21035;&#25351;&#36131;&#32654;&#22269;&#8220;&#31574;&#21010;&#21644;&#25191;&#34892;&#8221;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#20570;&#20986;&#20102;&#23545;&#20182;&#20204;&#26377;&#21033;&#30340;&#35009;&#20915;&#65292;&#21629;&#20196;&#8220;&#32654;&#22269;&#25919;&#24220;&#21521;&#21407;&#21578;&#25903;&#20184; 3000 &#19975;&#32654;&#20803;&#30340;&#29289;&#36136;&#21644;&#31934;&#31070;&#25439;&#22833;&#65292;&#20197;&#21450; 3 &#20159;&#32654;&#20803;&#30340;&#24809;&#32602;&#24615;&#36180;&#20607;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt; 40 &#24180;&#21518;&#65292;&#20234;&#26391;&#20154;&#22238;&#24518; 1979 &#24180;&#32654;&#22269;&#22823;&#20351;&#39302;&#20154;&#36136;&#21361;&#26426;&lt;/h3&gt;&lt;p&gt;&#33258; 1979 &#24180;&#38761;&#21629;&#20043;&#21518;&#65292;&#24503;&#40657;&#20848;&#21644;&#21326;&#30427;&#39039;&#23601;&#27809;&#26377;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; 1953&#24180;&#65292;&#33521;&#22269;&#21644;&#32654;&#22269;&#24773;&#25253;&#37096;&#38376;&#31574;&#21010;&#25512;&#32763;&#20102;&#23558;&#20234;&#26391;&#21033;&#28070;&#20016;&#21402;&#30340;&#30707;&#27833;&#24037;&#19994;&#22269;&#26377;&#21270;&#30340;&#24635;&#29702;&#31302;&#32597;&#40664;&#24503;&#183;&#25705;&#33832;&#21488;&#12290;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#19979;&#20196;&#65292;&#24212;&#21521;&#21326;&#30427;&#39039;&#24402;&#21646;&#20110;&#24503;&#40657;&#20848;&#30340;&#34989;&#20987;&#20107;&#20214;&#30340;&#21463;&#23475;&#32773;&#25903;&#20184;&#22312;&#32654;&#22269;&#34987;&#20923;&#32467;&#30340;&#20234;&#26391;&#36164;&#20135;&#65292;&#36825;&#20123;&#34989;&#20987;&#20107;&#20214;&#21253;&#25324;1983&#24180;&#36125;&#40065;&#29305;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#33829;&#25151;&#29190;&#28856;&#26696;&#21644;1996&#24180;&#27801;&#29305;&#38463;&#25289;&#20271;&#29190;&#28856;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#22269;&#38469;&#27861;&#38498;&#35009;&#23450;&#21326;&#30427;&#39039;&#20923;&#32467;&#25968;&#21517;&#20234;&#26391;&#20010;&#20154;&#21644;&#20844;&#21496;&#30340;&#36164;&#37329;&#8220;&#26126;&#26174;&#19981;&#21512;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#35009;&#23450;&#26080;&#26435;&#35299;&#20923;&#34987;&#32654;&#22269;&#20923;&#32467;&#30340;&#20234;&#26391;&#22830;&#34892;&#36817;20&#20159;&#32654;&#20803;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#40657;&#20848;&#21542;&#35748;&#23545;&#32654;&#22269;&#25351;&#36131;&#30340;&#34989;&#20987;&#36127;&#26377;&#20840;&#37096;&#36131;&#20219;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#27861;&#38498;&#30340;&#19968;&#31995;&#21015;&#21028;&#20915;&#24050;&#21028;&#32473;&#21463;&#23475;&#32773;&#24635;&#35745; 560 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#21465;&#21033;&#20122;&#22659;&#20869;&#22522;&#22320;&#32452;&#32455;&#30431;&#21451;&#21457;&#21160;&#30340;&#38567;&#36947;&#34989;&#20987;&#36896;&#25104;&#25968;&#21313;&#21517;&#22763;&#20853;&#20260;&#20129;</title><link>https://www.scmp.com/news/world/middle-east/article/3232424/tunnel-attack-al-qaida-allied-group-syria-kills-wounds-dozens-troops?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 22:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/095b5eae-97e2-4935-9327-6a4e091cb0b7_bbb2ec8f.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#30417;&#25511;&#20154;&#21592;&#31216;&#65292;&#22307;&#25112;&#20998;&#23376;&#21608;&#20845;&#22312;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#35199;&#21271;&#37096;&#22320;&#21306;&#28856;&#27515;&#20102;&#33267;&#23569; 11 &#21517;&#21465;&#21033;&#20122;&#22763;&#20853;&#65292;&#20182;&#20204;&#22312;&#25915;&#20987;&#20891;&#38431;&#38453;&#22320;&#21069;&#24341;&#29190;&#20102;&#22475;&#22312;&#38567;&#36947;&#20013;&#30340;&#28856;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#34920;&#31034;&#65292;&#34989;&#20987;&#21457;&#29983;&#22312;&#20234;&#24503;&#21033;&#21340;&#30465;&#21335;&#37096;&#65292;&#28041;&#21450;&#23433;&#33832;&#23572;&#183;&#22612;&#32500;&#24503;&#32452;&#32455;&#21644;&#31361;&#21413;&#26031;&#22374;&#20234;&#26031;&#20848;&#20826;&#65288;TIP&#65289;&#30340;&#22307;&#25112;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#35266;&#23519;&#32452;&#32455;&#36127;&#36131;&#20154;&#25289;&#31859;&#183;&#38463;&#21340;&#26460;&#21202;&#183;&#25289;&#36203;&#26364;&#34920;&#31034;&#65292;&#22307;&#25112;&#20998;&#23376;&#8220;&#24341;&#29190;&#20102;&#20182;&#20204;&#22312;&#20891;&#38431;&#38453;&#22320;&#19979;&#38754;&#25366;&#30340;&#38567;&#36947;&#65292;&#21516;&#26102;&#20174;&#20854;&#20182;&#38567;&#36947;&#21457;&#36215;&#25915;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#31449;&#31216;&#65292;&#27492;&#27425;&#34989;&#20987;&#36824;&#36896;&#25104; 20 &#21517;&#22763;&#20853;&#21463;&#20260;&#65292;&#27492;&#21069;&#19968;&#22825;&#65292;&#20420;&#32599;&#26031;&#23545;&#20234;&#24503;&#21033;&#21340;&#38468;&#36817;&#30340;&#21513;&#26031;&#23572;&#33298;&#21476;&#23572;&#22320;&#21306;&#36827;&#34892;&#20102;&#31354;&#34989;&#65292;&#37027;&#37324;&#26377; TIP &#22307;&#25112;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#34989;&#20987;&#30340;&#20004;&#20010;&#32452;&#32455;&#37117;&#38582;&#23646;&#20110;&#22307;&#25112;&#32452;&#32455;&#27801;&#22982;&#35299;&#25918;&#32452;&#32455;&#65288;HTS&#65289;&#65292;&#35813;&#32452;&#32455;&#25511;&#21046;&#30528;&#20234;&#24503;&#21033;&#21340;&#30465;&#30340;&#22823;&#29255;&#22320;&#21306;&#20197;&#21450;&#37051;&#36817;&#30340;&#38463;&#21202;&#39047;&#30465;&#12289;&#21704;&#39532;&#30465;&#21644;&#25289;&#22612;&#22522;&#20122;&#30465;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#31216;&#65292;&#20420;&#32599;&#26031;&#25112;&#26426;&#21521;&#21465;&#21033;&#20122;&#19978;&#31354;&#30340;&#32654;&#22269;&#26080;&#20154;&#26426;&#21457;&#23556;&#29031;&#26126;&#24377;&#24182;&#23558;&#20854;&#25439;&#22351;&lt;/h3&gt;&lt;p&gt;&#35266;&#23519;&#31449;&#31216;&#65292;&#21608;&#20116;&#65292;7 &#21517; HTS &#25112;&#26007;&#26426;&#22312;&#25919;&#24220;&#20891;&#30340;&#36720;&#28856;&#20013;&#20007;&#29983;&#65292;&#21608;&#19968;&#65292;&#20420;&#32599;&#26031;&#22312;&#21465;&#21033;&#20122;&#21271;&#37096;&#21457;&#21160;&#31354;&#34989;&#65292;&#36896;&#25104;&#33267;&#23569; 13 &#20154;&#27515;&#20129;&#12290;&#35813;&#35266;&#23519;&#31449;&#30340;&#25253;&#21578;&#20381;&#36182;&#21465;&#21033;&#20122;&#24403;&#22320;&#30340;&#28040;&#24687;&#26469;&#28304;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#22312;&#20234;&#24503;&#21033;&#21340;&#38468;&#36817;&#30340;&#31354;&#34989;&#20013;&#36824;&#36896;&#25104;&#20004;&#21517;&#24179;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#30417;&#23519;&#21592;&#34920;&#31034;&#65292;&#8220;&#20004;&#21517;&#22307;&#25112;&#20998;&#23376;&#22312;&#21608;&#20845;&#30340;&#34989;&#20987;&#20013;&#33258;&#26432;&#8221;&#65292;&#30001;&#20110;&#8220;&#28608;&#28872;&#30340;&#20914;&#31361;&#20173;&#22312;&#32487;&#32493;&#8221;&#65292;&#39044;&#35745;&#27515;&#20129;&#20154;&#25968;&#36824;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; 2011&#24180;&#65292;&#21465;&#21033;&#20122;&#29190;&#21457;&#20869;&#25112;&#65292;&#25919;&#24220;&#23545;&#21644;&#24179;&#25239;&#35758;&#30340;&#38215;&#21387;&#21319;&#32423;&#20026;&#20914;&#31361;&#65292;&#21560;&#24341;&#20102;&#22806;&#22269;&#21183;&#21147;&#21644;&#22269;&#22806;&#22307;&#25112;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#20420;&#32599;&#26031;&#31449;&#22312;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#19968;&#36793;&#20171;&#20837;&#20914;&#31361;&#65292;&#21457;&#21160;&#31354;&#34989;&#20197;&#25903;&#25345;&#20854;&#25919;&#24220;&#38519;&#20837;&#22256;&#22659;&#30340;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; TIP &#20027;&#35201;&#30001;&#26469;&#33258;&#20013;&#22269;&#32500;&#21566;&#23572;&#26063;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#30340;&#22307;&#25112;&#20998;&#23376;&#32452;&#25104;&#65292;&#20182;&#20204;&#22312; 2011 &#24180;&#20043;&#21518;&#26469;&#21040;&#21465;&#21033;&#20122;&#65292;&#21327;&#21161; HTS &#31561;&#32452;&#32455;&#65292;&#35813;&#32452;&#32455;&#30001;&#22522;&#22320;&#32452;&#32455;&#22312;&#21465;&#21033;&#20122;&#30340;&#21069;&#20998;&#25903;&#26426;&#26500;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20891;&#25511;&#21046;&#30340;&#20234;&#24503;&#21033;&#21340;&#22320;&#21306;&#23621;&#20303;&#30528;&#32422; 300 &#19975;&#20154;&#65292;&#20854;&#20013;&#32422;&#19968;&#21322;&#20154;&#26159;&#20174;&#21465;&#21033;&#20122;&#20854;&#20182;&#22320;&#26041;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#23613;&#31649;&#19981;&#26102;&#21457;&#29983;&#20914;&#31361;&#65292;&#20294;&#30001;&#20420;&#32599;&#26031;&#21644;&#21467;&#20891;&#25903;&#25345;&#32773;&#22303;&#32819;&#20854;&#26017;&#26059;&#30340;&#20572;&#28779;&#21327;&#35758;&#22312;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#22522;&#26412;&#24471;&#20197;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#25112;&#20105;&#24050;&#36896;&#25104;&#36229;&#36807; 50 &#19975;&#20154;&#27515;&#20129;&#65292;&#24182;&#36843;&#20351;&#35813;&#22269;&#25112;&#21069;&#32422;&#19968;&#21322;&#20154;&#21475;&#36867;&#31163;&#23478;&#22253;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 22:50:02 +0800</pubDate></item><item><title>&#26222;&#37324;&#25096;&#20219;&#21435;&#19990;&#21518;&#65292;&#26222;&#20140;&#21629;&#20196;&#29926;&#26684;&#32435;&#25112;&#22763;&#31614;&#32626;&#25928;&#24544;&#35475;&#35328;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232422/putin-orders-wagner-fighters-sign-oath-allegiance-after-prigozhins-demise?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 21:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/06f2716d-38bd-4f1a-a4aa-af51921bbed5_2d02844d.jpg" width="100%"&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#32452;&#32455;&#22836;&#30446;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#22312;&#19968;&#22330;&#33268;&#21629;&#30340;&#39134;&#26426;&#22833;&#20107;&#21518;&#20007;&#29983;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21629;&#20196;&#29926;&#26684;&#32435;&#25112;&#22763;&#31614;&#32626;&#25928;&#24544;&#20420;&#32599;&#26031;&#22269;&#23478;&#30340;&#35475;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#35199;&#26041;&#20851;&#20110;&#26222;&#37324;&#25096;&#20219;&#24050;&#34987;&#20854;&#21629;&#20196;&#26432;&#23475;&#30340;&#35828;&#27861;&#26159;&#8220;&#32477;&#23545;&#30340;&#35854;&#35328;&#8221;&#65292;&#26222;&#20140;&#20110;&#21608;&#20116;&#31614;&#32626;&#20102;&#36825;&#39033;&#25913;&#21464;&#24182;&#31435;&#21363;&#29983;&#25928;&#30340;&#27861;&#20196;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#25298;&#32477;&#26126;&#30830;&#35777;&#23454;&#20182;&#30340;&#27515;&#20129;&#65292;&#31216;&#38656;&#35201;&#31561;&#24453;&#26816;&#27979;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#31354;&#24403;&#23616;&#34920;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#20056;&#22352;&#30340;&#19968;&#26550;&#31169;&#20154;&#39134;&#26426;&#20110;&#21608;&#19977;&#26202;&#19978;&#22312;&#33707;&#26031;&#31185;&#35199;&#21271;&#37096;&#22368;&#27585;&#65292;&#26080;&#20154;&#29983;&#36824;&#65292;&#32780;&#27492;&#26102;&#27491;&#26159;&#20182;&#39046;&#23548;&#38024;&#23545;&#38470;&#20891;&#39318;&#39046;&#30340;&#21467;&#21464;&#22833;&#36133;&#20004;&#20010;&#26376;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#24635;&#32479;&#21608;&#22235;&#21521;&#20107;&#25925;&#36935;&#38590;&#32773;&#23478;&#23646;&#34920;&#31034;&#21696;&#24764;&#65292;&#24182;&#29992;&#36807;&#21435;&#26102;&#24577;&#35848;&#21040;&#26222;&#37324;&#25096;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24341;&#29992;&#8220;&#21021;&#27493;&#20449;&#24687;&#8221;&#34920;&#26126;&#26222;&#37324;&#25096;&#20219;&#21644;&#20182;&#30340;&#29926;&#26684;&#32435;&#39640;&#32423;&#21516;&#20249;&#20840;&#37096;&#34987;&#26432;&#65292;&#24182;&#22312;&#36190;&#25196;&#26222;&#37324;&#25096;&#20219;&#30340;&#21516;&#26102;&#34920;&#31034;&#20182;&#20063;&#29359;&#20102;&#19968;&#20123;&#8220;&#20005;&#37325;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#23545;&#29926;&#26684;&#32435;&#21644;&#20854;&#20182;&#31169;&#20154;&#20891;&#20107;&#25215;&#21253;&#21830;&#30340;&#21592;&#24037;&#23454;&#34892;&#24378;&#21046;&#23459;&#35475;&#65292;&#36825;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#20030;&#25514;&#65292;&#30446;&#30340;&#26159;&#23558;&#36825;&#20123;&#22242;&#20307;&#32622;&#20110;&#26356;&#20005;&#26684;&#30340;&#22269;&#23478;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;h3&gt;&#29926;&#26684;&#32435;&#32769;&#26495;&#26222;&#37324;&#25096;&#20219;&#21152;&#20837;&#20102;&#36973;&#21463;&#31070;&#31192;&#21629;&#36816;&#30340;&#26222;&#20140;&#25932;&#20154;&#21517;&#21333;&lt;/h3&gt;&lt;p&gt;&#35813;&#27861;&#20196;&#21457;&#24067;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#32593;&#31449;&#19978;&#65292;&#35201;&#27714;&#20219;&#20309;&#20195;&#34920;&#20891;&#38431;&#24320;&#23637;&#24037;&#20316;&#25110;&#25903;&#25345;&#33707;&#26031;&#31185;&#25152;&#35859;&#30340;&#22312;&#20044;&#20811;&#20848;&#30340;&#8220;&#29305;&#21035;&#20891;&#20107;&#34892;&#21160;&#8221;&#30340;&#20154;&#24517;&#39035;&#27491;&#24335;&#23459;&#35475;&#25928;&#24544;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#20196;&#20013;&#31216;&#65292;&#35475;&#35328;&#26159;&#20026;&#20445;&#21355;&#20420;&#32599;&#26031;&#22880;&#23450;&#31934;&#31070;&#21644;&#36947;&#24503;&#22522;&#30784;&#30340;&#19968;&#27493;&#65292;&#23459;&#35475;&#32773;&#25215;&#35834;&#20005;&#26684;&#36981;&#23432;&#25351;&#25381;&#23448;&#21644;&#39640;&#32423;&#39046;&#23548;&#20154;&#30340;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#25919;&#30028;&#20154;&#22763;&#21644;&#35780;&#35770;&#23478;&#22312;&#27809;&#26377;&#25552;&#20379;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#26263;&#31034;&#65292;&#26222;&#20140;&#19979;&#20196;&#26432;&#27515;&#26222;&#37324;&#25096;&#20219;&#26159;&#20026;&#20102;&#24809;&#32602;&#20182;&#22312;6&#26376;23&#26085;&#33267;34&#26085;&#21457;&#21160;&#21453;&#23545;&#20891;&#38431;&#39046;&#23548;&#23618;&#30340;&#20853;&#21464;&#65292;&#36825;&#20063;&#26159;&#26222;&#20140;&#33258;1999&#24180;&#19978;&#21488;&#20197;&#26469;&#23545;&#33258;&#24049;&#32479;&#27835;&#30340;&#26368;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#21608;&#20116;&#34920;&#31034;&#65292;&#36825;&#19968;&#25351;&#25511;&#21644;&#35768;&#22810;&#20854;&#20182;&#31867;&#20284;&#25351;&#25511;&#37117;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35843;&#26597;&#20154;&#21592;&#24050;&#23545;&#20107;&#20214;&#23637;&#24320;&#35843;&#26597;&#65292;&#20294;&#23578;&#26410;&#36879;&#38706;&#20182;&#20204;&#24576;&#30097;&#39134;&#26426;&#31361;&#28982;&#20174;&#22825;&#19978;&#22368;&#33853;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20063;&#27809;&#26377;&#27491;&#24335;&#30830;&#35748;&#20174;&#27531;&#39608;&#20013;&#25171;&#25438;&#20986;&#26469;&#30340; 10 &#20855;&#23608;&#20307;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#26031;&#31185;&#22827;&#34920;&#31034;&#65292;&#26222;&#20140;&#26368;&#36817;&#27809;&#26377;&#20250;&#35265;&#26222;&#37324;&#25096;&#20219;&#65292;&#20182;&#36824;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27979;&#35797;&#21644;&#35843;&#26597;&#24037;&#20316;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#30596;&#20934;&#39640;&#31185;&#25216;&#33647;&#21697;&#21644;&#21307;&#30103;&#35774;&#22791;&#34892;&#19994;&#20197;&#25903;&#25345;&#23545;&#20914;&#35199;&#26041;</title><link>https://www.scmp.com/news/china/politics/article/3232411/china-targets-hi-tech-drug-and-medical-equipment-industries-support-hedge-against-west?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/d1b7deb1-9edc-45e4-81d4-430fa8e7532d_e42fc599.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#30446;&#26631;&#26159;&#25552;&#39640;&#20808;&#36827;&#33647;&#21697;&#21644;&#21307;&#30103;&#35774;&#22791;&#30340;&#20379;&#24212;&#33021;&#21147;&#65292;&#22269;&#21153;&#38498;&#36890;&#36807;&#20102;&#25903;&#25345;&#35813;&#34892;&#19994;&#21457;&#23637;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#26446;&#24378;&#24635;&#29702;&#20027;&#25345;&#30340;&#24120;&#21153;&#20250;&#35758;&#19978;&#65292;&#22269;&#21153;&#38498;&#25209;&#20934;&#20102;2023-25&#24180;&#25512;&#21160;&#21307;&#33647;&#21644;&#21307;&#30103;&#22120;&#26800;&#34892;&#19994;&#8220;&#39640;&#36136;&#37327;&#21457;&#23637;&#8221;&#20004;&#39033;&#24037;&#20316;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#31216;&#65292;&#36825;&#20123;&#35745;&#21010;&#26088;&#22312;&#25552;&#39640;&#20013;&#22269;&#29983;&#20135;&#20808;&#36827;&#33647;&#21697;&#30340;&#33021;&#21147;&#65292;&#24182;&#35299;&#20915;&#23574;&#31471;&#21307;&#30103;&#35774;&#22791;&#21046;&#36896;&#26041;&#38754;&#30340;&#24369;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22269;&#21153;&#38498;&#36824;&#24378;&#35843;&#35201;&#25512;&#24191;&#20351;&#29992;&#22269;&#20135;&#21307;&#30103;&#35774;&#22791;&#65292;&#21161;&#21147;&#20135;&#19994;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#24037;&#20316;&#35745;&#21010;&#26159;&#20986;&#20110;&#32463;&#27982;&#21644;&#25112;&#30053;&#32771;&#34385;&#32780;&#21046;&#23450;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#19968;&#20301;&#21307;&#23398;&#38498;&#25945;&#25480;&#34920;&#31034;&#65292;&#20808;&#36827;&#33647;&#29289;&#25110;&#21019;&#26032;&#33647;&#29289;&#24050;&#25104;&#20026;&#20013;&#22269;&#30340;&#19968;&#20010;&#37325;&#35201;&#20135;&#19994;&#65292;&#21560;&#24341;&#20102;&#22823;&#37327;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#27954;&#33647;&#21697;&#31649;&#29702;&#23616;&#30340;&#35828;&#27861;&#65292;&#21019;&#26032;&#33647;&#29289;&#26159;&#21547;&#26377;&#20197;&#21069;&#26410;&#32463;&#25480;&#26435;&#30340;&#27963;&#24615;&#29289;&#36136;&#25110;&#27963;&#24615;&#29289;&#36136;&#32452;&#21512;&#30340;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22240;&#26080;&#26435;&#20844;&#24320;&#21457;&#35328;&#32780;&#35201;&#27714;&#21311;&#21517;&#30340;&#25945;&#25480;&#34920;&#31034;&#65292;&#23545;&#21019;&#26032;&#33647;&#29289;&#30340;&#25237;&#36164;&#23545;&#20013;&#22269;&#32463;&#27982;&#33267;&#20851;&#37325;&#35201;&#65292;&#29305;&#21035;&#26159;&#22312;&#20960;&#20046;&#27809;&#26377;&#20854;&#20182;&#28508;&#22312;&#22686;&#38271;&#39046;&#22495;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#30001;&#20110;&#33647;&#29289;&#24320;&#21457;&#21608;&#26399;&#36739;&#38271;&#65292;&#22914;&#26524;&#19981;&#32487;&#32493;&#25552;&#20379;&#25903;&#25345;&#65292;&#36825;&#31508;&#21069;&#26399;&#25237;&#36164;&#21487;&#33021;&#20250;&#34987;&#28010;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#29983;&#29289;&#21046;&#33647;&#39046;&#22495;&#26377;&#24040;&#39069;&#25237;&#36164;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#25903;&#25345;&#36825;&#20123;&#25237;&#36164;&#65292;&#36825;&#20010;&#39046;&#22495;&#21487;&#33021;&#20250;&#38477;&#28201;&#65292;&#8221;&#36825;&#20301;&#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21307;&#33647;&#21019;&#26032;&#20572;&#28382;&#65292;&#20013;&#22269;&#30340;&#32463;&#27982;&#24418;&#21183;&#23558;&#20250;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#25285;&#24551;&#26159;&#32654;&#22269;&#21046;&#35009;&#23545;&#21046;&#33647;&#34892;&#19994;&#8220;&#24377;&#24615;&#21644;&#29616;&#20195;&#21270;&#8221;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#21326;&#22823;&#23398;&#22269;&#23478;&#25112;&#30053;&#30740;&#31350;&#38498;&#39640;&#32423;&#30740;&#31350;&#21592;&#35874;&#33538;&#26494;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#33258;&#24049;&#30740;&#21457;&#20808;&#36827;&#33647;&#21697;&#21644;&#21307;&#30103;&#35774;&#22791;&#65292;&#25171;&#30772;&#22269;&#22806;&#21046;&#33647;&#38598;&#22242;&#30340;&#22404;&#26029;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#25226;&#36825;&#20123;&#20808;&#36827;&#30340;&#33647;&#29289;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#20013;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#19981;&#20250;&#21463;&#21040;&#35199;&#26041;&#30340;&#38480;&#21046;&#65292;&#8221;&#35874;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#32654;&#32463;&#27982;&#30830;&#23454;&#33073;&#38057;&#65292;&#8220;&#25105;&#20204;&#24076;&#26395;&#33267;&#23569;&#19981;&#20250;&#23545;&#21046;&#33647;&#34892;&#19994;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24212;&#35813;&#26377;&#39640;&#31471;&#33647;&#21697;&#30340;&#22269;&#20135;&#26367;&#20195;&#21697;&#12290;&#22914;&#26524;&#20687;&#32654;&#22269;&#23545;&#20013;&#22269;&#33455;&#29255;&#34892;&#19994;&#23454;&#26045;&#37027;&#26679;&#30340;&#21046;&#35009;&#65292;&#25105;&#20204;&#19981;&#24819;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25317;&#26377;&#19968;&#20123;&#19990;&#30028;&#39046;&#20808;&#30340;&#33647;&#29289;&#21644;&#30103;&#27861;&#65292;&#20363;&#22914;&#21033;&#29992;&#20154;&#20307;&#20813;&#30123;&#32454;&#32990;&#24110;&#21161;&#23545;&#25239;&#30284;&#30151;&#30340;CAR T&#32454;&#32990;&#30103;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#22269;&#20173;&#28982;&#38750;&#24120;&#20381;&#36182;&#31185;&#23398;&#30740;&#31350;&#21644;&#21046;&#33647;&#34892;&#19994;&#30340;&#36827;&#21475;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20010;&#20363;&#23376;&#26159;&#20013;&#22269;&#29983;&#21629;&#31185;&#23398;&#23478;&#39068;&#23425;&#65292;&#22905;&#21435;&#24180;&#36766;&#21435;&#20102;&#22312;&#32654;&#22269;&#30340;&#24037;&#20316;&#22238;&#21040;&#20013;&#22269;&#12290;&#34429;&#28982;&#22905;&#22238;&#26469;&#20102;&#65292;&#20294;&#22905;&#20351;&#29992;&#30340;&#20302;&#28201;&#30005;&#23376;&#26174;&#24494;&#38236;&#35774;&#22791;&#20840;&#37096;&#26469;&#33258;&#22269;&#22806;&#12290;&#8221;&#36825;&#20301;&#21271;&#20140;&#21307;&#23398;&#38498;&#25945;&#25480;&#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#19968;&#31181;&#20197;&#21407;&#23376;&#20998;&#36776;&#29575;&#30740;&#31350;&#32454;&#32990;&#32467;&#26500;&#30340;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#19982;&#32654;&#22269;&#33073;&#38057;&#65292;&#19981;&#33021;&#20351;&#29992;&#36825;&#20123;&#25216;&#26415;&#65292;&#24456;&#38590;&#35828;&#20005;&#26159;&#21542;&#36824;&#33021;&#21462;&#24471;&#22914;&#27492;&#22823;&#30340;&#25104;&#23601;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20005;&#22238;&#22269;&#21518;&#25285;&#20219;&#28145;&#22323;&#21307;&#23398;&#30740;&#31350;&#19982;&#32763;&#35793;&#30740;&#31350;&#38498;&#21019;&#38498;&#38498;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#21153;&#38498;&#30340;&#24037;&#20316;&#35745;&#21010;&#20986;&#21488;&#20043;&#38469;&#65292;&#21307;&#30103;&#34892;&#19994;&#27491;&#22788;&#20110;&#21453;&#33104;&#36133;&#26007;&#20105;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#32479;&#35745;&#65292;&#22823;&#32422;&#26377; 170 &#21517;&#21307;&#38498;&#32769;&#26495;&#21644;&#31192;&#20070;&#21442;&#19982;&#20102;&#27492;&#27425;&#31454;&#36873;&#27963;&#21160;&#12290;&#33267;&#23569;&#20004;&#21517;&#21046;&#33647;&#20844;&#21496;&#39640;&#31649;&#22240;&#28041;&#23244;&#33104;&#36133;&#32780;&#25509;&#21463;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#21326;&#22823;&#23398;&#30340;&#35874;&#34920;&#31034;&#65292;&#22312;&#21307;&#30103;&#39046;&#22495;&#24320;&#23637;&#21453;&#33104;&#36133;&#36816;&#21160;&#21644;&#22686;&#21152;&#25237;&#36164;&#26159;&#8220;&#22686;&#24378;&#35813;&#34892;&#19994;&#21487;&#25345;&#32493;&#24615;&#8221;&#30340;&#20004;&#31181;&#26041;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 22:20:02 +0800</pubDate></item><item><title>&#24503;&#22269;&#36130;&#38271;&#32918;&#23572;&#33576;&#25298;&#32477;&#22686;&#21152;&#25903;&#20986;&#20197;&#25552;&#25391;&#32463;&#27982;&#30340;&#21628;&#21505;&#65292;&#23613;&#31649;&#26377;&#39044;&#27979;</title><link>https://www.scmp.com/news/world/europe/article/3232420/germanys-scholz-rejects-calls-more-spending-help-economy-despite-forecast?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 21:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/a207fc7f-0c14-4817-bb29-78364fcd88d0_2a1092dd.jpg" width="100%"&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#25298;&#32477;&#20102;&#22686;&#21152;&#20538;&#21153;&#34701;&#36164;&#32852;&#37030;&#25903;&#20986;&#20197;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#30340;&#21628;&#21505;&#65292;&#24182;&#34920;&#31034;&#65292;&#23613;&#31649;&#24503;&#22269;&#30446;&#21069;&#32463;&#27982;&#29366;&#20917;&#30130;&#36719;&#65292;&#20294;&#20173;&#22788;&#20110;&#26377;&#21033;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#22312;&#21608;&#20845;&#21457;&#34920;&#30340;&#25308;&#20161;&#23186;&#20307;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#27431;&#27954;&#26368;&#22823;&#30340;&#32463;&#27982;&#20307;&#25317;&#26377;&#8220;&#30830;&#20445;&#25105;&#20204;&#22312; 10 &#24180;&#12289;20 &#24180;&#21644; 30 &#24180;&#21518;&#20173;&#33021;&#36347;&#36523;&#25216;&#26415;&#39030;&#32423;&#32852;&#36187;&#30340;&#26368;&#20339;&#20808;&#20915;&#26465;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#31038;&#20250;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#24503;&#22269;&#8220;&#20316;&#20026;&#19968;&#20010;&#21830;&#19994;&#22320;&#28857;&#19981;&#24212;&#35813;&#34987;&#20154;&#35828;&#22351;&#35805;&#8221;&#65292;&#30456;&#21453;&#23427;&#25317;&#26377;&#33391;&#22909;&#30340;&#32463;&#27982;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#32463;&#27982;&#37096;&#26368;&#36817;&#34920;&#31034;&#65292;&#27491;&#22312;&#20934;&#22791;&#20215;&#20540;&#32422;220&#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&#65292;&#20197;&#25903;&#25345;&#26410;&#26469;&#20960;&#24180;&#24403;&#22320;&#21322;&#23548;&#20307;&#29983;&#20135;&#30340;&#21457;&#23637;&#65292;&#36164;&#37329;&#26469;&#33258;&#39044;&#31639;&#22806;&#27668;&#20505;&#19982;&#36716;&#22411;&#22522;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#30340;&#21069;&#19968;&#22825;&#65292;&#21830;&#19994;&#20449;&#24515;&#25968;&#25454;&#26174;&#31034;&#65292;&#23613;&#31649;&#24503;&#22269;&#32463;&#27982;&#22312;&#31532;&#20108;&#23395;&#24230;&#25104;&#21151;&#25670;&#33073;&#20102;&#34928;&#36864;&#65292;&#20294;&#20843;&#26376;&#20221;&#20877;&#27425;&#21463;&#21040;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#26159;&#27431;&#27954;&#36152;&#26131;&#39537;&#21160;&#30340;&#22686;&#38271;&#24341;&#25806;&#65292;&#20854;&#25968;&#25454;&#26080;&#21161;&#20110;&#24179;&#24687;&#20154;&#20204;&#23545;&#21487;&#33021;&#20986;&#29616;&#38271;&#26399;&#30130;&#36719;&#30340;&#25285;&#24551;&#12290;&#24503;&#22269;&#26159;&#20170;&#24180;&#21807;&#19968;&#39044;&#35745;&#20135;&#37327;&#23558;&#33806;&#32553;&#30340;&#20027;&#35201;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#34920;&#31034;&#65292;&#30446;&#21069;&#30340;&#22686;&#38271;&#8220;&#19981;&#23613;&#22914;&#20154;&#24847;&#8221;&#65292;&#24503;&#22269;&#30001;&#20110;&#23545;&#20986;&#21475;&#30340;&#20381;&#36182;&#32780;&#39318;&#24403;&#20854;&#20914;&#22320;&#21463;&#21040;&#20840;&#29699;&#32463;&#27982;&#30130;&#36719;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;h3&gt;&#32918;&#23572;&#33576;&#65306;&#24503;&#22269;&#36152;&#26131;&#21644;&#25216;&#26415;&#22810;&#20803;&#21270;&#24182;&#38750;&#8220;&#20013;&#22269;&#33073;&#38057;&#8221;&lt;/h3&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#39539;&#26021;&#20102;&#26377;&#20851;&#24503;&#22269;&#25919;&#24220;&#19981;&#24895;&#22686;&#21152;&#36196;&#23383;&#25903;&#20986;&#32780;&#21152;&#21095;&#24503;&#22269;&#38382;&#39064;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#30830;&#23450;&#27431;&#30431;&#26159;&#21542;&#30495;&#30340;&#35748;&#20026;&#25105;&#20204;&#24212;&#35813;&#25215;&#25285;&#26356;&#22810;&#20538;&#21153;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#24503;&#22269;&#36817;&#24180;&#26469;&#22686;&#21152;&#20102;&#25968;&#21315;&#20159;&#27431;&#20803;&#30340;&#20538;&#21153;&#65292;&#20197;&#24212;&#23545;&#30123;&#24773;&#24182;&#32531;&#35299;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#21518;&#26524;&#20044;&#20811;&#20848;&#23616;&#21183;&#20197;&#21450;&#30001;&#27492;&#23548;&#33268;&#30340;&#33021;&#28304;&#20215;&#26684;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25298;&#32477;&#20102;&#19968;&#20123;&#31435;&#27861;&#32773;&#21628;&#21505;&#30340;&#20026;&#22823;&#22411;&#20225;&#19994;&#25552;&#20379;&#30005;&#20215;&#34917;&#36148;&#30340;&#21628;&#21505;&#12290; &#8220;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#25105;&#20204;&#19981;&#20165;&#32570;&#20047;&#34917;&#36148;&#30005;&#20215;&#30340;&#36164;&#37329;&#65292;&#32780;&#19988;&#36824;&#32570;&#20047;&#21512;&#27861;&#30340;&#36873;&#25321;&#65292;&#8221;&#32918;&#23572;&#33576;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 21:50:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#65306;&#30001;&#20110;&#25285;&#24515;&#20420;&#32599;&#26031;&#31532;&#20108;&#27425;&#25509;&#31649;&#20044;&#20811;&#20848;&#19996;&#21271;&#37096;&#65292;&#28846;&#20987;&#36896;&#25104;&#24179;&#27665;&#27515;&#20129;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3232418/ukraine-shelling-kills-civilians-northeast-fears-grow-second-russian-takeover?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 20:31&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/965f7751-735c-4694-80b3-1432455b715b_ee29256b.jpg" width="100%"&gt;&lt;p&gt;&#22320;&#21306;&#23448;&#21592;&#31216;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#26143;&#26399;&#20845;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#19996;&#21271;&#37096;&#37325;&#35201;&#21069;&#32447;&#22320;&#21306;&#30340;&#19968;&#23478;&#21654;&#21857;&#39302;&#65292;&#36896;&#25104;&#20004;&#21517;&#24179;&#27665;&#27515;&#20129;&#65292;&#19968;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#30382;&#25196;&#26031;&#20811;&#24066;&#38468;&#36817;&#21457;&#29983;&#28846;&#20987;&#20107;&#20214;&#20043;&#38469;&#65292;&#33521;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#35797;&#22270;&#22842;&#22238;&#35813;&#22320;&#21306;&#65292;&#35813;&#22320;&#21306;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#20845;&#20010;&#22810;&#26376;&#21518;&#20110;&#21435;&#24180; 9 &#26376;&#34987;&#22522;&#36741;&#21457;&#21160;&#38378;&#30005;&#21453;&#25915;&#21344;&#39046;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#37027;&#37324;&#30340;&#28608;&#28872;&#25112;&#26007;&#24341;&#21457;&#20102;&#24378;&#21046;&#25764;&#31163;&#65292;&#24182;&#24341;&#21457;&#20102;&#20420;&#32599;&#26031;&#31532;&#20108;&#27425;&#25509;&#31649;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#30382;&#25196;&#26031;&#20811;&#19996;&#37066;&#27874;&#22810;&#21033;&#30340;&#19968;&#23478;&#21654;&#21857;&#39302;&#20110;&#21608;&#20845;&#26089;&#19978;&#36973;&#21040;&#20420;&#32599;&#26031;&#28846;&#24377;&#34989;&#20987;&#65292;&#22320;&#21306;&#24030;&#38271;&#22885;&#21015;&#36203;&#183;&#35199;&#28037;&#32993;&#21338;&#22827; (Oleh Syniehubov) &#22312; Telegram &#24086;&#23376;&#20013;&#34920;&#31034;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#25937;&#25588;&#38431;&#27491;&#22312;&#29616;&#22330;&#24320;&#23637;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20891;&#20107;&#24773;&#25253;&#26426;&#26500;&#21608;&#20845;&#35780;&#20272;&#31216;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#20250;&#22312;&#24211;&#24179;&#26031;&#20811;&#21644;&#33713;&#26364;&#38468;&#36817;&#8220;&#21152;&#22823;&#36827;&#25915;&#21147;&#24230;&#8221;&#65292;&#35797;&#22270;&#20943;&#36731;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#21644;&#25166;&#27874;&#32599;&#28909;&#22320;&#21306;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#21387;&#21147;&#12290;&#25454;&#25253;&#36947;&#65292;&#20044;&#20811;&#20848;&#30340;&#21453;&#25915;&#24050;&#22312;&#35813;&#22320;&#21306;&#36880;&#28176;&#21462;&#24471;&#36827;&#23637;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#24403;&#23616;&#19979;&#20196;&#20174;&#24211;&#30382;&#23433;&#26031;&#20811;&#21608;&#22260;&#30340;37&#20010;&#22478;&#38215;&#21644;&#26449;&#24196;&#24378;&#21046;&#30095;&#25955;&#36817;12,000&#21517;&#24179;&#27665;&#65292;&#29702;&#30001;&#26159;&#20420;&#32599;&#26031;&#20891;&#38431;&#21327;&#21516;&#36827;&#25915;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20420;&#32599;&#26031;&#21344;&#39046;&#32773;&#31163;&#24320;&#24211;&#30382;&#25196;&#26031;&#20811;&#21518;&#65292;&#20044;&#20811;&#20848;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#35813;&#22320;&#21306;&#21457;&#29616;&#20102;&#37239;&#21009;&#23460;&#21644;&#20081;&#33900;&#22353;&#12290;&lt;/p&gt;&lt;h3&gt;&#20044;&#20811;&#20848;&#20154;&#22312;&#25327;&#25937;&#29983;&#21629;&#21644;&#23478;&#22253;&#20043;&#38388;&#24038;&#21491;&#20026;&#38590;&lt;/h3&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#21608;&#20845;&#65292;&#33707;&#26031;&#31185;&#36973;&#21463;&#20102;&#26032;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#36843;&#20351;&#20026;&#35813;&#24066;&#26381;&#21153;&#30340;&#25152;&#26377;&#19977;&#20010;&#20027;&#35201;&#26426;&#22330;&#20110;&#20940;&#26216;&#26242;&#26102;&#20851;&#38381;&#12290;&#23448;&#21592;&#20204;&#25351;&#36131;&#20044;&#20811;&#20848;&#26368;&#36817;&#19968;&#27425;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#23545;&#20420;&#32599;&#26031;&#39318;&#37117;&#21450;&#21608;&#36793;&#22320;&#21306;&#21457;&#21160;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#22522;&#36741;&#19968;&#30452;&#35797;&#22270;&#23558;&#36825;&#22330;&#25345;&#32493; 18 &#20010;&#26376;&#30340;&#25112;&#20105;&#24102;&#20837;&#20420;&#32599;&#26031;&#30340;&#24515;&#33039;&#22320;&#24102;&#65292;&#26368;&#36817;&#36824;&#34920;&#31034;&#65292;&#23427;&#26159;&#23545;&#36828;&#31163;&#21069;&#32447;&#30340;&#20420;&#32599;&#26031;&#20891;&#20107;&#36164;&#20135;&#21457;&#21160;&#34989;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21644;&#33707;&#26031;&#31185;&#24066;&#38271;&#35874;&#23572;&#30422;&#183;&#32034;&#27604;&#20122;&#23425;&#34920;&#31034;&#65292;&#19968;&#26550;&#26080;&#20154;&#26426;&#22312;&#33707;&#26031;&#31185;&#22320;&#21306;&#20234;&#26031;&#29305;&#25289;&#21306;&#19978;&#31354;&#34987;&#20987;&#33853;&#65292;&#35813;&#22320;&#21306;&#20301;&#20110;&#32418;&#22330;&#20197;&#35199;&#32422;50&#20844;&#37324;&#22788;&#12290;&#32034;&#27604;&#20122;&#23425;&#22312; Telegram &#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#20219;&#20309;&#20154;&#21592;&#20260;&#20129;&#25110;&#25439;&#22351;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#22269;&#23478;&#22612;&#26031;&#31038;&#25253;&#36947;&#65292;&#35874;&#21015;&#26757;&#25463;&#27779;&#12289;&#22810;&#33707;&#26480;&#22810;&#27779;&#21644;&#20239;&#21162;&#31185;&#27779;&#26426;&#22330;&#21608;&#20845;&#25552;&#21069;&#26242;&#20572;&#33322;&#29677;&#19968;&#20010;&#22810;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#30005;&#25253;&#39057;&#36947;&#21608;&#20845;&#21457;&#24067;&#20102;&#35270;&#39057;&#65292;&#20854;&#20013;&#19968;&#20123;&#26174;&#28982;&#26469;&#33258;&#23478;&#24237;&#23433;&#20840;&#25668;&#20687;&#22836;&#65292;&#20182;&#20204;&#22768;&#31216;&#26159;&#20420;&#32599;&#26031;&#38450;&#31354;&#37096;&#38431;&#20987;&#33853;&#20102;&#36825;&#26550;&#26080;&#20154;&#26426;&#12290;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#36742;&#27773;&#36710;&#20572;&#22312;&#37066;&#21306;&#20303;&#23429;&#22806;&#65292;&#36828;&#22788;&#20256;&#26469;&#20004;&#22768;&#24040;&#21709;&#21518;&#65292;&#35686;&#25253;&#22120;&#24320;&#22987;&#40483;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#24403;&#22825;&#25351;&#36131;&#20044;&#20811;&#20848;&#21046;&#36896;&#20102;&#36825;&#27425;&#34989;&#20987;&#12290;&#25130;&#33267;&#21608;&#20845;&#19978;&#21320;&#65292;&#20044;&#20811;&#20848;&#24403;&#23616;&#23578;&#26410;&#36879;&#38706;&#22522;&#36741;&#26159;&#21542;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#36827;&#34892;&#20102;&#22810;&#27425;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#22522;&#36741;&#26174;&#28982;&#38024;&#23545;&#33707;&#26031;&#31185;&#21644;&#20811;&#37324;&#22982;&#26519;&#23467;&#20891;&#38431;&#23545;&#20044;&#20811;&#20848;&#31918;&#39135;&#20648;&#23384;&#24211;&#21457;&#21160;&#20102;&#21478;&#19968;&#27425;&#36720;&#28856;&#65292;&#36825;&#19968;&#25112;&#26415;&#26368;&#36817;&#24050;&#25104;&#20026;&#26631;&#24535;&#24615;&#25112;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#26412;&#21608;&#65292;&#22522;&#36741;&#22768;&#31216;&#24050;&#32463;&#25703;&#27585;&#20102;&#20301;&#20110;&#34987;&#21344;&#39046;&#20811;&#37324;&#31859;&#20122;&#30340;&#19968;&#20010;&#37325;&#35201;&#30340;&#20420;&#32599;&#26031; S-400 &#22320;&#23545;&#31354;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#12290;&#20044;&#20811;&#20848;&#23186;&#20307;&#36824;&#22768;&#31216;&#65292;&#22312;&#22522;&#36741;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#30340;&#21327;&#35843;&#19979;&#65292;&#20044;&#20811;&#20848;&#30772;&#22351;&#20998;&#23376;&#26368;&#36817;&#21457;&#21160;&#20102;&#20004;&#27425;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#25703;&#27585;&#24182;&#25439;&#22351;&#20102;&#20420;&#32599;&#26031;&#22659;&#20869;&#31354;&#20891;&#22522;&#22320;&#30340;&#36720;&#28856;&#26426;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 20:50:02 +0800</pubDate></item><item><title>&#31119;&#23707;&#20105;&#31471;&#65306;&#20013;&#22269;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#35892;&#36131;&#26085;&#26412;&#8220;&#33258;&#31169;&#19988;&#19981;&#36127;&#36131;&#20219;&#8221;&#30340;&#34892;&#20026;</title><link>https://www.scmp.com/news/china/diplomacy/article/3232412/fukushima-row-china-hits-out-japans-self-serving-and-irresponsible-actions-un-security-council?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 19:35&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/e7854f8e-0a0d-4c1e-a47e-dff40b15fec0_c9f95004.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#26085;&#26412;&#22806;&#20132;&#23448;&#22312;&#32852;&#21512;&#22269;&#23601;&#31119;&#23707;&#26680;&#30005;&#31449;&#25490;&#25918;&#24223;&#27700;&#30340;&#20915;&#23450;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#31471;&#23548;&#33268;&#21271;&#20140;&#31105;&#27490;&#20174;&#26085;&#26412;&#36827;&#21475;&#25152;&#26377;&#28023;&#40092;&#65292;&#24182;&#23548;&#33268;&#20013;&#22269;&#21453;&#26085;&#24773;&#32490;&#39640;&#28072;&#65292;&#36825;&#26159;&#23545;&#20004;&#22269;&#20851;&#31995;&#30340;&#26368;&#26032;&#25171;&#20987;&#65292;&#19996;&#20140;&#21152;&#24378;&#19982;&#26085;&#26412;&#20891;&#20107;&#32852;&#30431;&#30340;&#21162;&#21147;&#24050;&#32463;&#23545;&#20004;&#22269;&#20851;&#31995;&#36896;&#25104;&#20102;&#25171;&#20987;&#12290;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24120;&#39547;&#32852;&#21512;&#22269;&#21103;&#20195;&#34920;&#32831;&#29245;&#22312;&#21608;&#20116;&#30340;&#23433;&#29702;&#20250;&#20250;&#35758;&#19978;&#35892;&#36131;&#26085;&#26412;&#8220;&#26497;&#20854;&#33258;&#31169;&#21644;&#19981;&#36127;&#36131;&#20219;&#8221;&#30340;&#34892;&#20026;&#65292;&#19968;&#22825;&#21069;&#26085;&#26412;&#26680;&#30005;&#31449;&#36816;&#33829;&#21830;&#24320;&#22987;&#21521;&#22826;&#24179;&#27915;&#25490;&#25918;&#32463;&#36807;&#22788;&#29702;&#30340;&#25918;&#23556;&#24615;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#32831;&#29245;&#36824;&#25958;&#20419;&#26085;&#26041;&#8220;&#32416;&#27491;&#38169;&#35823;&#20915;&#23450;&#8221;&#65292;&#31435;&#21363;&#20572;&#27490;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21521;&#28023;&#27915;&#25490;&#25918;&#26680;&#27745;&#26579;&#27700;&#27809;&#26377;&#20808;&#20363;&#65292;&#20063;&#27809;&#26377;&#24191;&#27867;&#35748;&#21487;&#30340;&#22788;&#32622;&#26631;&#20934;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26085;&#26041;&#23578;&#26410;&#35299;&#20915;&#22269;&#38469;&#31038;&#20250;&#23545;&#27700;&#22788;&#29702;&#35774;&#22791;&#30340;&#38271;&#26399;&#21487;&#38752;&#24615;&#12289;&#26680;&#27745;&#26579;&#27700;&#25968;&#25454;&#30340;&#30495;&#23454;&#24615;&#21644;&#20934;&#30830;&#24615;&#20197;&#21450;&#30417;&#27979;&#35745;&#21010;&#30340;&#20581;&#20840;&#24615;&#21644;&#26377;&#25928;&#24615;&#30340;&#37325;&#22823;&#20851;&#20999;&#12290; &#8221;&lt;/p&gt;&lt;h3&gt;&#20026;&#20160;&#20040;&#20013;&#22269;&#22240;&#31119;&#23707;&#26680;&#30005;&#31449;&#32780;&#31105;&#27490;&#26085;&#26412;&#28023;&#40092;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&lt;/h3&gt;&lt;p&gt;&#32831;&#29245;&#36824;&#34920;&#31034;&#65292;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#65288;IAEA&#65289;&#24191;&#27867;&#24341;&#29992;&#30340;&#35780;&#20272;&#25253;&#21578;&#31216;&#65292;&#27492;&#27425;&#25490;&#25918;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#8220;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#8221;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#26085;&#26412;&#22788;&#29702;&#24223;&#27700;&#30340;&#8220;&#35768;&#21487;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#25253;&#21578;&#8230;&#8230;&#24182;&#27809;&#26377;&#20813;&#38500;&#26085;&#26041;&#26681;&#25454;&#22269;&#38469;&#27861;&#25215;&#25285;&#30340;&#36947;&#20041;&#36131;&#20219;&#21644;&#20041;&#21153;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32831;&#29245;&#34920;&#31034;&#65292;&#26080;&#35770;&#26085;&#26041;&#35828;&#20160;&#20040;&#65292;&#37117;&#25913;&#21464;&#19981;&#20102;&#26410;&#26469;30&#24180;&#26085;&#26412;&#23558;&#21521;&#22826;&#24179;&#27915;&#25490;&#25918;&#25968;&#30334;&#19975;&#21544;&#27745;&#27700;&#30340;&#20107;&#23454;&#65292;&#20063;&#25913;&#21464;&#19981;&#20102;&#24102;&#26469;&#24040;&#22823;&#39118;&#38505;&#30340;&#20107;&#23454;&#12290;&#23545;&#29615;&#22659;&#12289;&#20154;&#31867;&#20581;&#24247;&#31561;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22823;&#20351;&#30707;&#20860;&#20844;&#21338;&#22238;&#20987;&#20102;&#20013;&#22269;&#30340;&#8220;&#27627;&#26080;&#26681;&#25454;&#30340;&#25351;&#25511;&#8221;&#65292;&#22362;&#31216;&#31185;&#23398;&#35777;&#25454;&#34920;&#26126;&#36825;&#20123;&#25490;&#25918;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20914;&#31361;&#21457;&#29983;&#22312;&#23433;&#29702;&#20250;&#32039;&#24613;&#20250;&#35758;&#19978;&#8212;&#8212;&#35813;&#20250;&#35758;&#26159;&#24212;&#23433;&#29702;&#20250;&#29616;&#20219;&#20027;&#24109;&#32654;&#22269;&#21644;&#21253;&#25324;&#26085;&#26412;&#22312;&#20869;&#30340;&#20854;&#20182;&#20845;&#20010;&#22269;&#23478;&#30340;&#35201;&#27714;&#21484;&#24320;&#30340;&#8212;&#8212;&#35752;&#35770;&#26397;&#40092;&#21457;&#23556;&#38388;&#35853;&#21355;&#26143;&#30340;&#22833;&#36133;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22823;&#22810;&#25968;&#22269;&#23478;&#25915;&#20987;&#26397;&#40092;&#26102;&#65292;&#20013;&#22269;&#21364;&#25421;&#21355;&#20854;&#20849;&#20135;&#20027;&#20041;&#30431;&#21451;&#65292;&#32831;&#25351;&#36131;&#32654;&#22269;&#23545;&#24179;&#22756;&#37319;&#21462;&#8220;&#38271;&#26399;&#25932;&#23545;&#25919;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#37329;&#25104;&#22312;&#26680;&#24223;&#26009;&#38382;&#39064;&#19978;&#31449;&#22312;&#21271;&#20140;&#19968;&#36793;&#65292;&#25958;&#20419;&#23433;&#29702;&#20250;&#35892;&#36131;&#8220;&#26085;&#26412;&#29359;&#19979;&#30340;&#20196;&#20154;&#21457;&#25351;&#30340;&#21453;&#20154;&#31867;&#32618;&#34892;&#8221;&#65292;&#20182;&#35828;&#36825;&#21361;&#23475;&#20102;&#25152;&#26377;&#20154;&#30340;&#23433;&#20840;&#21644;&#28023;&#27915;&#29983;&#24577;&#29615;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; 2011 &#24180;&#36973;&#21463;&#28023;&#21880;&#30772;&#22351;&#30340;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#30340;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496; (TEPCO) &#21608;&#20116;&#34920;&#31034;&#65292;&#25918;&#23556;&#24615;&#27700;&#24179;&#23436;&#20840;&#22312;&#23433;&#20840;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#22312;&#25918;&#27700;&#24320;&#22987;&#25968;&#23567;&#26102;&#21518;&#65292;&#20174;&#36317;&#26680;&#30005;&#31449; 3 &#20844;&#37324;&#65288;2 &#33521;&#37324;&#65289;&#33539;&#22260;&#20869;&#30340; 10 &#20010;&#22320;&#28857;&#37319;&#38598;&#30340;&#28023;&#27700;&#26679;&#26412;&#20013;&#26410;&#21457;&#29616;&#21487;&#26816;&#27979;&#21040;&#30340;&#27674;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#19996;&#20140;&#30005;&#21147;&#35745;&#21010;&#32487;&#32493;&#27599;&#22825;&#37319;&#38598;&#28023;&#27700;&#26679;&#26412;&#36827;&#34892;&#20998;&#26512;&#65292;&#24182;&#23558;&#22312;&#31532;&#20108;&#22825;&#20844;&#24320;&#32467;&#26524;&#65292;&#25345;&#32493;&#32422;&#19968;&#20010;&#26376;&#65292;&#20294;&#26085;&#26412;&#29615;&#22659;&#30465;&#34920;&#31034;&#65292;&#36824;&#23558;&#25345;&#32493;&#32422;&#19977;&#20010;&#26376;&#65292;&#27599;&#21608;&#36827;&#34892;&#26679;&#26412;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#26368;&#22823;&#30340;&#28023;&#40092;&#20986;&#21475;&#24066;&#22330;&#20013;&#22269;&#20110;&#21608;&#22235;&#20840;&#38754;&#31105;&#27490;&#25152;&#26377;&#26085;&#26412;&#27700;&#20135;&#21697;&#65292;&#24182;&#20110;&#31532;&#20108;&#22825;&#23545;&#21152;&#24037;&#21407;&#20135;&#20110;&#26085;&#26412;&#30340;&#28023;&#40092;&#36827;&#34892;&#38144;&#21806;&#30340;&#39135;&#21697;&#29983;&#20135;&#21830;&#23454;&#26045;&#20102;&#39069;&#22806;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#21644;&#28595;&#38376;&#20063;&#31105;&#27490;&#36827;&#21475;&#26469;&#33258;&#31119;&#23707;&#21644;&#26085;&#26412;&#20854;&#20182;&#20061;&#20010;&#21439;&#30340;&#28023;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#25298;&#32477;&#20102;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#25552;&#20986;&#30340;&#8220;&#31435;&#21363;&#21462;&#28040;&#8221;&#36827;&#21475;&#38480;&#21046;&#24182;&#24320;&#22987;&#20004;&#22269;&#8220;&#22522;&#20110;&#31185;&#23398;&#30340;&#35752;&#35770;&#8221;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#38024;&#23545;&#26085;&#26041;&#26497;&#20854;&#33258;&#31169;&#12289;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#24452;&#65292;&#20013;&#26041;&#21644;&#20854;&#20182;&#21033;&#30410;&#25912;&#20851;&#26041;&#26377;&#26435;&#21033;&#12289;&#26377;&#36131;&#20219;&#37319;&#21462;&#21512;&#27861;&#12289;&#21512;&#29702;&#12289;&#24517;&#35201;&#30340;&#39044;&#38450;&#25514;&#26045;&#65292;&#20445;&#25252;&#28023;&#27915;&#29615;&#22659;&#12289;&#39135;&#21697;&#23433;&#20840;&#21644;&#20154;&#27665;&#20581;&#24247;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#26041;&#26377;&#20851;&#37096;&#38376;&#23558;&#32487;&#32493;&#21152;&#24378;&#30417;&#27979;&#65292;&#36319;&#36394;&#35780;&#20272;&#31119;&#23707;&#26680;&#27745;&#27700;&#25490;&#25918;&#28023;&#27915;&#21487;&#33021;&#23545;&#20013;&#22269;&#36817;&#28023;&#36896;&#25104;&#30340;&#25918;&#23556;&#24615;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#36824;&#24341;&#21457;&#20102;&#28040;&#36153;&#32773;&#30340;&#24656;&#24908;&#24615;&#36141;&#20080;&#30416;&#65292;&#25285;&#24515;&#26410;&#26469;&#30340;&#20379;&#24212;&#21487;&#33021;&#21463;&#21040;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#20013;&#22269;&#30416;&#19994;&#21327;&#20250;&#22312;&#20869;&#30340;&#20869;&#22320;&#24403;&#23616;&#34987;&#36843;&#21457;&#34920;&#22768;&#26126;&#65292;&#31216;&#20379;&#24212;&#20805;&#36275;&#65292;&#21487;&#20197;&#28385;&#36275;&#22269;&#20869;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#36824;&#23548;&#33268;&#20013;&#22269;&#21508;&#22320;&#30340;&#21453;&#26085;&#24773;&#32490;&#39640;&#28072;&#12290;&#26085;&#26412;&#39547;&#21271;&#20140;&#22823;&#20351;&#39302;&#21608;&#20116;&#21521;&#20854;&#22269;&#27665;&#21457;&#20986;&#35686;&#21578;&#65292;&#25958;&#20419;&#20182;&#20204;&#22806;&#20986;&#26102;&#8220;&#23613;&#37327;&#20445;&#25345;&#35880;&#24910;&#65292;&#20363;&#22914;&#19981;&#35201;&#22823;&#22768;&#25110;&#19981;&#24517;&#35201;&#22320;&#35762;&#26085;&#35821;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#30693;&#36824;&#24314;&#35758;&#20844;&#27665;&#22914;&#38656;&#21069;&#24448;&#20351;&#39302;&#8220;&#23494;&#20999;&#20851;&#27880;&#20351;&#39302;&#21608;&#36793;&#29615;&#22659;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#25250;&#36141;&#30416;&#30340;&#39321;&#28207;&#20154;&#34987;&#21578;&#30693;&#24182;&#19981;&#33021;&#38450;&#36752;&#23556;&lt;/h3&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#22260;&#32469;&#26085;&#26412;&#26680;&#24223;&#27700;&#22788;&#29702;&#38382;&#39064;&#30340;&#26103;&#26085;&#25345;&#20037;&#30340;&#20105;&#31471;&#20984;&#26174;&#20102;&#36825;&#20004;&#20010;&#20122;&#27954;&#37051;&#22269;&#20043;&#38388;&#38500;&#20102;&#21382;&#21490;&#24681;&#24616;&#21644;&#39046;&#22303;&#20105;&#31471;&#20043;&#22806;&#19981;&#26029;&#25193;&#22823;&#30340;&#22320;&#32536;&#25919;&#27835;&#21644;&#24847;&#35782;&#24418;&#24577;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22823;&#38470;&#22269;&#38469;&#20107;&#21153;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#31435;&#22330;&#26410;&#33021;&#33719;&#24471;&#36275;&#22815;&#30340;&#22269;&#38469;&#25903;&#25345;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#20013;&#22269;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#30095;&#36828;&#26085;&#26412;&#65292;&#24182;&#21152;&#21095;&#20854;&#33258;&#36523;&#30340;&#22806;&#20132;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#21271;&#20140;&#35748;&#20026;&#33258;&#24049;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#30456;&#23545;&#20110;&#19996;&#20140;&#21344;&#25454;&#20102;&#36947;&#24503;&#21046;&#39640;&#28857;&#65292;&#20294;&#32654;&#22269;&#12289;&#27431;&#30431;&#21644;&#26085;&#26412;&#30340;&#22823;&#22810;&#25968;&#37051;&#22269;&#35201;&#20040;&#25903;&#25345;&#26085;&#26412;&#65292;&#35201;&#20040;&#23545;&#26680;&#30005;&#31449;&#20445;&#25345;&#27785;&#40664;&#65292;&#25215;&#35748;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23545;&#31105;&#27490;&#28023;&#40092;&#21644;&#20256;&#25773;&#23545;&#28023;&#27915;&#27745;&#26579;&#30340;&#25285;&#24551;&#21487;&#33021;&#20250;&#25439;&#23475;&#20013;&#22269;&#33258;&#24049;&#30340;&#28180;&#19994;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#22522;&#20110;&#31185;&#23398;&#30340;&#35752;&#35770;&#30340;&#23457;&#26597;&#21644;&#21453;&#26085;&#24773;&#32490;&#30340;&#29053;&#21160;&#26368;&#32456;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#8221;&#20182;&#35686;&#21578;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20869;&#22522;&#22269;&#38469;&#21644;&#24179;&#22522;&#37329;&#20250;&#39640;&#32423;&#30740;&#31350;&#21592;&#36213;&#36890;&#20063;&#34920;&#31034;&#65292;&#24403;&#21069;&#20013;&#22269;&#30340;&#36777;&#35770;&#20013;&#26126;&#26174;&#32570;&#20047;&#19981;&#21516;&#30340;&#35266;&#28857;&#21644;&#19987;&#23478;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#8216;&#8203;&#8203;&#29233;&#22269;&#20027;&#20041;&#8217;&#39640;&#20110;&#19968;&#20999;&#30340;&#22269;&#20869;&#29615;&#22659;&#20013;&#65292;&#26032;&#38395;&#35760;&#32773;&#21644;&#20998;&#26512;&#24072;&#65288;&#21450;&#20854;&#32972;&#21518;&#30340;&#31185;&#23398;&#65289;&#20250;&#33258;&#21457;&#22320;&#36807;&#28388;&#25481;&#31185;&#23398;&#20013;&#25919;&#27835;&#19978;&#19981;&#21463;&#27426;&#36814;&#30340;&#26041;&#38754;&#65292;&#8221;&#20182;&#22312; X &#32593;&#31449;&#19978;&#30340;&#19968;&#31995;&#21015;&#24086;&#23376;&#20013;&#35828;&#36947;&#12290;&#34987;&#31216;&#20026;&#25512;&#29305;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#38656;&#35201;&#25746;&#35854;&#65307;&#27809;&#26377;&#20154;&#34987;&#26126;&#30830;&#21578;&#30693;&#35201;&#25746;&#35854;&#65307;&#20182;&#20204;&#21482;&#26159;&#35828;&#20986;&#26469;&#65292;&#24471;&#21040;&#30340;&#21364;&#26159;&#21322;&#30495;&#21322;&#20551;&#30340;&#20107;&#23454;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#22269;&#23478;&#25511;&#21046;&#30340;&#23186;&#20307;&#24182;&#27809;&#26377;&#23558;&#31119;&#23707;&#24223;&#27700;&#19982;&#20854;&#20182;&#25918;&#23556;&#24615;&#25490;&#25918;&#29289;&#65288;&#21253;&#25324;&#20013;&#22269;&#33258;&#24049;&#30340;&#26680;&#30005;&#31449;&#30340;&#25490;&#25918;&#29289;&#65289;&#36827;&#34892;&#27604;&#36739;&#65292;&#20174;&#32780;&#8220;&#23558;&#36825;&#20010;&#38382;&#39064;&#25918;&#22312;&#32972;&#26223;&#20013;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#25512;&#21160;&#31185;&#25216;&#33258;&#21147;&#26356;&#29983;&#30340;&#26032;&#20849;&#20135;&#20826;&#26426;&#26500;&#24050;&#32463;&#25104;&#31435;&#24182;&#24320;&#22987;&#36816;&#20316;</title><link>https://www.scmp.com/news/china/politics/article/3232316/chinas-new-communist-party-body-drive-tech-self-reliance-and-running?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/0f9fa917-ddfa-4984-a7df-c66e8364378d_6dda295a.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#25104;&#31435;&#20102;&#19968;&#20010;&#26032;&#30340;&#22996;&#21592;&#20250;&#26469;&#30417;&#30563;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#24182;&#23436;&#25104;&#20102;&#19977;&#26376;&#20221;&#23459;&#24067;&#30340;&#23545;&#25919;&#24220;&#21644;&#20826;&#26426;&#26500;&#30340;&#22823;&#35268;&#27169;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;17&#26085;&#65292;&#31185;&#25216;&#37096;&#22312;&#20854;&#23448;&#26041;&#32593;&#31449;&#19978;&#21457;&#24086;&#31216;&#65292;&#24178;&#37096;&#20204;&#27491;&#22312;&#23398;&#20064;&#20013;&#22830;&#31185;&#22996;&#8220;&#31532;&#19968;&#27425;&#20250;&#35758;&#8221;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31687;&#24086;&#23376;&#8212;&#8212;&#36825;&#26159;&#39318;&#27425;&#20844;&#24320;&#25552;&#21450;&#26032;&#20826;&#26426;&#26500;&#8212;&#8212;&#19968;&#30452;&#27809;&#26377;&#24341;&#36215;&#20154;&#20204;&#30340;&#27880;&#24847;&#65292;&#30452;&#21040;&#23448;&#26041;&#23186;&#20307;&#19978;&#21608;&#26085;&#23545;&#20854;&#36827;&#34892;&#20102;&#24378;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#35813;&#22996;&#21592;&#20250;&#25104;&#21592;&#25110;&#20854;&#36127;&#36131;&#20154;&#30340;&#20854;&#20182;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#21644;&#25919;&#20826;&#26426;&#26500;&#30340;&#25913;&#32452;&#26159;&#22312;&#19977;&#26376;&#20221;&#30340;&#24180;&#24230;&#31435;&#27861;&#20250;&#35758;&#19978;&#25552;&#20986;&#30340;&#65292;&#26088;&#22312;&#32500;&#25252;&#25919;&#20826;&#23545;&#26356;&#24191;&#27867;&#25919;&#31574;&#39046;&#22495;&#30340;&#30452;&#25509;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#22996;&#21592;&#20250;&#23558;&#30417;&#30563;&#21271;&#20140;&#30340;&#25216;&#26415;&#33258;&#32473;&#33258;&#36275;&#35745;&#21010;&#65292;&#26159;&#27492;&#27425;&#25913;&#38761;&#35745;&#21010;&#20013;&#35774;&#31435;&#30340;&#26368;&#21518;&#19968;&#20010;&#22996;&#21592;&#20250;&#12290;&#22312;&#27492;&#20043;&#38469;&#65292;&#32654;&#22269;&#20986;&#20110;&#23433;&#20840;&#32771;&#34385;&#65292;&#21152;&#22823;&#20102;&#23545;&#20013;&#22269;&#31185;&#25216;&#34892;&#19994;&#30340;&#36943;&#21046;&#21147;&#24230;&#65292;&#21253;&#25324;&#26242;&#20572;&#39640;&#31185;&#25216;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#22312;&#19977;&#26376;&#20221;&#20840;&#22269;&#31435;&#27861;&#20250;&#35758;&#20043;&#21069;&#23545;&#20146;&#20849;&#20135;&#20826;&#22242;&#20307;&#34920;&#31034;&#65292;&#20013;&#22269;&#8220;&#24378;&#26377;&#21147;&#30340;&#8221;&#25919;&#24220;&#37325;&#32452;&#35745;&#21010;&#23558;&#21253;&#25324;&#37329;&#34701;&#21644;&#31185;&#25216;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#30340;&#30446;&#26631;&#26159;&#20170;&#24180;&#20869;&#23436;&#25104;&#22269;&#23478;&#23618;&#38754;&#30340;&#25972;&#39039;&#65292;&#32780;&#22320;&#26041;&#25919;&#24220;&#21017;&#35201;&#22312;2024&#24180;&#24213;&#21069;&#35774;&#31435;&#30456;&#24212;&#30340;&#20998;&#25903;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#20826;&#26657;&#24178;&#37096;&#22521;&#35757;&#26426;&#20851;&#25253;&#12298;&#23398;&#20064;&#26102;&#25253;&#12299;&#21407;&#21103;&#20027;&#32534;&#37011;&#32895;&#25991;&#34920;&#31034;&#65292;&#21271;&#20140;&#26041;&#38754;&#26174;&#28982;&#23545;&#36825;&#27425;&#25913;&#36896;&#38750;&#24120;&#8220;&#21162;&#21147;&#8221;&#65292;&#22240;&#20026;&#22823;&#37096;&#20998;&#24037;&#20316;&#24050;&#32463;&#25552;&#21069;&#23436;&#25104;&#30340;&#26368;&#21518;&#26399;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#34920;&#26126;&#20064;&#36817;&#24179;&#23545;&#36825;&#27425;&#25913;&#38761;&#32473;&#20104;&#20102;&#24456;&#22810;&#20010;&#20154;&#20851;&#27880;&#65292;&#22240;&#20026;&#32771;&#34385;&#21040;&#24403;&#21069;&#30340;&#22320;&#32536;&#25919;&#27835;&#29615;&#22659;&#65292;&#36825;&#23545;&#20110;&#25919;&#26435;&#30340;&#31283;&#23450;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#37011;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38754;&#23545;&#32654;&#22269;&#30340;&#36943;&#21046;&#65292;&#20064;&#36817;&#24179;&#33258;&#28982;&#20250;&#36890;&#36807;&#21152;&#24378;&#20826;&#23545;&#37329;&#34701;&#12289;&#25216;&#26415;&#21644;&#22269;&#20869;&#23433;&#20840;&#30340;&#25511;&#21046;&#26469;&#20570;&#20986;&#22238;&#24212;&#65292;&#35753;&#20826;&#21450;&#20854;&#20146;&#20449;&#25511;&#21046;&#30456;&#20851;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#22996;&#21592;&#20250;&#23558;&#26377;&#25928;&#22320;&#23545;&#31185;&#25216;&#37096;&#21644;&#20854;&#20182;&#19982;&#23547;&#27714;&#25216;&#26415;&#33258;&#21147;&#26356;&#29983;&#26377;&#20851;&#30340;&#25919;&#24220;&#26426;&#26500;&#26045;&#21152;&#26356;&#30452;&#25509;&#30340;&#20826;&#30340;&#25511;&#21046;&#8212;&#8212;&#38543;&#30528;&#32654;&#22269;&#31185;&#25216;&#25112;&#30340;&#21152;&#21095;&#65292;&#36825;&#26159;&#20013;&#22269;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#25913;&#32452;&#21518;&#31532;&#19968;&#20010;&#21521;&#20844;&#20247;&#20844;&#24320;&#30340;&#20826;&#20869;&#26426;&#26500;&#26159;&#20013;&#20849;&#20013;&#22830;&#28207;&#28595;&#24037;&#20316;&#21150;&#20844;&#23460;&#8212;&#8212;&#21271;&#20140;&#25913;&#32452;&#21518;&#36127;&#36131;&#39321;&#28207;&#20107;&#21153;&#30340;&#26368;&#39640;&#21150;&#20844;&#23460;&#8212;&#8212;&#23427;&#23459;&#24067;&#23558;&#20110;7&#26376;11&#26085;&#21484;&#24320;&#31532;&#19968;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20043;&#21069;&#21521;&#22269;&#21153;&#38498;&#25110;&#20013;&#22269;&#22269;&#21153;&#38498;&#27719;&#25253;&#30340;&#28207;&#28595;&#21150;&#19981;&#21516;&#65292;&#36825;&#20010;&#26032;&#30340;&#26356;&#39640;&#32423;&#21035;&#26426;&#26500;&#30452;&#25509;&#21521;&#20826;&#30340;&#20013;&#22830;&#39046;&#23548;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&#26032;&#19968;&#23626;&#28207;&#28595;&#21150;&#21521;&#20013;&#22830;&#28207;&#28595;&#20107;&#21153;&#39046;&#23548;&#23567;&#32452;&#27719;&#25253;&#65292;&#35813;&#39046;&#23548;&#23567;&#32452;&#26159;&#22269;&#21153;&#38498;&#24120;&#21153;&#21103;&#24635;&#29702;&#19969;&#34203;&#31077;&#39046;&#23548;&#30340;&#26368;&#39640;&#20915;&#31574;&#23567;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23453;&#40857;&#20173;&#25285;&#20219;&#20027;&#20219;&#65292;&#21407;&#27827;&#21335;&#30465;&#22996;&#21103;&#20070;&#35760;&#12289;&#20445;&#23433;&#23616;&#38271;&#12289;59&#23681;&#30340;&#21608;&#27982;&#34987;&#20219;&#21629;&#20026;&#24120;&#21153;&#21103;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#28165;&#21326;&#22823;&#23398;&#30340;&#19968;&#20301;&#39640;&#32423;&#25919;&#27835;&#30740;&#31350;&#21592;&#34920;&#31034;&#65292;&#21271;&#20140;&#26356;&#22810;&#22320;&#24378;&#35843;&#20854;&#39321;&#28207;&#21644;&#28595;&#38376;&#26426;&#26500;&#65292;&#22240;&#20026;&#29305;&#21035;&#34892;&#25919;&#21306;&#30340;&#8220;&#19968;&#20010;&#22269;&#23478;&#65292;&#20004;&#31181;&#21046;&#24230;&#8221;&#30340;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#20004;&#20010;&#38754;&#21521;&#28023;&#22806;&#30340;&#22478;&#24066;&#30340;&#36879;&#26126;&#24230;&#35201;&#27714;&#8220;&#35201;&#39640;&#24471;&#22810;&#8221;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#30340;&#23448;&#26041;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26376;&#20221;&#25552;&#20986;&#30340;&#25913;&#38761;&#35745;&#21010;&#21253;&#25324;&#35774;&#31435;&#19968;&#20010;&#30417;&#30563;&#24615;&#30340;&#20013;&#22830;&#37329;&#34701;&#22996;&#21592;&#20250;&#65288;&#39044;&#35745;&#23558;&#30001;&#20064;&#36817;&#24179;&#39046;&#23548;&#65289;&#21450;&#20854;&#21150;&#20844;&#21381;&#65288;&#21487;&#33021;&#30001;&#21103;&#24635;&#29702;&#20309;&#31435;&#23792;&#39046;&#23548;&#65289;&#12290;&#20004;&#32773;&#37117;&#26159;&#20826;&#30340;&#26426;&#26500;&#65292;&#30452;&#25509;&#21521;&#20013;&#22830;&#22996;&#21592;&#20250;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#23558;&#25104;&#31435;&#19968;&#20010;&#22996;&#21592;&#20250;&#26469;&#30417;&#30563;&#25152;&#26377;&#22269;&#26377;&#37329;&#34701;&#26426;&#26500;&#21644;&#30417;&#31649;&#26426;&#26500;&#30340;&#20826;&#21153;&#24037;&#20316;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#8220;&#19990;&#30028;&#26479;&#8221;&#28909;&#29399;&#38182;&#26631;&#36187;&#39044;&#36873;&#36187;&#22312;&#33521;&#22269;&#20030;&#34892; &#20196;&#20154;&#20852;&#22859;</title><link>https://www.scmp.com/news/world/europe/article/3232413/us-world-cup-competitive-hot-dog-eating-championship-uk-barking-mad?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 19:39&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/574ab5a3-98c0-45c5-a085-30e85d07f210_04f975b6.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#39278;&#39135;&#22823;&#32852;&#30431;&#20027;&#24109;&#34920;&#31034;&#65292;&#20182;&#23545;&#33521;&#22269;&#39318;&#27425;&#20030;&#21150;&#8220;&#25105;&#20204;&#30340;&#19990;&#30028;&#26479;&#8221;&#36164;&#26684;&#36187;&#65288;&#19968;&#24180;&#19968;&#24230;&#30340;&#22269;&#24198;&#33410;&#22269;&#38469;&#28909;&#29399;&#21507;&#22823;&#36187;&#65289;&#24863;&#21040;&#8220;&#38750;&#24120;&#20852;&#22859;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#33521;&#26684;&#20848;&#21335;&#28023;&#23736;&#35199;&#33832;&#22622;&#20811;&#26031;&#37089;&#22622;&#23572;&#35199;&#28023;&#35961;&#28286;&#24230;&#20551;&#26449;&#30340;&#30333;&#39532;&#32508;&#21512;&#20307;&#20030;&#34892;&#30340; 10 &#20998;&#38047;&#27604;&#36187;&#20013;&#65292;&#21313;&#20960;&#21517;&#21442;&#36187;&#32773;&#65288;&#20854;&#20013;&#35768;&#22810;&#26469;&#33258;&#33521;&#22269;&#65289;&#23558;&#8220;&#36148;&#36523;&#8221;&#21507; Nathan&amp;#39;s Famous &#28909;&#29399;&#12290;&lt;/p&gt;&lt;p&gt; 54 &#23681;&#30340;&#32654;&#22269;&#39278;&#39135;&#22823;&#32852;&#30431;&#20027;&#24109;&#29702;&#26597;&#24503;&#183;&#35874;&#20234; (Richard Shea) &#34920;&#31034;&#65292;&#8220;&#29616;&#22312;&#26159;&#25105;&#20204;&#35775;&#38382;&#33521;&#26684;&#20848;&#65292;&#20026;&#25105;&#20204;&#20170;&#24180;&#26368;&#22823;&#30340;&#36187;&#20107;&#36827;&#34892;&#39044;&#36873;&#36187;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#36187;&#20107;&#30001;&#19987;&#33829;&#28909;&#29399;&#30340;&#36830;&#38145;&#24555;&#39184;&#24215; Nathan&amp;#39;s Famous &#20027;&#21150;&#65292;&#33521;&#22269;&#36873;&#25163;&#23558;&#20105;&#22842; 7 &#26376; 4 &#26085;&#22312;&#32445;&#32422;&#31185;&#23612;&#23707;&#20030;&#34892;&#30340;&#19990;&#30028;&#20896;&#20891;&#30007;&#23376;&#21644;&#22899;&#23376;&#27604;&#36187;&#30340;&#36164;&#26684;&#65292;2024 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#20896;&#20891;&#20105;&#22842;&#25112;&#20013;&#65292;&#33521;&#22269;&#36873;&#25163;&#23558;&#19982;&#26469;&#33258;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#24052;&#35199;&#31561;&#19990;&#30028;&#21508;&#22269;&#30340;&#39030;&#32423;&#21507;&#36135;&#36873;&#25163;&#23637;&#24320;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;h3&gt;&#20182;&#21507;&#20102;&#22810;&#23569;&#65311;&#20052;&#20234;&#183;&#20999;&#26031;&#29305;&#32435;&#29305; (Joey Chestnut) &#21019;&#19979;&#24778;&#20154;&#30340;&#28909;&#29399;&#21507;&#35760;&#24405;&lt;/h3&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#24076;&#26395;&#20043;&#26143;&#21253;&#25324;&#39532;&#20811;&#26031;&#183;&#26031;&#22374;&#31119; (Max Stanley)&#65292;&#35874;&#20234;&#31216;&#20182;&#20026;&#8220;&#20262;&#25958;&#33879;&#21517;&#39135;&#23458;&#8221;&#65292;&#20182;&#22312; 5 &#20998;&#38047;&#20869;&#21507;&#25481;&#20102; 141 &#20010;&#22885;&#21033;&#22885;&#65292;&#22312;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#20869;&#21507;&#25481;&#20102; 23 &#20010; McPlant &#27721;&#22561;&#65292;&#22312; 24 &#20998;&#38047;&#20869;&#21507;&#25481;&#20102; 50 &#20010;&#22902;&#27833;&#40481;&#34507;&#31561;&#12290;&#25104;&#23601;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#20234;&#35828;&#65292;&#26031;&#22374;&#31119;&#22823;&#23398;&#21487;&#33021;&#26159;&#8220;&#33521;&#22269;&#20154;&#26368;&#21916;&#27426;&#30340;&#20154;&#65292;&#20294;&#25105;&#20174;&#26410;&#35265;&#36807;&#20182;&#21507;&#28909;&#29399;&#65292;&#25152;&#20197;&#20320;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21360;&#31532;&#23433;&#32435;&#24030;&#38886;&#26031;&#29305;&#33778;&#23572;&#24503;&#30340;&#20052;&#20234;&#183;&#20999;&#26031;&#29305;&#32435;&#29305; (Joey Chestnut) &#30446;&#21069;&#20445;&#25345;&#30528; 10 &#20998;&#38047;&#20869;&#21507;&#25481; 76 &#20010;&#28909;&#29399;&#21644;&#38754;&#21253;&#30340;&#19990;&#30028;&#32426;&#24405;&#65292;&#24182;&#20110;&#20170;&#24180; 7 &#26376; 4 &#26085;&#36194;&#24471;&#20102;&#20182;&#30340;&#31532; 16 &#20010;&#21507;&#28909;&#29399;&#19990;&#30028;&#20896;&#20891;&#22836;&#34900;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20315;&#32599;&#37324;&#36798;&#24030;&#37324;&#22855;&#28207;&#30340; Miki Sudo &#26159;&#20061;&#23626;&#22899;&#23376;&#20896;&#20891;&#65292;&#22905;&#22312; 10 &#20998;&#38047;&#20869;&#21507;&#23436; 48.5 &#20010; Nathan&amp;#39;s Famous &#28909;&#29399;&#21644;&#38754;&#21253;&#65292;&#21019;&#19979;&#20102;&#21382;&#21490;&#26368;&#22909;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#20234;&#35828;&#65292;&#26681;&#25454;&#21475;&#36848;&#21382;&#21490;&#65292;&#33258; 1916 &#24180;&#31532;&#19968;&#23478; Nathan&amp;#39;s Famous &#39184;&#21381;&#24320;&#19994;&#20197;&#26469;&#65292;&#24247;&#23612;&#23707;&#27599;&#24180; 7 &#26376; 4 &#26085;&#37117;&#20250;&#20030;&#34892;&#21507;&#28909;&#29399;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#31532;&#19968;&#22330;&#27604;&#36187;&#26159;&#22312;&#8220;7 &#26376; 4 &#26085;&#65292;&#22235;&#21517;&#31227;&#27665;&#32654;&#22269;&#35797;&#22270;&#35777;&#26126;&#35841;&#26368;&#29233;&#22269;&#8221;&#26102;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#20301;&#21517;&#21483;&#21513;&#22982;&#183;&#39532;&#20262;&#30340;&#29233;&#23572;&#20848;&#20154;&#21507;&#30340;&#28909;&#29399;&#26368;&#22810;&#12290;&#20182;&#22312; 10 &#20998;&#38047;&#20869;&#21507;&#20102; 13 &#20010;&#20869;&#26862;&#30340;&#28909;&#29399;&#21644;&#38754;&#21253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#25152;&#26377;&#20197;&#32928;&#32963;&#20026;&#20013;&#24515;&#30340;&#36816;&#21160;&#30340;&#31649;&#29702;&#26426;&#26500;&#8212;&#8212;&#32654;&#22269;&#39278;&#39135;&#22823;&#32852;&#30431;&#65288;Major League Eating&#65289;&#65292;&#25209;&#20934;&#20102;&#20869;&#26862;&#33879;&#21517;&#30340;&#28909;&#29399;&#21507;&#24033;&#22238;&#36187;&#65292;&#24182;&#30830;&#20445;&#27599;&#22330;&#36187;&#20107;&#37117;&#36981;&#23432;&#23433;&#20840;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#20234;&#35828;&#65292;&#22810;&#24180;&#26469;&#65292;&#20154;&#20204;&#36827;&#34892;&#31454;&#20105;&#24615;&#39278;&#39135;&#30340;&#21407;&#22240;&#24050;&#32463;&#8220;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#26089;&#22312; 25 &#24180;&#21069;&#65292;&#25105;&#35748;&#20026;&#20154;&#20204;&#36825;&#26679;&#20570;&#26159;&#20986;&#20110;&#22909;&#22855;&#65292;&#25110;&#32773;&#20182;&#20204;&#20197;&#33258;&#24049;&#26159;&#8216;&#33258;&#21161;&#39184;&#32456;&#32467;&#32773;&#8217;&#12289;&#39135;&#37327;&#22823;&#32773;&#32780;&#33258;&#35946;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31454;&#20105;&#21147;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#25105;&#20204;&#30340;&#39135;&#23458;&#19981;&#22826;&#21916;&#27426;&#33258;&#21161;&#39184;&#8212;&#8212;&#20320;&#21487;&#20197;&#24819;&#35937;&#65292;&#26159;&#19968;&#20010;&#21561;&#29275;&#30340;&#32654;&#22269;&#22823;&#39135;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36807;&#21435; 12 &#24180;&#25110;&#26356;&#38271;&#26102;&#38388;&#37324;&#65292;&#39135;&#23458;&#30495;&#30340;&#21464;&#24471;&#26356;&#20687;&#36816;&#21160;&#21592;&#20102;&#12290;&#25105;&#20204;&#26377;&#24456;&#22810;&#36305;&#27493;&#32773;&#21644;&#26469;&#33258;&#19981;&#21516;&#20307;&#32946;&#39033;&#30446;&#30340;&#20154;&#20063;&#21442;&#21152;&#39135;&#29289;&#27604;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39044;&#36873;&#36187;&#30340;&#20854;&#20182;&#21442;&#36187;&#32773;&#21253;&#25324;&#26469;&#33258;&#36798;&#21202;&#22982;&#27604;&#26519;&#21380;&#22982;&#30340;&#32422;&#32752;&#183;&#36947;&#26031;&#12289;&#26469;&#33258;&#25463;&#20811;&#20849;&#21644;&#22269;&#30340;&#25289;&#36842;&#22982;&#183;&#24503;&#27779;&#25289;&#20999;&#20811;&#21644;&#26469;&#33258;&#32654;&#22269;&#30340;&#19990;&#30028;&#25490;&#21517;&#31532; 19 &#30340;&#31454;&#25216;&#21507;&#36135;&#32599;&#23612;&#183;&#21704;&#29305;&#26364;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#25968;&#21315;&#21517;&#38889;&#22269;&#25239;&#35758;&#32773;&#21628;&#21505;&#25919;&#24220;&#23545;&#20542;&#20498;&#22312;&#28023;&#20013;&#30340;&#31119;&#23707;&#27700;&#37319;&#21462;&#34892;&#21160;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232409/thousands-south-korean-protesters-call-government-action-fukushima-water-dumped-sea?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 18:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/2cd341ca-4725-4ab4-a036-20a65df08f34_ce81a6a6.jpg" width="100%"&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#21608;&#20845;&#32858;&#38598;&#22312;&#38889;&#22269;&#39318;&#37117;&#65292;&#35201;&#27714;&#25919;&#24220;&#37319;&#21462;&#25514;&#26045;&#65292;&#36991;&#20813;&#20182;&#20204;&#25285;&#24515;&#30340;&#26085;&#26412;&#20174;&#22833;&#20107;&#26680;&#30005;&#31449;&#27844;&#28431;&#22788;&#29702;&#36807;&#30340;&#25918;&#23556;&#24615;&#27700;&#24102;&#26469;&#30340;&#36843;&#22312;&#30473;&#30571;&#30340;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#21608;&#22235;&#24320;&#22987;&#23558;&#19996;&#20140;&#21271;&#37096;&#31119;&#23707;&#26680;&#30005;&#31449;&#30340;&#27700;&#20498;&#20837;&#28023;&#20013;&#65292;&#23613;&#31649;&#22269;&#20869;&#22806;&#28180;&#19994;&#30028;&#21644;&#20854;&#20182;&#25285;&#24515;&#29615;&#22659;&#24433;&#21709;&#30340;&#20154;&#22763;&#34920;&#31034;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#36752;&#23556;&#35266;&#23519;&#32452;&#32455;&#30340; Choi Kyoungsook &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#31435;&#21363;&#30475;&#21040;&#20687;&#22312;&#28023;&#40092;&#20013;&#26816;&#27979;&#21040;&#25918;&#23556;&#24615;&#29289;&#36136;&#36825;&#26679;&#30340;&#28798;&#38590;&#65292;&#20294;&#36825;&#31181;&#25490;&#25918;&#20284;&#20046;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#32473;&#24403;&#22320;&#28180;&#19994;&#24102;&#26469;&#39118;&#38505;&#65292;&#25919;&#24220;&#38656;&#35201;&#25343;&#20986;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;&#32452;&#32455;&#36825;&#27425;&#38598;&#20250;&#30340;&#32452;&#32455;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#26085;&#26412;&#65292;&#31119;&#23707;&#23621;&#27665;&#22312;&#25918;&#27700;&#24320;&#22987;&#21518;&#20445;&#25345;&#35880;&#24910;&lt;/h3&gt;&lt;p&gt;&#25454;&#32452;&#32455;&#32773;&#31216;&#65292;&#32422;&#26377; 5 &#19975;&#20154;&#21442;&#21152;&#20102;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#21644;&#31185;&#23398;&#32452;&#32455;&#34920;&#31034;&#65292;2011 &#24180;&#21453;&#24212;&#22534;&#22312;&#22320;&#38663;&#21644;&#28023;&#21880;&#20013;&#34987;&#27585;&#26102;&#65292;&#19982;&#29123;&#26009;&#26834;&#25509;&#35302;&#32780;&#21463;&#21040;&#27745;&#26579;&#21518;&#33976;&#39311;&#20986;&#26469;&#30340;&#27700;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#35813;&#24037;&#21378;&#30340;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496;&#19968;&#30452;&#22312;&#23545;&#20854;&#36827;&#34892;&#36807;&#28388;&#20197;&#21435;&#38500;&#21516;&#20301;&#32032;&#65292;&#21482;&#30041;&#19979;&#27674;&#65292;&#36825;&#26159;&#19968;&#31181;&#38590;&#20197;&#20998;&#31163;&#30340;&#27682;&#25918;&#23556;&#24615;&#21516;&#20301;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20849;&#21516;&#31038;&#25253;&#36947;&#65292;&#26085;&#26412;&#27700;&#20135;&#21381;&#21608;&#20845;&#34920;&#31034;&#65292;&#22312;&#35813;&#24037;&#21378;&#21608;&#22260;&#27700;&#22495;&#36827;&#34892;&#30340;&#40060;&#31867;&#26816;&#27979;&#20013;&#26410;&#26816;&#27979;&#21040;&#27674;&#21547;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#34920;&#31034;&#65292;&#23427;&#35748;&#20026;&#25918;&#27700;&#19981;&#23384;&#22312;&#31185;&#23398;&#38382;&#39064;&#65292;&#20294;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#35748;&#20026;&#65292;&#25152;&#26377;&#21487;&#33021;&#30340;&#24433;&#21709;&#23578;&#26410;&#24471;&#21040;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#33021;&#39044;&#27979;&#26410;&#26469; 100 &#24180;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#8221;Choi &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#34920;&#31034;&#65292;&#30001;&#20110;&#20648;&#23384;&#32422; 130 &#19975;&#21544;&#27700;&#65288;&#36275;&#20197;&#22635;&#28385; 500 &#20010;&#22885;&#36816;&#20250;&#35268;&#27169;&#30340;&#28216;&#27891;&#27744;&#65289;&#30340;&#20648;&#27700;&#31665;&#24050;&#28385;&#65292;&#38656;&#35201;&#24320;&#22987;&#37322;&#25918;&#36825;&#20123;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#27425;&#25490;&#25918;&#37327;&#20026; 7,800 &#31435;&#26041;&#31859;&#65292;&#30456;&#24403;&#20110;&#22823;&#32422;&#19977;&#20010;&#22885;&#26519;&#21305;&#20811;&#28216;&#27891;&#27744;&#30340;&#25490;&#25918;&#37327;&#65292;&#23558;&#22312;&#22823;&#32422; 17 &#22825;&#20869;&#36827;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#20154;&#22312;&#21608;&#26411;&#25151;&#23627;&#38144;&#21806;&#28909;&#28526;&#20013;&#25250;&#36141;&#26356;&#20415;&#23452;&#30340;&#26032;&#25151;&#65292;&#20849;&#20986;&#21806; 223 &#22871;&#20844;&#23507;</title><link>https://www.scmp.com/business/article/3232405/hongkongers-snap-cheaper-new-homes-weekend-home-sale-bonanza-saw-223-flats-offer?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/eae0668e-0bfc-457d-b209-a2be796407bd_ef16c665.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#39321;&#28207;&#26377;&#20116;&#20010;&#39033;&#30446;&#21521;&#36141;&#25151;&#32773;&#25552;&#20379; 223 &#20010;&#26032;&#20303;&#23429;&#21333;&#20301;&#65292;&#20854;&#20013;&#23558;&#20891;&#28595;&#19968;&#20010;&#39033;&#30446;&#26032;&#25512;&#20986;&#30340; 138 &#20010;&#21333;&#20301;&#25552;&#20379;&#39640;&#36798; 15% &#30340;&#25240;&#25187;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25151;&#20135;&#32463;&#32426;&#20154;&#31216;&#65292;&#25130;&#33267;&#19979;&#21320; 4 &#28857; 30 &#20998;&#65292;Villa Garda III &#24050;&#21806;&#20986; 138 &#22871;&#20844;&#23507;&#20013;&#30340; 73 &#22871;&#12290;&#36825;&#20123;&#21333;&#20301;&#21253;&#25324;17&#20010;&#19968;&#25151;&#12289;113&#20010;&#20004;&#25151;&#21450;8&#20010;&#19977;&#25151;&#21333;&#20301;&#65292;&#38754;&#31215;&#20171;&#20046;340&#24179;&#26041;&#23610;&#33267;719&#24179;&#26041;&#23610;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30001;&#20449;&#21644;&#32622;&#19994;&#12289;&#22025;&#21326;&#22269;&#38469;&#21644;&#25307;&#21830;&#23616;&#32622;&#22320;&#32852;&#21512;&#24320;&#21457;&#65292;&#24182;&#36890;&#36807;&#22810;&#39033;&#25240;&#25187;&#35745;&#21010;&#35753;&#20135;&#21697;&#26356;&#21152;&#20016;&#23500;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20854;&#25152;&#35859;&#30340;200&#22825;&#20154;&#25165;&#20184;&#27454;&#35745;&#21010;&#65292;&#26368;&#39640;&#25240;&#25187;&#20026;14%&#65292;&#21097;&#20313;&#35745;&#21010;&#21487;&#20139;&#21463;4.5%&#30340;&#29616;&#37329;&#22238;&#25187;&#65292;&#21333;&#20301;&#24179;&#22343;&#21806;&#20215;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610;16,308&#28207;&#20803;&#65288;2,243&#32654;&#20803;&#65289;&#12290;&#25187;&#38500;&#19978;&#36848;&#36153;&#29992;&#21518;&#65292;&#21333;&#20301;&#21806;&#20215;&#30001;577&#19975;&#28207;&#20803;&#33267;1,228&#19975;&#28207;&#20803;&#65292;&#21363;&#27599;&#24179;&#26041;&#33521;&#23610;15,168&#28207;&#20803;&#33267;17,653&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#25454;&#32654;&#32852;&#29289;&#19994;&#21608;&#20845;&#30340;&#32593;&#31449;&#26174;&#31034;&#65292;&#21516;&#26679;&#20301;&#20110;&#26085;&#20986;&#24247;&#22478;&#12289;&#24050;&#26377;&#20116;&#24180;&#21382;&#21490;&#30340;&#22825;&#26187; II &#30340;&#19968;&#22871; 343 &#24179;&#26041;&#33521;&#23610;&#30340;&#23621;&#20303;&#21333;&#20301;&#25346;&#29260;&#20215;&#20026; 640 &#19975;&#28207;&#20803;&#65292;&#21363;&#27599;&#24179;&#26041;&#33521;&#23610; 18,659 &#28207;&#20803;&#12290;&#35813;&#23627;&#33489;&#24179;&#22343;&#21806;&#20215;&#20026;&#27599;&#24179;&#26041;&#23610;&#28207;&#24065;15,840&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#39033;&#30446;&#21463;&#21040;&#20080;&#23478;&#30340;&#27426;&#36814;&#12290;&#32654;&#32852;&#29289;&#19994;&#39321;&#28207;&#21450;&#28595;&#38376;&#20303;&#23429;&#19994;&#21153;&#34892;&#25919;&#24635;&#35009;&#24067;&#20806;&#26126;&#34920;&#31034;&#65306;&#8220;&#36825;&#37324;&#25317;&#26377;&#33391;&#22909;&#30340;&#20844;&#20849;&#20132;&#36890;&#21644;&#36141;&#29289;&#20013;&#24515;&#65292;&#35753;&#20154;&#20204;&#20139;&#21463;&#33391;&#22909;&#30340;&#23621;&#20303;&#29615;&#22659;&#12290;&#8221; &#8220;&#32780;&#19988;&#65292;&#23427;&#30340;&#20215;&#26684;&#27604;&#19968;&#24180;&#21069;&#26377;&#24456;&#22823;&#30340;&#25240;&#25187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#21407;&#22320;&#20135;&#20303;&#23429;&#37096;&#38376;&#34892;&#25919;&#24635;&#35009;&#38472;&#27704;&#26480;&#34920;&#31034;&#65292;&#37492;&#20110;&#35813;&#39033;&#30446;&#38752;&#36817;&#24247;&#22478;&#22320;&#38081;&#31449;&#65292;&#32422;20%&#30340;&#28508;&#22312;&#20080;&#23478;&#26159;&#8220;&#38271;&#26399;&#25237;&#36164;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#31649;&#36947;&#24314;&#35774;&#65292;&#39321;&#28207;&#25151;&#23627;&#24314;&#31569;&#21830;&#21152;&#24555;&#38144;&#21806;&#27493;&#20240;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#30340;&#21033;&#29575;&#19978;&#21319;&#38459;&#30861;&#20102;&#25151;&#22320;&#20135;&#24066;&#22330;&#65292;&#22240;&#20026;&#36141;&#25151;&#32773;&#21464;&#24471;&#35880;&#24910;&#20197;&#36991;&#20813;&#30171;&#33510;&#30340;&#25269;&#25276;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#37329;&#31649;&#23616;&#19968;&#30452;&#32039;&#38543;&#32654;&#32852;&#20648;&#30340;&#36135;&#24065;&#32039;&#32553;&#31435;&#22330;&#65292;&#32500;&#25345;&#28207;&#20803;&#19982;&#32654;&#20803;&#25346;&#38057;&#12290;&#33258;9&#26376;&#20221;&#20197;&#26469;&#65292;&#35813;&#24066;&#21830;&#19994;&#38134;&#34892;&#24050;&#20116;&#27425;&#19978;&#35843;&#20248;&#24800;&#21033;&#29575;&#65292;&#24635;&#35745;&#19978;&#35843;0.875&#20010;&#30334;&#20998;&#28857;&#65292;&#36798;&#21040;2008&#24180;2&#26376;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#30446;&#21069;&#30340;&#24066;&#22330;&#24773;&#20917;&#65292;&#24320;&#21457;&#21830;&#23558;&#38477;&#20215;5%&#33267;10%&#26469;&#25512;&#21160;&#38144;&#21806;&#65292;&#8221;&#33713;&#22346;&#22823;&#20013;&#21326;&#21306;&#30740;&#31350;&#19982;&#21672;&#35810;&#20027;&#31649;Martin Wong&#34920;&#31034;&#12290; &#8220;&#30001;&#20110;&#22823;&#37327;&#26410;&#21806;&#20986;&#21333;&#20301;&#21644;&#24320;&#21457;&#21830;&#24076;&#26395;&#28165;&#29702;&#24211;&#23384;&#65292;&#26410;&#26469;&#20960;&#20010;&#26376;&#20215;&#26684;&#25112;&#21487;&#33021;&#20250;&#21152;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20159;&#19975;&#23500;&#32705;&#26446;&#22025;&#35802;&#26071;&#19979;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#38271;&#23454;&#38598;&#22242;&#20197;&#27599;&#24179;&#26041;&#33521;&#23610; 14,686 &#28207;&#20803;&#30340;&#22343;&#20215;&#20986;&#21806;&#20102; 626 &#20010;&#21333;&#20301;&#30340; Coast Line II&#65292;&#26377;&#25928;&#24341;&#21457;&#20102;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#20215;&#26684;&#25112;&#12290;&#27604;&#21516;&#19968;&#31038;&#21306;&#20250;&#24503;&#20016;&#22320;&#20135; (Wheelock Properties) 1 &#26376;&#20221;&#26368;&#26032;&#25512;&#20986;&#30340; Koko Rosso &#39033;&#30446;&#20415;&#23452; 16%&#12290;&#35813;&#25209;&#21333;&#20301;&#24050;&#20110;8&#26376;12&#26085;&#20840;&#37096;&#21806;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#32447;I&#21478;&#26377;219&#20010;&#21333;&#20301;&#65292;&#21806;&#20215;&#20026;&#27599;&#24179;&#26041;&#23610;15,939&#28207;&#20803;&#65292;&#30053;&#39640;&#20110;&#19978;&#19968;&#26399;&#12290;&#28982;&#32780;&#65292;&#20080;&#23478;&#20173;&#28982;&#34562;&#25317;&#32780;&#33267;&#65292;&#24182;&#22312;8&#26376;20&#26085;&#25512;&#20986;&#30340;&#31532;&#19968;&#22825;&#23601;&#25250;&#36141;&#20102;&#20960;&#20046;&#25152;&#26377;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;Coast Line II &#20134;&#25512;&#20986; 32 &#20010;&#21333;&#20301;&#65292;&#21806;&#20215;&#20171;&#20046; 553 &#19975;&#33267; 1,095 &#19975;&#28207;&#20803;&#12290;&#19978;&#19968;&#25209;&#28508;&#22312;&#36141;&#25151;&#32773;&#27809;&#25910;&#25276;&#37329;&#30340;&#21478;&#22806;&#19977;&#22871;&#21333;&#20301;&#20063;&#24050;&#25237;&#25918;&#24066;&#22330;&#12290;&#20195;&#29702;&#21830;&#34920;&#31034;&#65292;&#25130;&#33267;&#19979;&#21320; 4 &#28857; 30 &#20998;&#65292;35 &#22871;&#20844;&#23507;&#20013;&#30340; 32 &#22871;&#24050;&#21806;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#22522;&#20806;&#19994;&#22320;&#20135;&#30340;&#20004;&#20010;&#39033;&#30446;&#30340;&#21333;&#20301;&#20063;&#24050;&#25512;&#21521;&#24066;&#22330;&#12290;&#32654;&#32852;&#29289;&#19994;Po&#34920;&#31034;&#65292;&#20301;&#20110;&#40087;&#40060;&#28044;&#30340;The Holborn&#20849;&#26377;20&#20010;&#21333;&#20301;&#65292;&#21253;&#25324;&#19968;&#23621;&#23460;&#21644;&#20004;&#23621;&#23460;&#20844;&#23507;&#65292;&#21806;&#20215;&#20174;577&#19975;&#28207;&#20803;&#33267;1,185&#19975;&#28207;&#20803;&#65292;&#36739;2021&#24180;&#31532;&#19968;&#25209;&#25512;&#20986;&#30340;&#20215;&#26684;&#25240;&#25187;20%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20061;&#40857;&#20136;&#21033;&#22253;&#30340;18&#20010;&#21333;&#20301;&#21806;&#20215;&#20063;&#20171;&#20046;793&#19975;&#33267;1,840&#19975;&#28207;&#20803;&#65292;&#21363;&#27599;&#24179;&#26041;&#33521;&#23610;20,397&#33267;30,456&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#20061;&#40857;&#21457;&#23637;&#22312;&#26085;&#20986;&#24247;&#22478;&#24196;&#22253;&#23665;&#25512;&#20986;12&#20010;&#20004;&#25151;&#21333;&#20301;&#12290;&#25240;&#25187;&#21518;&#21333;&#20301;&#21806;&#20215;&#20171;&#20046;691&#19975;&#28207;&#20803;&#33267;732&#19975;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 18:50:02 +0800</pubDate></item><item><title>&#8220;&#36825;&#26159;&#32536;&#20998;&#8221;&#65306;&#20013;&#22269;&#29399;&#20027;&#20154;&#19982;&#36855;&#22833;&#23456;&#29289;&#38706;&#33829;&#20043;&#26053;&#28145;&#22812;&#37325;&#36898;&#65292;&#24863;&#21160;&#32593;&#21451;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3232300/it-fate-dead-night-reunion-china-dog-owner-and-lost-pet-during-camping-trip-touches-hearts-online?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/25/e2475ac2-42b8-412a-b69c-82eba895af02_f89436a7.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21482;&#36208;&#22833;&#30340;&#29399;&#21644;&#23427;&#30340;&#20027;&#20154;&#20114;&#30456;&#23547;&#25214;&#24182;&#26368;&#32456;&#22242;&#32858;&#30340;&#28201;&#39336;&#25925;&#20107;&#24341;&#36215;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#20154;&#20313;&#22995;&#26469;&#33258;&#20013;&#22269;&#19996;&#37096;&#27993;&#27743;&#30465;&#65292;&#19978;&#21608;&#26411;&#21644;&#26379;&#21451;&#19968;&#36215;&#38706;&#33829;&#26102;&#65292;&#22905;&#30340;&#23456;&#29289;&#23453;&#23453;&#23453;&#23453;&#19981;&#35265;&#20102;&#65292;&#22905;&#33457;&#20102;&#19968;&#22825;&#20004;&#22812;&#25340;&#21629;&#23547;&#25214;&#22905;&#24515;&#29233;&#30340;&#29399;&#29399;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#23453;&#23453;&#35774;&#27861;&#25379;&#33073;&#20102;&#30382;&#24102;&#65292;&#28982;&#21518;&#23601;&#28040;&#22833;&#22312;&#38706;&#33829;&#22320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#65292;&#20110;&#22899;&#22763;&#32477;&#26395;&#22320;&#23547;&#25214;&#36825;&#21482;&#29399;&#65292;&#20998;&#21457;&#8220;&#22833;&#36394;&#8221;&#30340;&#20256;&#21333;&#65292;&#25171;&#30005;&#35805;&#32473;&#24403;&#22320;&#35686;&#26041;&#26597;&#30475;&#30417;&#25511;&#24405;&#20687;&#65292;&#29978;&#33267;&#31199;&#20102;&#19968;&#36742;&#36710;&#65292;&#36825;&#26679;&#22905;&#23601;&#21487;&#20197;&#22312;&#26356;&#24191;&#38420;&#30340;&#21306;&#22495;&#25746;&#19979;&#22905;&#30340;&#23567;&#29399;&#25289;&#32593;&#12290; &#12289;&#30333;&#40575;&#35270;&#39057;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#22905;&#20197;&#20026;&#36825;&#21482;&#29399;&#21487;&#33021;&#24050;&#32463;&#27704;&#36828;&#28040;&#22833;&#20102;&#65292;&#20294;&#24403;&#22905;&#21644;&#24110;&#21161;&#23547;&#25214;&#30340;&#26379;&#21451;&#22312;&#40657;&#26263;&#20013;&#24320;&#36710;&#36820;&#22238;&#37202;&#24215;&#26102;&#65292;&#22905;&#30475;&#21040;&#22905;&#30340;&#23456;&#29289;&#22312;&#36710;&#26049;&#36793;&#36305;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20110;&#26576;&#25293;&#25668;&#30340;&#35270;&#39057;&#20013;&#65292;&#23453;&#23453;&#30452;&#21040;&#20572;&#36710;&#25165;&#20572;&#27490;&#22868;&#36305;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25214;&#21040;&#20102;&#25105;&#30340;&#29399;&#65292;&#23453;&#23453;&#65292;&#8221;&#20313;&#22312;&#35270;&#39057;&#20013;&#20852;&#22859;&#22320;&#21898;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#22905;&#21578;&#35785;&#30333;&#40575;&#35270;&#39057;&#65306;&#8220;&#25105;&#25214;&#20102;&#19968;&#22825;&#20004;&#22812;&#25165;&#25214;&#21040;&#22905;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30896;&#24039;&#36890;&#36807;&#30456;&#26426;&#30475;&#21040;&#25105;&#30340;&#29399;&#25171;&#24320;&#20102;&#25163;&#30005;&#31570;&#65292;&#36825;&#30495;&#26159;&#19968;&#20010;&#22855;&#36857;&#65292;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#36710;&#21518;&#65292;&#22905;&#36305;&#21521;&#37027;&#21482;&#29399;&#65292;&#23558;&#22905;&#25265;&#20102;&#36215;&#26469;&#65292;&#22914;&#37322;&#37325;&#36127;&#22320;&#25317;&#25265;&#30528;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#25340;&#21629;&#23547;&#25214;&#23453;&#23453;&#26102;&#65292;&#22905;&#21364;&#21521;&#25105;&#36305;&#26469;&#65292;&#36825;&#23601;&#26159;&#21629;&#36816;&#12290;&#8221;&#20110;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#24341;&#36215;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#65306;&#8220;&#36825;&#22826;&#24863;&#20154;&#20102;&#65292;&#19981;&#26159;&#21527;&#65311;&#22812;&#33394;&#22914;&#27492;&#28145;&#65292;&#20294;&#20182;&#20204;&#36824;&#26159;&#35265;&#21040;&#20102;&#23545;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#24456;&#24184;&#36816;&#33021;&#22815;&#24444;&#27492;&#30456;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#29399;&#21644;&#20027;&#20154;&#20043;&#38388;&#30340;&#29233;&#30340;&#25925;&#20107;&#24120;&#24120;&#29301;&#21160;&#20013;&#22269;&#20154;&#30340;&#24515;&#24358;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#19968;&#21482;&#23456;&#29289;&#29399;&#27599;&#22825;&#37117;&#21435;&#21307;&#38498;&#25506;&#26395;&#29983;&#30149;&#30340;&#20027;&#20154;&#65292;&#36825;&#22312;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#36215;&#20102;&#35768;&#22810;&#20154;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;10&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#30340;&#19968;&#21482;&#29399;&#22312;&#22833;&#36394;&#20845;&#24180;&#21518;&#22238;&#21040;&#23478;&#65292;&#35753;&#25968;&#30334;&#19975;&#20154;&#22312;&#32593;&#19978;&#24863;&#21040;&#39640;&#20852;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#36827;&#21475; ASML &#20809;&#21051;&#33455;&#29255;&#21046;&#36896;&#26426;&#25968;&#37327;&#28608;&#22686;&#65292;&#36229;&#36807;&#33655;&#20848;&#20844;&#21496; 2023 &#24180;&#30340;&#39044;&#26399;</title><link>https://www.scmp.com/tech/tech-war/article/3232401/chinese-imports-asml-lithography-chip-making-machines-have-surged-past-dutch-companys-2023-estimates?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/e2a04ccf-ff97-4c9c-a23b-5b5ff572618d_c6a183ac.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20221;&#26032;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#20170;&#24180;&#23545;&#33655;&#20848;&#20809;&#21051;&#26426;&#30340;&#36827;&#21475;&#28608;&#22686;&#65292;&#21069;&#19971;&#20010;&#26376;&#24050;&#32463;&#36229;&#36807;&#20102;&#38463;&#26031;&#40614;&#25511;&#32929;&#20844;&#21496;&#27492;&#21069;&#23545; 2023 &#24180;&#23545;&#21326;&#38144;&#37327;&#30340;&#39044;&#27979;&#65292;&#22240;&#20026;&#20013;&#22269;&#20225;&#19994;&#22312;&#26032;&#30340;&#20986;&#21475;&#38480;&#21046;&#20043;&#21069;&#22244;&#31215;&#20102;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#21672;&#35810;&#20844;&#21496; JW Insights &#22312;&#21608;&#20116;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#25588;&#24341;&#20013;&#22269;&#30340;&#35805;&#35828;&#65292;&#20170;&#24180; 1 &#26376;&#33267; 7 &#26376;&#65292;&#20013;&#22269;&#36827;&#21475;&#33655;&#20848;&#21046;&#36896;&#30340;&#20809;&#21051;&#26426;&#65288;&#20960;&#20046;&#20840;&#37096;&#26469;&#33258;&#33455;&#29255;&#35774;&#22791;&#24040;&#22836; ASML&#65289;&#65292;&#21516;&#27604;&#22686;&#38271; 64.8% &#33267; 25.8 &#20159;&#32654;&#20803;&#28023;&#20851;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; 1&#26376;&#20221;&#65292;ASML&#39044;&#35745;&#20170;&#24180;&#23545;&#20013;&#22269;&#30340;&#38144;&#21806;&#39069;&#23558;&#31283;&#23450;&#22312;22&#20159;&#27431;&#20803;&#65288;23.6&#20159;&#32654;&#20803;&#65289;&#24038;&#21491;&#65292;&#21344;&#20854;&#24180;&#24635;&#25910;&#20837;&#30340;14%&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#21463;&#21040;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#31105;&#20196;&#30340;&#24433;&#21709;&lt;/h3&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;7&#26376;&#20221;&#20013;&#22269;&#20174;&#33655;&#20848;&#36827;&#21475;&#20102;&#20215;&#20540;6.26&#20159;&#32654;&#20803;&#30340;&#20809;&#21051;&#26426;&#65292;&#20960;&#20046;&#26159;&#21435;&#24180;&#21516;&#26376;&#30340;&#20843;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; ASML&#20960;&#20046;&#22404;&#26029;&#20102;&#19990;&#30028;&#19978;&#26368;&#20808;&#36827;&#30340;&#20809;&#21051;&#26426;&#65292;&#36825;&#20123;&#20809;&#21051;&#26426;&#26159;&#29983;&#20135;&#23574;&#31471;&#33455;&#29255;&#25152;&#24517;&#38656;&#30340;&#12290;&#22312;&#32654;&#22269;&#30340;&#21387;&#21147;&#19979;&#65292;&#35813;&#20844;&#21496;&#24050;&#20572;&#27490;&#21521;&#20013;&#22269;&#20986;&#21475;&#26497;&#32043;&#22806;&#65288;EUV&#65289;&#20809;&#21051;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#33021;&#22815;&#32487;&#32493;&#21521;&#35813;&#22269;&#36816;&#36865;&#19981;&#22826;&#20808;&#36827;&#30340;&#28145;&#32043;&#22806;&#65288;DUV&#65289;&#20809;&#21051;&#31995;&#32479;&#65292;&#20294;&#39044;&#35745;&#36825;&#31181;&#24773;&#20917;&#24456;&#24555;&#23601;&#20250;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33655;&#20848;9&#26376;1&#26085;&#29983;&#25928;&#30340;&#26032;&#35268;&#23450;&#65292;ASML&#23558;&#38656;&#35201;&#21521;&#28023;&#29273;&#30003;&#35831;&#35768;&#21487;&#25165;&#33021;&#36816;&#36865;&#20854;&#26368;&#20808;&#36827;&#30340;DUV&#20809;&#21051;&#31995;&#32479;&#65292;&#36825;&#23545;&#20013;&#22269;&#21322;&#23548;&#20307;&#34892;&#19994;&#36896;&#25104;&#20102;&#26032;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; JW Insights &#34920;&#31034;&#65292;&#22240;&#27492;&#65292;&#20013;&#22269;&#20225;&#19994;&#32439;&#32439;&#22244;&#31215;&#26426;&#22120;&#65292;&#20197;&#20415;&#22312;&#19979;&#20010;&#26376;&#21518;&#23613;&#21487;&#33021;&#38271;&#26102;&#38388;&#22320;&#32487;&#32493;&#28385;&#36275;&#29983;&#20135;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#25351;&#20986;&#65292;2015&#24180;&#33267;2022&#24180;&#65292;&#19996;&#37096;&#30465;&#20221;&#27743;&#33487;&#30465;&#12289;&#19978;&#28023;&#21644;&#21271;&#20140;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#33655;&#20848;&#20809;&#21051;&#26426;&#36827;&#21475;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#24378;&#21170;&#38656;&#27714;&#24110;&#21161;&#25269;&#28040;&#20102;&#20840;&#29699;&#21322;&#23548;&#20307;&#34892;&#19994;&#30340;&#20302;&#36855;&#65292;&#24182;&#25552;&#25391;&#20102;&#35813;&#20844;&#21496;&#20170;&#24180;&#30340;&#30408;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; ASML &#39318;&#24109;&#25191;&#34892;&#23448; Peter Wennink &#22312;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#34429;&#28982;&#35813;&#20844;&#21496;&#30475;&#21040;&#19968;&#20123;&#23458;&#25143;&#23545;&#20854; DUV &#35774;&#22791;&#30340;&#38656;&#27714;&#26377;&#25152;&#24310;&#36831;&#65292;&#20294;&#23545;&#26356;&#25104;&#29087;&#21644;&#20013;&#20851;&#38190;&#33410;&#28857;&#65288;&#23588;&#20854;&#26159;&#20013;&#22269;&#65289;&#20351;&#29992;&#30340;&#24037;&#20855;&#30340;&#24378;&#21170;&#38656;&#27714;&#24357;&#34917;&#20102;&#36825;&#19968;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20013;&#22269;&#23458;&#25143;&#35828;&#65306;&#8216;&#25105;&#20204;&#24456;&#20048;&#24847;&#25509;&#21463;&#21035;&#20154;&#19981;&#24819;&#35201;&#30340;&#26426;&#22120;&#8217;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#24037;&#21378;&#24050;&#32463;&#20934;&#22791;&#22909;&#65292;&#20182;&#20204;&#21487;&#20197;&#20351;&#29992;&#21487;&#29992;&#30340;&#24037;&#20855;&#65292;&#8221;Wennink &#22312;&#35813;&#20844;&#21496;&#21457;&#24067;&#30340;&#21478;&#19968;&#27573;&#35270;&#39057;&#37319;&#35775;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35892;&#36131;&#32654;&#22269;&#8220;&#32961;&#36843;&#8221;&#20854;&#20182;&#22269;&#23478;&#23545;&#20013;&#22269;&#23454;&#26045;&#25216;&#26415;&#23553;&#38145;&#65292;&#8220;&#30772;&#22351;&#24066;&#22330;&#35268;&#21017;&#21644;&#22269;&#38469;&#36152;&#26131;&#8221;&#20197;&#21450;&#20840;&#29699;&#20379;&#24212;&#38142;&#30340;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#23186;&#20307;&#28210;&#26579;&#20102;&#20013;&#22269;&#21487;&#33021;&#22312;&#20170;&#24180;&#24180;&#24213;&#20132;&#20184;&#31532;&#19968;&#21488;&#33021;&#22815;&#29983;&#20135; 28 &#32435;&#31859;&#33455;&#29255;&#30340;&#22269;&#20135;&#20809;&#21051;&#26426;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25253;&#32440;&#12298;&#35777;&#21048;&#26085;&#25253;&#12299;&#19978;&#20010;&#26376;&#25253;&#36947;&#31216;&#65292;&#19978;&#28023;&#24494;&#30005;&#23376;&#35774;&#22791;&#26377;&#38480;&#20844;&#21496;&#23558;&#20132;&#20184;&#36825;&#27454;&#22411;&#21495;&#20026;SSA/800-10W&#30340;&#26426;&#22120;&#65292;&#35813;&#28040;&#24687;&#24471;&#21040;&#20102;&#26032;&#21326;&#31038;&#31561;&#23448;&#26041;&#23186;&#20307;&#30340;&#35748;&#21487;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 18:20:02 +0800</pubDate></item><item><title>&#19981;&#20025;&#23558;&#27599;&#26085;&#28216;&#23458;&#36153;&#29992;&#20943;&#21322;&#65292;&#20197;&#21560;&#24341;&#26356;&#22810;&#27491;&#22312;&#21162;&#21147;&#20174;&#26032;&#20896;&#30123;&#24773;&#20013;&#24674;&#22797;&#30340;&#28216;&#23458;</title><link>https://www.scmp.com/news/asia/south-asia/article/3232404/bhutan-cuts-daily-tourist-fee-half-lure-more-visitors-struggle-recover-covid?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 17:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/c65cbfab-cde7-41c1-a2e1-32ee711934d0_8ae5b7b1.jpg" width="100%"&gt;&lt;p&gt;&#21916;&#39532;&#25289;&#38597;&#23665;&#33033;&#19981;&#20025;&#29579;&#22269;&#23558;&#25226;&#27599;&#22825;&#21521;&#28216;&#23458;&#25910;&#21462;&#30340; 200 &#32654;&#20803;&#36153;&#29992;&#20943;&#21322;&#65292;&#20197;&#25552;&#25391;&#22312; Covid-19 &#38480;&#21046;&#32467;&#26463;&#19968;&#24180;&#21518;&#20173;&#22312;&#21162;&#21147;&#22797;&#33487;&#30340;&#26053;&#28216;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20025;&#21435;&#24180; 9 &#26376;&#32467;&#26463;&#20102;&#20004;&#24180;&#30340;&#26032;&#20896;&#30123;&#24773;&#38480;&#21046;&#21518;&#65292;&#23558;&#8220;&#21487;&#25345;&#32493;&#21457;&#23637;&#36153;&#8221;&#20174;&#27599;&#20301;&#28216;&#23458;&#27599;&#26202; 65 &#32654;&#20803;&#25552;&#39640;&#21040; 200 &#32654;&#20803;&#65292;&#24182;&#34920;&#31034;&#36825;&#31508;&#38065;&#23558;&#29992;&#20110;&#25269;&#28040;&#28216;&#23458;&#20135;&#29983;&#30340;&#30899;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#27599;&#26202; 100 &#32654;&#20803;&#30340;&#26032;&#20215;&#26684;&#23558;&#20174; 9 &#26376;&#36215;&#29983;&#25928;&#65292;&#25345;&#32493;&#22235;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#32771;&#34385;&#21040;&#26053;&#28216;&#19994;&#22312;&#21019;&#36896;&#23601;&#19994;&#12289;&#36186;&#21462;&#22806;&#27719;&#8230;&#8230;&#20197;&#21450;&#20419;&#36827;&#25972;&#20307;&#32463;&#27982;&#22686;&#38271;&#26041;&#38754;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20195;&#20154;&#19982;&#19990;&#38548;&#32477;&#30340;&#19981;&#20025;&#20110; 1974 &#24180;&#21521;&#28216;&#23458;&#24320;&#25918;&#65292;&#24403;&#26102;&#25509;&#24453;&#20102; 300 &#21517;&#28216;&#23458;&#12290;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;2019&#24180;&#36825;&#19968;&#25968;&#23383;&#39129;&#21319;&#33267;31.56&#19975;&#20154;&#65292;&#21516;&#27604;&#22686;&#38271;15.1%&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#20025;&#36873;&#32654;&#30343;&#21518;&#22312;&#21516;&#24615;&#24651;&#38271;&#26399;&#38750;&#27861;&#30340;&#22303;&#22320;&#19978;&#24320;&#36767;&#20102;LGBT&#20043;&#36335;&lt;/h3&gt;&lt;p&gt;&#19981;&#20025;&#19968;&#30452;&#23545;&#22823;&#20247;&#26053;&#28216;&#19994;&#30340;&#24433;&#21709;&#20445;&#25345;&#35686;&#24789;&#65292;&#24182;&#31105;&#27490;&#30331;&#23665;&#20197;&#20445;&#25252;&#23665;&#23792;&#30340;&#31070;&#22307;&#24615;&#12290;&#28216;&#23458;&#25910;&#36153;&#38480;&#21046;&#20102;&#22823;&#31508;&#28040;&#36153;&#30340;&#28216;&#23458;&#25968;&#37327;&#65292;&#32780;&#36825;&#20123;&#20154;&#21482;&#21344;&#21040;&#37051;&#36817;&#23612;&#27850;&#23572;&#26053;&#28216;&#30340;&#20154;&#25968;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19981;&#20025;&#24076;&#26395;&#23558;&#26053;&#28216;&#19994;&#23545;&#20854;30&#20159;&#32654;&#20803;&#32463;&#27982;&#30340;&#36129;&#29486;&#20174;5%&#24038;&#21491;&#25552;&#39640;&#21040;20%&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#28216;&#37096;&#37096;&#38271;&#22810;&#21513;&#183;&#36798;&#25289;&#26460;&#23572; (Dorji Dhradhul) &#34920;&#31034;&#65292;&#36153;&#29992;&#20943;&#21322;&#21487;&#33021;&#20250;&#22686;&#21152; 9 &#26376;&#33267; 12 &#26376;&#26053;&#28216;&#39640;&#23792;&#26399;&#30340;&#20837;&#22659;&#20154;&#25968;&#65292;&#35813;&#39640;&#23792;&#26399;&#21253;&#25324;&#22312;&#36825;&#20010;&#20197;&#20315;&#25945;&#20026;&#20027;&#30340;&#22269;&#23478;&#20030;&#34892;&#30340;&#35768;&#22810;&#23447;&#25945;&#21644;&#25991;&#21270;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#25919;&#24220;&#25918;&#23485;&#20102;&#23545;&#28216;&#23458;&#20572;&#30041;&#26102;&#38388;&#21644;&#36153;&#29992;&#30340;&#35268;&#23450;&#65292;&#20294;&#28216;&#23458;&#25968;&#37327;&#24182;&#26410;&#22914;&#39044;&#26399;&#22238;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; Dhradhul&#34920;&#31034;&#65292;&#33258;1&#26376;&#20221;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807;56,000&#21517;&#28216;&#23458;&#35775;&#38382;&#20102;&#19981;&#20025;&#65292;&#20294;&#20854;&#20013;&#32422;42,000&#20154;&#26159;&#21360;&#24230;&#22269;&#27665;&#65292;&#20182;&#20204;&#27599;&#22825;&#21482;&#38656;&#25903;&#20184;1,200&#21360;&#24230;&#21346;&#27604;&#65288;14.5&#32654;&#20803;&#65289;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#26377;5&#19975;&#21517;&#19981;&#20025;&#20154;&#20174;&#20107;&#26053;&#28216;&#19994;&#65292;&#22312;&#30123;&#24773;&#29190;&#21457;&#21069;&#30340;&#19977;&#24180;&#37324;&#65292;&#27599;&#24180;&#36186;&#21462;&#32422;8400&#19975;&#32654;&#20803;&#30340;&#22806;&#27719;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 17:50:02 +0800</pubDate></item><item><title>&#35686;&#24789;&#65306;&#20013;&#22269;&#21160;&#21592;&#20844;&#20247;&#21453;&#20987;&#32654;&#22269;&#38388;&#35853;&#27963;&#21160;</title><link>https://www.scmp.com/news/china/politics/article/3232392/be-alert-china-enlists-public-push-back-us-spying-efforts?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/0f40f7d0-7e47-46e6-a01c-e6b37e8752f7_fa888bd9.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#37096;&#30340;&#24494;&#20449;&#36134;&#21495;&#19978;&#20010;&#26376;&#26411;&#19978;&#32447;&#26102;&#65292;&#23427;&#20284;&#20046;&#26377;&#20004;&#20010;&#20351;&#21629;&#65306;&#22238;&#20987;&#35199;&#26041;&#23545;&#20854;&#22269;&#23478;&#23433;&#20840;&#24037;&#20316;&#30340;&#25209;&#35780;&#65292;&#24182;&#21160;&#21592;&#20844;&#20247;&#21442;&#19982;&#21453;&#24773;&#25253;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#25351;&#36131;&#32654;&#22269;&#23454;&#34892;&#21452;&#37325;&#26631;&#20934;&#65292;&#28210;&#26579;&#20013;&#22269;&#23041;&#32961;&#65292;&#20197;&#24357;&#21512;&#22269;&#20869;&#25919;&#27835;&#20998;&#27495;&#65292;&#24182;&#32597;&#35265;&#22320;&#20004;&#27425;&#25351;&#36131;&#20013;&#22830;&#24773;&#25253;&#23616;&#35797;&#22270;&#25307;&#21215;&#20013;&#22269;&#32447;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21628;&#21505;&#20013;&#22269;&#20844;&#20247;&#35686;&#24789;&#24182;&#20030;&#25253;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;12339&#12290;&#20320;&#26159;&#19968;&#20010;&#33521;&#38596;&#12290;&#22269;&#23478;&#23433;&#20840;&#8212;&#8212;&#27599;&#20010;&#20154;&#37117;&#26377;&#36131;&#20219;&#65292;&#8221;&#35813;&#37096;&#30340;&#19968;&#24352;&#32593;&#19978;&#28023;&#25253;&#20889;&#36947;&#65292;&#24182;&#25958;&#20419;&#20154;&#20204;&#25320;&#25171;&#20854;&#22269;&#23478;&#28909;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#20844;&#20849;&#23459;&#20256;&#24037;&#20316;&#19982;&#19978;&#20010;&#26376;&#29983;&#25928;&#30340;&#12298;&#21453;&#38388;&#35853;&#27861;&#12299;&#30340;&#25193;&#22823;&#30456;&#21563;&#21512;&#65292;&#35813;&#27861;&#26159;&#22312;&#19982;&#35199;&#26041;&#20851;&#31995;&#24694;&#21270;&#20043;&#38469;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35266;&#23519;&#20154;&#22763;&#36136;&#30097;&#27169;&#31946;&#31435;&#27861;&#21644;&#20844;&#20247;&#25512;&#21160;&#30340;&#20215;&#20540;&#65292;&#31216;&#23427;&#20204;&#32473;&#22312;&#21326;&#22806;&#22269;&#20225;&#19994;&#22686;&#21152;&#20102;&#26356;&#22810;&#19981;&#30830;&#23450;&#24615;&#65292;&#24182;&#27169;&#31946;&#20102;&#22269;&#23478;&#23433;&#20840;&#30340;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;h3&gt;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#8220;&#31215;&#26497;&#38450;&#24481;&#8221;&#38388;&#35853;&lt;/h3&gt;&lt;p&gt;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#34920;&#31034;&#65292;&#33258;&#20013;&#22269;&#24403;&#23616;&#25454;&#25253;&#36947;&#25304;&#30041;&#25110;&#26432;&#23475;&#33267;&#23569;&#21313;&#20960;&#21517;&#32654;&#22269;&#32447;&#20154;&#20197;&#26469;&#65292;&#32654;&#22269;&#22312;&#37325;&#24314;&#20854;&#22312;&#21326;&#38388;&#35853;&#32593;&#32476;&#26041;&#38754;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#26031;&#22312;&#38463;&#26031;&#24429;&#23433;&#20840;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#36817;&#24180;&#26469;&#25105;&#20204;&#38750;&#24120;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#25317;&#26377;&#24378;&#22823;&#30340;&#20154;&#31867;&#24773;&#25253;&#33021;&#21147;&#65292;&#20197;&#34917;&#20805;&#25105;&#20204;&#36890;&#36807;&#20854;&#20182;&#26041;&#27861;&#21487;&#20197;&#33719;&#24471;&#30340;&#24773;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#20013;&#22830;&#24773;&#25253;&#23616;&#27491;&#22312;&#21162;&#21147;&#30830;&#20445;&#8220;&#22914;&#26524;&#37027;&#19968;&#22825;&#21040;&#26469;&#8221;&#65292;&#23427;&#33021;&#22815;&#23545;&#20219;&#20309;&#34989;&#20987;&#21488;&#28286;&#30340;&#35745;&#21010;&#21457;&#20986;&#39044;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#29616;&#20195;&#22269;&#38469;&#20851;&#31995;&#30740;&#31350;&#38498;&#65288;CICIR&#65289;&#36864;&#20241;&#22269;&#23478;&#23433;&#20840;&#30740;&#31350;&#21592;&#26446;&#20255;&#34920;&#31034;&#65292;&#22269;&#38450;&#37096;&#30340;&#23459;&#20256;&#29359;&#32618;&#37096;&#20998;&#26159;&#30001;&#20271;&#24681;&#26031;&#30340;&#35328;&#35770;&#24341;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#19968;&#20123;&#22269;&#23478;&#38024;&#23545;&#20013;&#22269;&#30340;&#38388;&#35853;&#27963;&#21160;&#36234;&#26469;&#36234;&#29462;&#29527;&#65292;&#8221;&#26446;&#35828;&#65292;&#20182;&#30340;&#26234;&#22218;&#22242;&#38582;&#23646;&#20110;&#22269;&#23478;&#23433;&#20840;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#38388;&#35853;&#27963;&#21160;&#23545;&#20013;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#21033;&#30410;&#20063;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#23041;&#32961;&#65292;&#22240;&#27492;&#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#22320;&#25387;&#36133;&#19968;&#20123;&#22269;&#23478;&#38024;&#23545;&#25105;&#20204;&#36827;&#34892;&#30340;&#24773;&#25253;&#38388;&#35853;&#27963;&#21160;&#65292;&#20013;&#22269;&#24517;&#39035;&#35753;&#20844;&#20247;&#21442;&#19982;&#36827;&#26469;&#65292;&#8221;&#20182;&#35828;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20182;&#26159;&#22914;&#20309;&#30693;&#36947;&#22806;&#22269;&#38388;&#35853;&#27963;&#21160;&#30340;&#12290;&#21464;&#24471;&#26356;&#21152;&#27963;&#36291;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#36825;&#19968;&#23041;&#32961;&#65292;&#20013;&#22269;&#30340;&#21453;&#38388;&#35853;&#27861;&#25193;&#22823;&#20102;&#38388;&#35853;&#27963;&#21160;&#30340;&#23450;&#20041;&#65292;&#23558;&#8220;&#19982;&#22269;&#23478;&#23433;&#20840;&#21644;&#21033;&#30410;&#30456;&#20851;&#8221;&#30340;&#20219;&#20309;&#25991;&#20214;&#12289;&#25968;&#25454;&#21644;&#20449;&#24687;&#21253;&#25324;&#22312;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35828;&#65292;&#22269;&#23478;&#23433;&#20840;&#37096;&#22312;&#25512;&#21160;&#21453;&#24773;&#25253;&#24037;&#20316;&#26102;&#38656;&#35201;&#31649;&#29702;&#36127;&#36131;&#23186;&#20307;&#21644;&#20114;&#32852;&#32593;&#30340;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#38470;&#21644;&#24179;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#20234;&#25289;&#37324;&#20122;&#183;&#21345;&#32599;&#25166;&#34920;&#31034;&#65292;&#8220;&#20960;&#20046;&#20219;&#20309;&#19996;&#35199;&#37117;&#21487;&#20197;&#34987;&#35299;&#37322;&#20026;&#24773;&#25253;&#8221;&#65292;&#36825;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#26377;&#21161;&#20110;&#35299;&#37322;&#20026;&#20160;&#20040;&#20844;&#20247;&#20063;&#21442;&#19982;&#20854;&#20013;&#65292;&#22240;&#20026;&#29616;&#22312;&#23427;&#19981;&#20877;&#21482;&#26159;&#22269;&#23478;&#26426;&#23494;&#65292;&#32780;&#26159;&#20219;&#20309;&#25991;&#20214;&#25110;&#26448;&#26009;&#65292;&#8221;&#21345;&#32599;&#25166;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#38543;&#30528;&#32654;&#20013;&#20851;&#31995;&#21464;&#24471;&#32039;&#24352;&#65292;&#24773;&#25253;&#25910;&#38598;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#65292;&#23548;&#33268;&#20013;&#22269;&#26356;&#21152;&#26126;&#30830;&#22320;&#25351;&#36131;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#34920;&#31034;&#65292;&#22806;&#20132;&#37096;&#30340;&#20449;&#24687;&#19981;&#20165;&#38024;&#23545;&#22269;&#20869;&#21463;&#20247;&#21644;&#22823;&#37327;&#20351;&#29992;&#24494;&#20449;&#30340;&#21326;&#20154;&#20392;&#27665;&#65292;&#36824;&#38024;&#23545;&#20013;&#22269;&#20197;&#22806;&#30340;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#24182;&#19981;&#26159;&#21807;&#19968;&#20570;&#20986;&#21162;&#21147;&#30340;&#20154;&#12290;&#24403;&#22320;&#35686;&#23519;&#37096;&#38376;&#36824;&#19968;&#30452;&#22312;&#21033;&#29992;&#31038;&#20132;&#32593;&#32476;&#21578;&#35785;&#24180;&#36731;&#20154;&#35686;&#24789;&#38388;&#35853;&#65292;&#24182;&#21521;&#20844;&#23433;&#37096;&#30340;&#22269;&#23478;&#23433;&#20840;&#28909;&#32447;&#25253;&#21578;&#21487;&#30097;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21628;&#21505;&#20154;&#20204;&#25578;&#20986;&#38388;&#35853;&#30340;&#21628;&#22768;&#20063;&#20652;&#29983;&#20102;&#8220;&#34892;&#36208;50&#19975;&#20803;&#8221;&#30340;&#28909;&#28526;&#65292;&#35813;&#37329;&#39069;&#30456;&#24403;&#20110;6.9&#19975;&#32654;&#20803;&#65292;&#26159;&#21271;&#20140;&#24066;&#22269;&#23478;&#23433;&#20840;&#23616;&#33258;2017&#24180;&#20197;&#26469;&#24748;&#36175;&#30340;&#26368;&#39640;&#37329;&#39069;&#12290;&#36825;&#21477;&#35805;&#24050;&#25104;&#20026;&#38388;&#35853;&#30340;&#20195;&#21517;&#35789;&#65292;&#34987;&#24191;&#27867;&#20256;&#25773;&#12290;&#30001;&#20114;&#32852;&#32593;&#24433;&#21709;&#32773;&#21644;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21335;&#37096;&#22478;&#24066;&#20315;&#23665;&#65292;&#38081;&#36335;&#35686;&#23519;&#22312;&#25238;&#38899;&#65288;&#25238;&#38899;&#30340;&#20013;&#22269;&#29256;&#65289;&#19978;&#37096;&#32626;&#20102;&#34920;&#24773;&#21253;&#65292;&#35686;&#21578;&#35813;&#37096;&#38431;&#30340; 190 &#19975;&#31881;&#19997;&#65292;&#38388;&#35853;&#21487;&#33021;&#26080;&#22788;&#19981;&#22312;&#65292;&#25658;&#24102;&#30456;&#26426;&#23545;&#20891;&#20107;&#35774;&#26045;&#36827;&#34892;&#25293;&#29031;&#21644;&#24405;&#20687;&#12290;&#25253;&#21578;&#31216;&#65292;&#22312;&#32593;&#19978;&#21457;&#24067;&#8220;&#19981;&#24403;&#35780;&#35770;&#8221;&#30340;&#20154;&#20063;&#21487;&#33021;&#26159;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt;&#27827;&#21335;&#30465;&#26704;&#26575;&#21439;&#20844;&#23433;&#23616;&#19978;&#20256;&#30340;&#21478;&#19968;&#27573;&#25238;&#38899;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#22899;&#35686;&#23519;&#35797;&#22270;&#36890;&#36807;&#21521;&#34892;&#20154;&#35810;&#38382;&#21482;&#26377;&#20013;&#22269;&#20154;&#65288;&#32780;&#38750;&#22806;&#22269;&#20154;&#65289;&#25165;&#20250;&#30693;&#36947;&#30340;&#23567;&#21697;&#21488;&#35789;&#26469;&#35782;&#21035;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#25166;&#34920;&#31034;&#65292;&#24494;&#20449;&#21644;&#20854;&#20182;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#30340;&#36825;&#31181;&#20351;&#29992;&#21487;&#33021;&#20250;&#21560;&#24341;&#24180;&#36731;&#20154;&#65292;&#20294;&#23545;&#25235;&#33719;&#26356;&#22810;&#38388;&#35853;&#26080;&#27982;&#20110;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#24819;&#35937;&#19968;&#20010;&#22806;&#34892;&#22914;&#20309;&#33021;&#22815;&#20197;&#26356;&#22797;&#26434;&#30340;&#26041;&#24335;&#20570;&#26576;&#20107;&#65292;&#25110;&#32773;&#33021;&#22815;&#27604;&#23454;&#38469;&#30340;&#24773;&#25253;&#37096;&#38376;&#26356;&#22810;&#22320;&#21457;&#29616;&#38388;&#35853;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#23459;&#20256;&#24037;&#20316;&#12290;&#25105;&#20204;&#24212;&#35813;&#20174;&#25552;&#39640;&#22269;&#20869;&#20844;&#20247;&#24847;&#35782;&#30340;&#35282;&#24230;&#26469;&#30475;&#24453;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#19982;&#36807;&#21435;&#20960;&#24180;&#22312;&#20064;&#36817;&#24179;[&#22269;&#23478;&#20027;&#24109;]&#32479;&#27835;&#19979;&#25152;&#30475;&#21040;&#30340;&#23186;&#20307;&#25915;&#21183;&#30456;&#21305;&#37197;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#34920;&#31034;&#65292;&#23545;&#38388;&#35853;&#27963;&#21160;&#30340;&#26356;&#24191;&#27867;&#30340;&#27861;&#24459;&#23450;&#20041;&#20197;&#21450;&#26356;&#22810;&#20844;&#20247;&#21442;&#19982;&#21457;&#29616;&#21487;&#30097;&#38388;&#35853;&#27963;&#21160;&#23558;&#20135;&#29983;&#19968;&#20010;&#37325;&#22823;&#24433;&#21709;&#8212;&#8212;&#36825;&#23558;&#27169;&#31946;&#20013;&#22269;&#38750;&#27861;&#24773;&#25253;&#24037;&#20316;&#30340;&#30028;&#38480;&#65292;&#20351;&#22806;&#22269;&#20225;&#19994;&#38754;&#20020;&#26356;&#22823;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#23616;&#31361;&#34989;&#20102;&#32654;&#22269;&#21672;&#35810;&#20844;&#21496;&#36125;&#24681;&#20844;&#21496;&#21644;&#23613;&#32844;&#35843;&#26597;&#20844;&#21496;&#26126;&#33576;&#38598;&#22242;&#30340;&#20013;&#22269;&#21150;&#20107;&#22788;&#65292;&#36825;&#22312;&#22806;&#22269;&#21830;&#30028;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27431;&#30431;&#21830;&#20250;&#34920;&#31034;&#65292;&#21830;&#21153;&#37096;&#21628;&#21505;&#20844;&#20247;&#20030;&#25253;&#38388;&#35853;&#27963;&#21160;&#22686;&#21152;&#20102;&#27431;&#27954;&#20225;&#19994;&#38754;&#20020;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#24182;&#8220;&#36843;&#20351;&#22806;&#22269;&#20225;&#19994;&#36136;&#30097;&#20013;&#22269;&#24076;&#26395;&#19982;&#20182;&#20204;&#24314;&#31435;&#20160;&#20040;&#26679;&#30340;&#20851;&#31995;&#8221;&#65292;&#22240;&#20026;&#20182;&#20204;&#27491;&#22312;&#23547;&#27714;&#26356;&#26126;&#30830;&#30340;&#20449;&#24687;&#21271;&#20140;&#26041;&#38754;&#37319;&#21462;&#20102;&#24674;&#22797;&#22806;&#22269;&#20225;&#19994;&#20449;&#24515;&#30340;&#36857;&#35937;&#21644;&#20999;&#23454;&#27493;&#39588;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#26032;&#27861;&#24459;&#21644;&#35813;&#37096;&#30340;&#21453;&#38388;&#35853;&#27963;&#21160;&#8220;&#23545;&#20943;&#23569;&#21830;&#19994;&#25919;&#27835;&#21270;&#24182;&#24102;&#26469;&#28508;&#22312;&#30340;&#21512;&#35268;&#25361;&#25112;&#20960;&#20046;&#27809;&#26377;&#24110;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21830;&#20250;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#28548;&#28165;&#27861;&#24459;&#20013;&#30340;&#8220;&#20851;&#38190;&#26465;&#27454;&#8221;&#65292;&#27431;&#27954;&#20225;&#19994;&#26410;&#26469;&#22312;&#20013;&#22269;&#25237;&#36164;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#29369;&#35947;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 16:20:02 +0800</pubDate></item><item><title>&#22312;&#26085;&#26412;&#65292;&#31119;&#23707;&#23621;&#27665;&#22312;&#22833;&#20107;&#26680;&#30005;&#31449;&#24320;&#22987;&#25918;&#27700;&#21518;&#20445;&#25345;&#35880;&#24910;</title><link>https://www.scmp.com/news/asia/east-asia/article/3232400/japan-residents-fukushima-cautious-after-start-water-release-wrecked-nuclear-plant?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.26 16:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/26/2f2a4d7c-a60a-4efb-bcea-5c4e12db4467_67e8193d.jpg" width="100%"&gt;&lt;p&gt;&#30001;&#20110;&#28023;&#40092;&#28040;&#36153;&#32773;&#23558;&#22914;&#20309;&#24212;&#23545;&#32463;&#22788;&#29702;&#21644;&#31232;&#37322;&#30340;&#25918;&#23556;&#24615;&#24223;&#27700;&#25490;&#20837;&#28023;&#27915;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#26085;&#26412;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#20197;&#21335;&#28207;&#21475;&#30340;&#40060;&#31867;&#25293;&#21334;&#20215;&#26684;&#21608;&#20116;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#21378;&#22312; 2011 &#24180;&#22320;&#38663;&#21644;&#28023;&#21880;&#20013;&#21463;&#25439;&#65292;&#21608;&#22235;&#24320;&#22987;&#23558;&#22788;&#29702;&#21518;&#30340;&#27700;&#25490;&#20837;&#22826;&#24179;&#27915;&#65292;&#22269;&#20869;&#21644;&#21608;&#36793;&#22269;&#23478;&#30340;&#25239;&#35758;&#27963;&#21160;&#32473;&#32463;&#27982;&#25285;&#24551;&#22686;&#28155;&#20102;&#25919;&#27835;&#21644;&#22806;&#20132;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27836;&#20043;&#20869;&#28180;&#28207;&#30340;&#20013;&#38388;&#21830; Hideaki Igari &#34920;&#31034;&#65292;&#22312;&#21608;&#20116;&#19978;&#21320;&#30340;&#25293;&#21334;&#20250;&#19978;&#65292;&#27604;&#30446;&#40060;&#65288;&#31119;&#23707;&#30340;&#26631;&#24535;&#24615;&#40060;&#31867;&#24120;&#30928;&#29289;&#40060;&#65289;&#30340;&#20215;&#26684;&#19979;&#36300;&#20102; 10% &#20197;&#19978;&#65292;&#36825;&#26159;&#33258;&#25918;&#27700;&#24320;&#22987;&#20197;&#26469;&#30340;&#39318;&#27425;&#25293;&#21334;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#37322;&#25918;&#36973;&#21040;&#20102;&#28180;&#19994;&#32452;&#32455;&#30340;&#24378;&#28872;&#21453;&#23545;&#21644;&#37051;&#22269;&#30340;&#25209;&#35780;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#20013;&#22269;&#31435;&#21363;&#31105;&#27490;&#20174;&#26085;&#26412;&#36827;&#21475;&#28023;&#40092;&#65292;&#36825;&#21152;&#21095;&#20102;&#28180;&#19994;&#30028;&#21644;&#30456;&#20851;&#20225;&#19994;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#23478;&#20844;&#27665;&#36752;&#23556;&#26816;&#27979;&#20013;&#24515;&#34920;&#31034;&#65292;&#27491;&#22312;&#25910;&#21040;&#35810;&#38382;&#65292;&#26356;&#22810;&#30340;&#20154;&#21487;&#20197;&#25658;&#24102;&#39135;&#29289;&#12289;&#27700;&#21644;&#20854;&#20182;&#26679;&#26412;&#65292;&#22240;&#20026;&#36752;&#23556;&#25968;&#25454;&#29616;&#22312;&#26159;&#20915;&#23450;&#21507;&#20160;&#20040;&#30340;&#20851;&#38190;&#26228;&#38632;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#28180;&#19994;&#32452;&#32455;&#25285;&#24515;&#27492;&#27425;&#37322;&#25918;&#20250;&#23545;&#31119;&#23707;&#22320;&#21306;&#28023;&#40092;&#30340;&#22768;&#35465;&#36896;&#25104;&#26356;&#22823;&#25439;&#23475;&#12290;&#20182;&#20204;&#20173;&#22312;&#21162;&#21147;&#20462;&#22797;&#22320;&#38663;&#21644;&#28023;&#21880;&#21518;&#21457;&#30005;&#21378;&#29076;&#27585;&#23545;&#20854;&#19994;&#21153;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#36807;&#36825;&#20123;&#24180;&#30340;&#22859;&#26007;&#65292;&#40060;&#24066;&#22330;&#20215;&#26684;&#32456;&#20110;&#36235;&#20110;&#31283;&#23450;&#65292;&#25105;&#20204;&#29616;&#22312;&#26377;&#20102;&#36825;&#20123;&#27700;&#65292;&#8221;&#20117;&#21152;&#37324;&#22312;&#21608;&#20116;&#30340;&#25293;&#21334;&#21518;&#34920;&#31034;&#12290; &#8220;&#28180;&#19994;&#20154;&#22763;&#25285;&#24515;&#20182;&#20204;&#25429;&#25438;&#30340;&#40060;&#30340;&#20215;&#26684;&#21487;&#33021;&#20250;&#20877;&#27425;&#26292;&#36300;&#65292;&#24182;&#25285;&#24515;&#20182;&#20204;&#26410;&#26469;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25919;&#24220;&#21644;&#35813;&#24037;&#21378;&#30340;&#36816;&#33829;&#21830;&#19996;&#20140;&#30005;&#21147;&#20844;&#21496;&#25511;&#32929;&#20844;&#21496;&#65288;Tepco&#65289;&#34920;&#31034;&#65292;&#24517;&#39035;&#23558;&#36825;&#20123;&#27700;&#25490;&#20986;&#65292;&#20197;&#20415;&#20026;&#35813;&#24037;&#21378;&#30340;&#36864;&#24441;&#33150;&#20986;&#31354;&#38388;&#65292;&#24182;&#38450;&#27490;&#26410;&#32463;&#20805;&#20998;&#22788;&#29702;&#30340;&#27700;&#24847;&#22806;&#27844;&#28431;&#12290;&#35768;&#22810;&#32592;&#35013;&#27700;&#20173;&#28982;&#21547;&#26377;&#36229;&#36807;&#21487;&#37322;&#25918;&#27700;&#24179;&#30340;&#25918;&#23556;&#24615;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21378;&#30340;&#37096;&#20998;&#24223;&#27700;&#32463;&#36807;&#22788;&#29702;&#21518;&#34987;&#22238;&#25910;&#20316;&#20026;&#20919;&#21364;&#21058;&#65292;&#20854;&#20313;&#30340;&#21017;&#20648;&#23384;&#22312;&#32422;1000&#20010;&#20648;&#32592;&#20013;&#65292;&#36825;&#20123;&#20648;&#32592;&#30340;&#23481;&#37327;&#20026;137&#19975;&#21544;&#65292;&#23481;&#37327;&#24050;&#36798;&#21040;98%&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#20123;&#20648;&#32592;&#35206;&#30422;&#20102;&#25972;&#20010;&#24314;&#31569;&#32676;&#30340;&#22823;&#37096;&#20998;&#21306;&#22495;&#65292;&#24517;&#39035;&#28165;&#29702;&#24178;&#20928;&#65292;&#20026;&#36864;&#24441;&#36807;&#31243;&#25152;&#38656;&#30340;&#26032;&#35774;&#26045;&#33150;&#20986;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#37096;&#38376;&#34920;&#31034;&#65292;&#32463;&#36807;&#22788;&#29702;&#21644;&#31232;&#37322;&#21518;&#30340;&#24223;&#27700;&#27604;&#22269;&#38469;&#26631;&#20934;&#35201;&#27714;&#26356;&#23433;&#20840;&#65292;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#12290;&#35813;&#30005;&#21147;&#20844;&#21496;&#34920;&#31034;&#65292;&#21608;&#20116;&#65292;&#37322;&#25918;&#21518;&#25910;&#38598;&#30340;&#31532;&#19968;&#25209;&#28023;&#27700;&#26679;&#26412;&#26126;&#26174;&#20302;&#20110;&#27861;&#23450;&#37322;&#25918;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#28798;&#38590;&#21021;&#26399;&#65292;&#31119;&#23707;&#26680;&#30005;&#31449;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#24847;&#22806;&#21644;&#25925;&#24847;&#25490;&#25918;&#30340;&#27745;&#27700;&#65292;&#23545;&#25919;&#24220;&#21644;&#19996;&#30005;&#30340;&#19981;&#28385;&#21644;&#19981;&#20449;&#20219;&#22312;&#31119;&#23707;&#27665;&#20247;&#20013;&#26681;&#28145;&#33922;&#22266;&#65292;&#23588;&#20854;&#26159;&#22312;&#28180;&#19994;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#25285;&#24515;&#65292;&#19996;&#20140;&#30005;&#21147;&#34920;&#31034;&#65292;&#36825;&#19968;&#37322;&#25918;&#23558;&#38656;&#35201; 30 &#24180;&#26102;&#38388;&#65292;&#25110;&#32773;&#30452;&#21040;&#26680;&#30005;&#31449;&#36864;&#24441;&#32467;&#26463;&#20026;&#27490;&#65292;&#36825;&#21487;&#33021;&#24847;&#21619;&#30528;&#36825;&#20010;&#28180;&#38215;&#30340;&#24180;&#36731;&#20154;&#23558;&#38754;&#20020;&#33392;&#38590;&#30340;&#26410;&#26469;&#65292;&#37027;&#37324;&#30340;&#35768;&#22810;&#20225;&#19994;&#37117;&#26159;&#23478;&#26063;&#32463;&#33829;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28180;&#27665;&#25968;&#37327;&#20943;&#23569;&#21644;&#28180;&#33719;&#37327;&#20943;&#23569;&#65292;&#31119;&#23707;&#30446;&#21069;&#30340;&#28180;&#33719;&#37327;&#20165;&#20026;&#28798;&#21069;&#27700;&#24179;&#30340;&#20116;&#20998;&#20043;&#19968;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24050;&#25320;&#27454; 800 &#20159;&#26085;&#20803;&#65288;5.5 &#20159;&#32654;&#20803;&#65289;&#25903;&#25345;&#28180;&#19994;&#21644;&#28023;&#40092;&#21152;&#24037;&#65292;&#24182;&#36890;&#36807;&#36190;&#21161;&#25512;&#24191;&#31119;&#23707;&#24120;&#30928;&#29289;&#21644;&#21152;&#24037;&#28023;&#40092;&#30340;&#27963;&#21160;&#26469;&#24212;&#23545;&#28508;&#22312;&#30340;&#22768;&#35465;&#25439;&#23475;&#12290;&#19996;&#30005;&#25215;&#35834;&#8220;&#22949;&#21892;&#8221;&#22788;&#29702;&#22768;&#35465;&#21463;&#25439;&#32034;&#36180;&#20197;&#21450;&#22240;&#20013;&#22269;&#20986;&#21475;&#31105;&#20196;&#32780;&#21463;&#21040;&#20260;&#23475;&#30340;&#32034;&#36180;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#23707;&#21439;&#28180;&#19994;&#21512;&#20316;&#31038;&#36127;&#36131;&#20154;&#37326;&#23822;&#21746;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21482;&#35201;&#27700;&#34987;&#37322;&#25918;&#65292;&#28180;&#19994;&#30028;&#30340;&#25285;&#24551;&#23601;&#20250;&#25345;&#32493;&#19979;&#21435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21807;&#19968;&#30340;&#24895;&#26395;&#26159;&#32487;&#32493;&#22312;&#23478;&#20065;&#19990;&#20195;&#25429;&#40060;&#65292;&#23601;&#20687;&#20107;&#25925;&#21457;&#29983;&#21069;&#37027;&#26679;&#65292;&#8221;&#37326;&#23822;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40060;&#20215;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#19996;&#20140;&#22320;&#21306;&#25209;&#21457;&#21830;&#21644;&#28040;&#36153;&#32773;&#30340;&#24773;&#32490;&#65292;&#31119;&#23707;&#28180;&#33719;&#29289;&#22823;&#37096;&#20998;&#37117;&#27969;&#21521;&#19996;&#20140;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#38388;&#21830; Igari &#34920;&#31034;&#65292;&#22312;&#27836;&#20043;&#20869;&#28207;&#21608;&#20116;&#20030;&#34892;&#30340;&#25293;&#21334;&#20250;&#19978;&#65292;&#27604;&#30446;&#40060;&#30340;&#20215;&#26684;&#20174;&#36890;&#24120;&#30340;&#27599;&#20844;&#26020; 3,500 &#26085;&#20803;&#65288;2.2 &#30917;&#65289;&#24038;&#21491;&#38477;&#33267; 3,000 &#26085;&#20803;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24576;&#30097;&#36825;&#19968;&#32467;&#26524;&#26159;&#22240;&#20026;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#22788;&#29702;&#21518;&#30340;&#27700;&#24320;&#22987;&#37322;&#25918;&#65292;&#24182;&#25285;&#24515;&#20854;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20117;&#21152;&#37324;&#34920;&#31034;&#65292;&#36825;&#31181;&#25490;&#25918;&#20196;&#20154;&#27822;&#20007;&#65292;&#20294;&#24076;&#26395;&#20180;&#32454;&#30340;&#27979;&#35797;&#33021;&#22815;&#35777;&#26126;&#20182;&#20204;&#30340;&#40060;&#30340;&#23433;&#20840;&#24615;&#12290; &#8220;&#20174;&#28040;&#36153;&#32773;&#23545;&#23478;&#24237;&#39135;&#21697;&#23433;&#20840;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#35748;&#20026;&#26368;&#22909;&#30340;&#26228;&#38632;&#34920;&#26159;&#25968;&#25454;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#30928;&#22478;&#24066;&#30340;&#31119;&#23707;&#27597;&#20146;&#36752;&#23556;&#23454;&#39564;&#23460;&#65288;&#19968;&#20010;&#21517;&#20026; Tarachine &#30340;&#20844;&#27665;&#27979;&#35797;&#20013;&#24515;&#65289;&#27491;&#22312;&#23545;&#27700;&#26679;&#36827;&#34892;&#27979;&#35797;&#65292;&#20854;&#20013;&#21253;&#25324;&#23454;&#39564;&#23460;&#22312;&#37322;&#25918;&#21069;&#20174;&#31119;&#23707;&#31532;&#19968;&#26680;&#30005;&#31449;&#38468;&#36817;&#25910;&#38598;&#30340;&#28023;&#27700;&#20013;&#30340;&#27674;&#21547;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#39564;&#23460;&#20027;&#20219;&#26408;&#26449;&#29233;&#34920;&#31034;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#25658;&#24102;&#39135;&#29289;&#12289;&#27700;&#29978;&#33267;&#22303;&#22756;&#65292;&#20294;&#30001;&#20110;&#27979;&#35797;&#38656;&#35201;&#26102;&#38388;&#65292;&#23454;&#39564;&#23460;&#31215;&#21387;&#20102;&#22823;&#37327;&#35746;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#28798;&#38590;&#26089;&#26399;&#32570;&#20047;&#20449;&#24687;&#21644;&#30693;&#35782;&#65292;&#22905;&#21518;&#24724;&#33258;&#24049;&#21487;&#33021;&#27809;&#26377;&#20805;&#20998;&#20445;&#25252;&#33258;&#24049;&#30340;&#22899;&#20799;&#65292;&#22240;&#27492;&#22905;&#21152;&#20837;&#20102;&#23454;&#39564;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25317;&#26377;&#29420;&#31435;&#30340;&#27979;&#35797;&#32467;&#26524;&#24456;&#37325;&#35201;&#65292;&#19981;&#26159;&#22240;&#20026;&#23545;&#25919;&#24220;&#25968;&#25454;&#30340;&#19981;&#20449;&#20219;&#65292;&#32780;&#26159;&#22240;&#20026;&#8220;&#22312;&#36807;&#21435;&#30340; 12 &#24180;&#37324;&#65292;&#25105;&#20204;&#20102;&#35299;&#21040;&#36890;&#36807;&#27979;&#35797;&#26469;&#33719;&#21462;&#25968;&#25454;&#30340;&#37325;&#35201;&#24615;&#8221;&#65292;&#20102;&#35299;&#27597;&#20146;&#20204;&#24819;&#30693;&#36947;&#20160;&#20040;&#65292;&#20197;&#20415;&#20026;&#22905;&#20204;&#30340;&#23401;&#23376;&#25552;&#20379;&#23433;&#20840;&#20581;&#24247;&#30340;&#39135;&#21697;&#12290;&#20799;&#31461;&#21644;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#26408;&#26449;&#35828;&#65292;&#20154;&#20204;&#23545;&#23433;&#20840;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#8212;&#8212;&#26377;&#20123;&#20154;&#23545;&#25919;&#24220;&#26631;&#20934;&#24863;&#21040;&#28385;&#24847;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#24076;&#26395;&#23427;&#20204;&#23613;&#21487;&#33021;&#25509;&#36817;&#20110;&#38646;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#27599;&#20010;&#20154;&#37117;&#24863;&#21040;&#23433;&#20840;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290; ......&#36825;&#23601;&#26159;&#25105;&#20204;&#36827;&#34892;&#27979;&#35797;&#30340;&#21407;&#22240;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#21487;&#35270;&#21270;&#26469;&#33258;&#19981;&#21516;&#22320;&#26041;&#30340;&#39135;&#29289;&#25968;&#25454;&#65292;&#24182;&#24110;&#21161;&#20154;&#20204;&#26377;&#26356;&#22810;&#36873;&#25321;&#26469;&#20570;&#20986;&#20915;&#23450;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26408;&#26449;&#35828;&#65292;&#36807;&#21435;&#20960;&#24180;&#23454;&#39564;&#23460;&#30340;&#27979;&#35797;&#34920;&#26126;&#31119;&#23707;&#40060;&#26159;&#23433;&#20840;&#30340;&#65292;&#22905;&#24456;&#39640;&#20852;&#21507;&#24403;&#22320;&#30340;&#40060;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21507;&#19981;&#21547;&#36752;&#23556;&#30340;&#40060;&#26159;&#23436;&#20840;&#21487;&#20197;&#30340;&#65292;&#8221;&#22905;&#35828;&#65292;&#20294;&#34917;&#20805;&#35828;&#65292;&#32463;&#36807;&#22788;&#29702;&#30340;&#27700;&#30340;&#25490;&#25918;&#20250;&#24102;&#26469;&#26032;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22411;&#36830;&#38145;&#36229;&#24066; Aeon &#19968;&#30452;&#22312;&#27979;&#35797;&#40060;&#20013;&#30340;&#38127;&#21644;&#30872;&#21547;&#37327;&#65292;&#35813;&#20844;&#21496;&#23459;&#24067;&#35745;&#21010;&#20063;&#27979;&#35797;&#27674;&#65288;&#19968;&#31181;&#19982;&#27700;&#19981;&#21487;&#20998;&#31163;&#30340;&#25918;&#23556;&#24615;&#26680;&#32032;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; Katsumasa Okawa &#26159;&#19968;&#23478;&#40060;&#31867;&#21830;&#24215;&#21644;&#39184;&#39302;&#32463;&#33829;&#32773;&#65292;&#21608;&#22235;&#20182;&#22312;&#20182;&#30340;&#22235;&#23478;&#21830;&#24215;&#20043;&#19968;&#20013;&#34920;&#31034;&#65292;&#24037;&#21378;&#20110;&#19979;&#21320; 1 &#28857;&#24320;&#22987;&#22788;&#29702;&#21518;&#30340;&#27700;&#25490;&#25918;&#30340;&#26368;&#21518;&#27493;&#39588;&#65292;&#24182;&#19988;&#23186;&#20307;&#25253;&#36947;&#20102;&#36825;&#19968;&#36827;&#23637;&#65292;&#20043;&#21518;&#39038;&#23458;&#31232;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#35828;&#65292;&#21608;&#20116;&#65292;&#20182;&#20301;&#20110;&#30928;&#22478;&#28779;&#36710;&#24635;&#31449;&#26049;&#36793;&#30340; Yamako &#28023;&#40092;&#39184;&#21381;&#20284;&#20046;&#29031;&#24120;&#33829;&#19994;&#65292;&#21320;&#39184;&#26102;&#38388;&#39038;&#23458;&#36827;&#36827;&#20986;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#24029;&#35828;&#65292;&#20182;&#20010;&#20154;&#19968;&#30452;&#26399;&#24453;&#24223;&#27700;&#25490;&#25918;&#26159;&#26680;&#30005;&#31449;&#36864;&#24441;&#30340;&#19968;&#22823;&#36827;&#27493;&#12290; &#8220;&#24819;&#21040;&#36825;&#20123;&#22374;&#20811;&#26368;&#32456;&#20250;&#28040;&#22833;&#65292;&#25105;&#24863;&#21040;&#26356;&#21152;&#23433;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#24029;&#34920;&#31034;&#65292;&#28798;&#38590;&#21457;&#29983;&#21518;&#30340;&#20960;&#24180;&#37324;&#65292;&#20182;&#23545;&#33258;&#24049;&#30340;&#20135;&#21697;&#36827;&#34892;&#20102;&#33258;&#24895;&#27979;&#35797;&#65292;&#20182;&#25285;&#24515;&#26159;&#21542;&#20250;&#22238;&#21040;&#20197;&#36752;&#23556;&#27979;&#35797;&#21644;&#25968;&#25454;&#20316;&#20026;&#39278;&#39135;&#22522;&#20934;&#30340;&#26102;&#20195;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22826;&#22810;&#30340;&#27979;&#35797;&#25968;&#25454;&#21482;&#20250;&#24341;&#21457;&#25285;&#24551;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#23545;&#33258;&#24049;&#38144;&#21806;&#30340;&#20135;&#21697;&#20805;&#28385;&#20449;&#24515;&#65292;&#25105;&#20250;&#32487;&#32493;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 16:20:02 +0800</pubDate></item></channel></rss>