<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#27700;&#19979;&#30340;&#21335;&#27801;&#32676;&#23707;&#30977;&#30707;&#22914;&#20309;&#25104;&#20026;&#20013;&#22269;&#12289;&#33778;&#24459;&#23486;&#21644;&#32654;&#22269;&#30340;&#21335;&#28023;&#28909;&#28857;</title><link>https://www.scmp.com/comment/opinion/article/3231534/how-submerged-spratlys-reef-emerging-south-china-sea-flashpoint-china-philippines-and-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 01:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/18/67be5deb-2dd4-41a2-895b-2545c397493b_ad5570af.jpg" width="100%"&gt;&lt;p&gt;&#20247;&#26143;&#20284;&#20046;&#27491;&#22312;&#20934;&#22791;&#22312;&#20013;&#22269;&#19982;&#33778;&#24459;&#23486;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#29642;&#29786;&#30977;&#19978;&#25674;&#29260;&#12290; 8&#26376;5&#26085;&#65292;&#20013;&#22269;&#28023;&#35686;&#33337;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#38459;&#27490;&#19968;&#33368;&#30001;&#28023;&#35686;&#33337;&#25252;&#36865;&#30340;&#33778;&#24459;&#23486;&#25919;&#24220;&#21253;&#33337;&#21521;&#20161;&#29233;&#30977;&#37096;&#38431;&#36816;&#36865;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#19968;&#33368;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#29992;&#20891;&#29992;&#32423;&#28608;&#20809;&#30596;&#20934;&#19968;&#33368;&#25191;&#34892;&#31867;&#20284;&#34917;&#32473;&#20219;&#21153;&#30340;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#21518;&#65292;&#20004;&#22269;&#20851;&#31995;&#24050;&#32463;&#32039;&#24352;&#12290;&#23613;&#31649;&#26368;&#36817;&#30340;&#20107;&#20214;&#21482;&#26159;&#20013;&#33778;&#20043;&#38388;&#19968;&#31995;&#21015;&#27492;&#31867;&#20891;&#20107;&#20914;&#31361;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#23427;&#30340;&#21402;&#39068;&#26080;&#32827;&#21644;&#32654;&#22269;&#30340;&#21453;&#24212;&#21364;&#24341;&#20154;&#27880;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#24694;&#21155;&#34892;&#20026;&#20284;&#20046;&#26159;&#22312;&#21521;&#33778;&#24459;&#23486;&#21457;&#20986;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#20013;&#22269;&#22312;&#20891;&#20107;&#19978;&#21521;&#32654;&#22269;&#36208;&#24471;&#22826;&#36817; &#8212; &#8212; &#24182;&#19988;&#21487;&#33021;&#25171;&#30772;&#20102;&#21508;&#26041;&#20811;&#21046;&#30340;&#39558;&#39548;&#32972;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#65292;&#36825;&#35753;&#20013;&#22269;&#12289;&#33778;&#24459;&#23486;&#21644;&#32654;&#22269;&#65288;&#32654;&#22269;&#19982;&#33778;&#24459;&#23486;&#31614;&#35746;&#20102;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#65289;&#26356;&#25509;&#36817;&#20891;&#20107;&#20914;&#31361;&#12290;&#39532;&#23612;&#25289;&#34920;&#31034;&#65292;&#23558;&#24456;&#24555;&#20877;&#27425;&#23581;&#35797;&#20026;&#20854;&#20891;&#38431;&#25552;&#20379;&#34917;&#32473;&#65292;&#25252;&#33322;&#30340;&#36824;&#26377;&#28023;&#23736;&#35686;&#21355;&#38431;&#65292;&#19968;&#20123;&#20154;&#29468;&#27979;&#65292;&#29978;&#33267;&#21487;&#33021;&#36824;&#26377;&#32654;&#22269;&#36164;&#20135;&#12290;&#38543;&#30528;&#33778;&#24459;&#23486;&#21644;&#20013;&#22269;&#30340;&#27665;&#26063;&#20027;&#20041;&#24773;&#32490;&#39640;&#28072;&#65292;&#25105;&#20204;&#24517;&#39035;&#20570;&#20986;&#19968;&#20123;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#38656;&#35201;&#19968;&#20123;&#32972;&#26223;&#12290; 2013&#24180;1&#26376;&#65292;&#33778;&#24459;&#23486;&#26681;&#25454;&#12298;&#32852;&#21512;&#22269;&#28023;&#27915;&#27861;&#20844;&#32422;&#12299;&#20105;&#31471;&#35299;&#20915;&#26426;&#21046;&#23545;&#20013;&#22269;&#22312;&#21335;&#28023;&#30340;&#20027;&#24352;&#25552;&#20986;&#30003;&#35785;&#12290; 2016&#24180;7&#26376;12&#26085;&#65292;&#22269;&#38469;&#20210;&#35009;&#23567;&#32452;&#35009;&#23450;&#21335;&#27801;&#32676;&#23707;&#30340;&#20161;&#29233;&#30977;&#26159;&#33778;&#24459;&#23486;&#22823;&#38470;&#26550;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#20301;&#20110;&#20854;&#19987;&#23646;&#32463;&#27982;&#21306;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#33778;&#24459;&#23486;&#23545;&#20854;&#36164;&#28304;&#25317;&#26377;&#25490;&#20182;&#24615;&#20027;&#26435;&#26435;&#21033;&#65292;&#21253;&#25324;1999&#24180;&#22312;&#35813;&#27973;&#28393;&#25601;&#27973;&#30340;&#19968;&#33368;&#28023;&#20891;&#33328;&#33351;&#65292;&#20197;&#21152;&#24378;&#20854;&#39046;&#22303;&#20027;&#24352;&#12290;&#20013;&#22269;&#25298;&#32477;&#25509;&#21463;&#28023;&#29273;&#30340;&#35009;&#20915;&#65292;&#24182;&#35475;&#35328;&#19981;&#20250;&#36981;&#23432;&#12290;&#29616;&#22312;&#65292;&#23427;&#21152;&#22823;&#20102;&#36172;&#27880;&#65292;&#20877;&#27425;&#35201;&#27714;&#33778;&#24459;&#23486;&#23558;&#36825;&#33368;&#33337;&#20174;&#27973;&#28393;&#19978;&#31227;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#28023;&#29273;&#30340;&#20915;&#23450;&#28548;&#28165;&#65292;&#20219;&#20309;&#22269;&#23478;&#37117;&#19981;&#33021;&#23545;&#27700;&#19979;&#22320;&#29289;&#26412;&#36523;&#20027;&#24352;&#20027;&#26435;&#65292;&#20294;&#35768;&#22810;&#33778;&#24459;&#23486;&#20154;&#23558;&#20854;&#35270;&#20026;&#20027;&#26435;&#38382;&#39064;&#65292;&#20013;&#22269;&#20063;&#26159;&#22914;&#27492;&#12290;&#19981;&#37319;&#21462;&#34892;&#21160;&#21487;&#33021;&#20250;&#23041;&#32961;&#20004;&#22269;&#25919;&#24220;&#30340;&#21512;&#27861;&#24615;&#12290;&#20013;&#22269;&#21628;&#21505;&#19982;&#33778;&#24459;&#23486;&#36827;&#34892;&#35848;&#21028; &#8212; &#8212; &#20294;&#36825;&#21487;&#33021;&#21147;&#24230;&#22826;&#23567;&#12289;&#20063;&#22826;&#26202;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22810;&#27425;&#21457;&#34920;&#22768;&#26126;&#22312;&#21335;&#28023;&#38382;&#39064;&#19978;&#25903;&#25345;&#33778;&#24459;&#23486;&#65292;&#24182;&#35686;&#21578;&#20013;&#22269;&#30340;&#34892;&#21160;&#21487;&#33021;&#25588;&#24341;&#32654;&#33778;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#12290;&#20013;&#22269;&#26080;&#35270;&#36825;&#20123;&#35686;&#21578;&#12290;&#28023;&#23736;&#35686;&#21355;&#38431;&#22768;&#31216;&#65292;&#21457;&#23556;&#27700;&#28846;&#26159;&#20026;&#20102;&#38450;&#27490;&#30896;&#25758;&#65292;&#20854;&#34892;&#20026;&#8220;&#19987;&#19994;&#12289;&#20811;&#21046;&#12289;&#27491;&#24403;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27627;&#26080;&#30097;&#38382;&#22320;&#26681;&#25454;&#20854;&#21382;&#21490;&#24615;&#30340;&#20061;&#27573;&#32447;&#20027;&#24352;&#23545;&#35813;&#27973;&#28393;&#21450;&#20854;&#38468;&#36817;&#27700;&#22495;&#25317;&#26377;&#20027;&#26435;&#12290;&#23427;&#22362;&#31216;&#23427;&#21306;&#20998;&#20102;&#20801;&#35768;&#30340;&#20154;&#36947;&#20027;&#20041;&#29289;&#36164;&#65292;&#20363;&#22914;&#39135;&#29289;&#21644;&#27700;&#65292;&#20197;&#21450;&#29992;&#20110;&#21152;&#22266;&#30772;&#26087;&#25601;&#27973;&#33337;&#21482;&#30340;&#24314;&#31569;&#26448;&#26009;&#65292;&#36825;&#26159;&#23427;&#19981;&#20801;&#35768;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26174;&#28982;&#65292;&#20013;&#22269;&#23545;&#20161;&#29233;&#30977;&#30340;&#20027;&#26435;&#20027;&#24352;&#21450;&#20854;&#26368;&#36817;&#22312;&#37027;&#37324;&#30340;&#34892;&#21160;&#36829;&#21453;&#20102;&#12298;&#32852;&#21512;&#22269;&#28023;&#27915;&#27861;&#20844;&#32422;&#12299;&#65292;&#22240;&#27492;&#20063;&#36829;&#32972;&#20102;&#32654;&#22269;&#39046;&#23548;&#21644;&#35475;&#35328;&#25191;&#34892;&#30340;&#22269;&#38469;&#31209;&#24207;&#12290;&#20107;&#23454;&#19978;&#65292;&#20013;&#22269;&#30340;&#34892;&#20026;&#26159;&#23545;&#33778;&#24459;&#23486;&#12289;&#32654;&#22269;&#21644;&#22269;&#38469;&#35268;&#21017;&#30340;&#8220;&#24403;&#38754;&#8221;&#25361;&#34885;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#22768;&#26126;&#20013;&#25351;&#20986;&#65306;&#8220;&#38754;&#23545;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#21644;&#28023;&#19978;&#27665;&#20853;&#37319;&#21462;&#21361;&#38505;&#34892;&#21160;&#65292;&#38459;&#25376;&#33778;&#24459;&#23486;8&#26376;5&#26085;&#21521;&#31532;&#20108;&#25176;&#39532;&#26031;&#23707;&#25191;&#34892;&#34917;&#32473;&#20219;&#21153;&#65292;&#32654;&#22269;&#19982;&#25105;&#20204;&#30340;&#33778;&#24459;&#23486;&#30431;&#21451;&#31449;&#22312;&#19968;&#36215;&#8221;&#21335;&#20013;&#22269;&#28023;&#30340;&#27973;&#28393;&#12290;&#20013;&#22269;&#33337;&#21482;&#21457;&#23556;&#27700;&#28846;&#24182;&#37319;&#21462;&#19981;&#23433;&#20840;&#30340;&#25318;&#25130;&#34892;&#21160;&#65292;&#24178;&#25200;&#33778;&#24459;&#23486;&#21512;&#27861;&#34892;&#20351;&#20844;&#28023;&#33322;&#34892;&#33258;&#30001;&#65292;&#24182;&#21361;&#21450;&#33778;&#24459;&#23486;&#33337;&#21482;&#21644;&#33337;&#21592;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#27425;&#65292;&#32654;&#22269;&#23545;&#33778;&#24459;&#23486;&#30340;&#25903;&#25345;&#20284;&#20046;&#26356;&#36827;&#19968;&#27493;&#20102;&#12290;&#25454;&#12298;&#26085;&#32463;&#26032;&#38395;&#12299;&#25253;&#36947;&#65292;&#32654;&#22269;&#21360;&#22826;&#33328;&#38431;&#21496;&#20196;&#22622;&#32554;&#23572;&#183;&#24085;&#24085;&#32599;&#19978;&#23558;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#24178;&#25200;&#39532;&#23612;&#25289;&#21521;&#20161;&#29233;&#30977;&#34917;&#32473;&#37096;&#38431;&#30340;&#21162;&#21147;&#65292;&#32654;&#22269;&#20934;&#22791;&#25552;&#20379;&#24110;&#21161;&#12290; &#8220;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#21521;&#33778;&#24459;&#23486;&#25552;&#20379;&#25588;&#21161;&#65292;&#24110;&#21161;&#20182;&#20204;&#34892;&#20351;&#20854;&#20027;&#26435;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#30830;&#23454;&#21487;&#33021;&#35201;&#27714;&#32654;&#22269;&#22312;&#26410;&#26469;&#30340;&#20107;&#20214;&#20013;&#36827;&#34892;&#20891;&#20107;&#20171;&#20837;&#12290;&#24403;&#28982;&#65292;&#26681;&#25454;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#65292;&#32654;&#22269;&#22312;&#23450;&#20041;&#20160;&#20040;&#26500;&#25104;&#23545;&#33778;&#24459;&#23486;&#8220;&#25919;&#24220;&#33337;&#21482;&#8221;&#30340;&#8220;&#27494;&#35013;&#25915;&#20987;&#8221;&#20197;&#21450;&#32654;&#22269;&#38656;&#35201;&#37319;&#21462;&#20160;&#20040;&#34892;&#21160;&#26041;&#38754;&#26377;&#22238;&#26059;&#20313;&#22320;&#12290;&#20294;&#22914;&#26524;&#22312;&#36825;&#27425;&#20107;&#20214;&#20013;&#35686;&#21578;&#20043;&#21518;&#21448;&#25642;&#22622;&#30340;&#35805;&#65292;&#37027;&#23601;&#26174;&#24471;&#26159;&#19968;&#21482;&#27809;&#29273;&#30340;&#32769;&#34382;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25512;&#21160;&#24050;&#32463;&#21040;&#20102;&#32039;&#35201;&#20851;&#22836;&#12290;&#33778;&#24459;&#23486;&#35475;&#35328;&#23558;&#32487;&#32493;&#21521;&#20161;&#29233;&#30977;&#27966;&#36963;&#34917;&#32473;&#33337;&#65292;&#24182;&#35745;&#21010;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#19982;&#32654;&#22269;&#36827;&#34892;&#32852;&#21512;&#24033;&#36923;&#65292;&#20854;&#20013;&#31532;&#19968;&#27425;&#24033;&#36923;&#24456;&#21487;&#33021;&#38598;&#20013;&#22312;&#20161;&#29233;&#30977;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20284;&#20046;&#24050;&#32463;&#25226;&#33258;&#24049;&#36924;&#21040;&#20102;&#24748;&#23830;&#36793;&#65292;&#24182;&#23558;&#19979;&#19968;&#27493;&#34892;&#21160;&#20132;&#32473;&#20102;&#33778;&#24459;&#23486;&#21644;&#20013;&#22269;&#12290;&#22909;&#25112;&#20998;&#23376;&#21628;&#21505;&#32654;&#22269;&#20197;&#34892;&#21160;&#20817;&#29616;&#20854;&#25215;&#35834;&#12290;&#27169;&#31946;&#24615;&#21487;&#20197;&#36215;&#21040;&#23041;&#24913;&#20316;&#29992;&#65292;&#20294;&#20063;&#24102;&#26469;&#35823;&#21028;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#32654;&#22269;&#30340;&#27169;&#26865;&#20004;&#21487;&#21487;&#33021;&#40723;&#21169;&#20102;&#33778;&#24459;&#23486;&#20891;&#26041;&#21152;&#22823;&#36172;&#27880;&#12290;&#23427;&#20284;&#20046;&#25351;&#26395;&#33778;&#24459;&#23486;&#19981;&#35201;&#35753;&#23616;&#21183;&#21319;&#32423;&#65292;&#25110;&#32773;&#22914;&#26524;&#21319;&#32423;&#30340;&#35805;&#65292;&#20063;&#25351;&#26395;&#20013;&#22269;&#22240;&#32654;&#22269;&#30340;&#23041;&#32961;&#32780;&#20570;&#20986;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#29616;&#22312;&#24212;&#35813;&#26126;&#30830;&#22320;&#21521;&#33778;&#24459;&#23486;&#25919;&#24220;&#28548;&#28165;&#65292;&#22914;&#26524;&#23427;&#25361;&#36215;&#20013;&#22269;&#30340;&#27494;&#35013;&#20914;&#31361;&#65292;&#23427;&#21487;&#33021;&#26159;&#21333;&#26538;&#21305;&#39532;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20161;&#29233;&#30977;&#25674;&#29260;&#30340;&#39118;&#38505;&#32487;&#32493;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 01:20:02 +0800</pubDate></item><item><title>&#32463;&#27982;&#25918;&#32531;&#65292;&#23601;&#19994;&#21069;&#26223;&#40687;&#28129;&#65292;&#20013;&#22269;&#23398;&#29983;&#21152;&#20837;&#20986;&#22269;&#30041;&#23398;&#30340;&#28608;&#28872;&#31454;&#20105;</title><link>https://www.scmp.com/economy/china-economy/article/3231698/chinese-students-join-rat-race-study-abroad-job-prospects-dim-amid-slowing-economy?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.21 00:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/97fd1a6f-5c25-4df5-9600-a910fa791a25_32ddd74f.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#24180;&#33457;&#36153;&#36229;&#36807; 10,000 &#20803;&#20154;&#27665;&#24065;&#65288;1,387 &#32654;&#20803;&#65289;&#21442;&#21152;&#20845;&#27425;&#38750;&#27597;&#35821;&#22269;&#38469;&#33521;&#35821;&#27700;&#24179;&#27979;&#35797;&#21518;&#65292;&#35449;&#22958;&#183;&#35449;&#22958; (Jennie Zhan) &#32456;&#20110;&#22312;&#20108;&#26376;&#20221;&#21462;&#24471;&#20102;&#33258;&#24049;&#24819;&#35201;&#30340;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 22 &#23681;&#30340;&#22899;&#23401;&#20110; 6 &#26376;&#20174;&#31119;&#24314;&#30465;&#22823;&#23398;&#29983;&#29289;&#31185;&#23398;&#19987;&#19994;&#27605;&#19994;&#65292;&#22905;&#38656;&#35201;&#22312;&#22269;&#38469;&#33521;&#35821;&#35821;&#35328;&#27979;&#35797;&#31995;&#32479;&#38597;&#24605; (IELTS) &#32771;&#35797;&#20013;&#33719;&#24471;&#26368;&#20302; 7 &#20998;&#65288;&#28385;&#20998; 9 &#20998;&#65289;&#25165;&#33021;&#23454;&#29616;&#22905;&#30340;&#30740;&#31350;&#29983;&#26790;&#24819;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#35449;&#25910;&#21040;&#20102;&#21326;&#30427;&#39039;&#20052;&#27835;&#22478;&#22823;&#23398;&#30340;&#24405;&#21462;&#36890;&#30693;&#20070;&#65292;&#23398;&#20064;&#29983;&#29289;&#20449;&#24687;&#23398;&#8212;&#8212;&#24320;&#21457;&#29702;&#35299;&#29983;&#29289;&#25968;&#25454;&#30340;&#26041;&#27861;&#21644;&#36719;&#20214;&#24037;&#20855;&#30340;&#31185;&#23398;&#39046;&#22495;&#8212;&#8212;&#20294;&#20182;&#36873;&#25321;&#19981;&#21442;&#21152;&#22269;&#20869;&#30740;&#31350;&#29983;&#24310;&#32771;&#20837;&#23398;&#32771;&#35797;&lt;/p&gt;&lt;p&gt;&#8220;&#25105;&#24819;&#30529;&#24320;&#30524;&#30555;&#65292;&#30475;&#30475;&#22269;&#22806;&#19981;&#21516;&#30340;&#12289;&#22810;&#31181;&#22810;&#26679;&#30340;&#24605;&#32500;&#26041;&#24335;&#21644;&#29983;&#27963;&#26041;&#24335;&#65292;&#8221;&#35449;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;470&#19975;&#23398;&#29983;&#25253;&#21517;&#21442;&#21152;2023&#24180;&#20840;&#22269;&#30740;&#31350;&#29983;&#25307;&#29983;&#32771;&#35797;&#65292;&#32422;20%&#30340;&#22823;&#23398;&#27605;&#19994;&#29983;&#22312;&#23601;&#19994;&#21387;&#21147;&#19979;&#32487;&#32493;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35449;&#19981;&#21916;&#27426;&#20013;&#22269;&#22823;&#23398;&#24378;&#21046;&#35201;&#27714;&#30340;&#24605;&#24819;&#25919;&#27835;&#25945;&#32946;&#35838;&#31243;&#21644;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35273;&#24471;&#25105;&#30340;&#26102;&#38388;&#27809;&#26377;&#21463;&#21040;&#23562;&#37325;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#22269;&#20869;&#25945;&#32946;&#21516;&#36136;&#21270;&#12289;&#24418;&#24335;&#20027;&#20041;&#29616;&#35937;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20986;&#20110;&#23545;&#22269;&#20869;&#25945;&#32946;&#20307;&#31995;&#30340;&#19981;&#28385;&#21644;&#25552;&#39640;&#20010;&#20154;&#31454;&#20105;&#21147;&#30340;&#24895;&#26395;&#65292;&#20013;&#22269;&#22823;&#23398;&#29983;&#19981;&#26029;&#28044;&#21521;&#22269;&#22806;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21069;&#26223;&#40687;&#28129;&#8221;&#36824;&#26159;&#27599;&#24180; 4 &#19975;&#32654;&#20803;&#65311;&#20013;&#22269;&#27605;&#19994;&#29983;&#30340;&#24773;&#20917;&#25130;&#28982;&#19981;&#21516;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#21271;&#20140;&#22312;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#20013;&#20026;&#21560;&#24341;&#20154;&#25165;&#21644;&#30740;&#31350;&#24320;&#21457;&#20197;&#21442;&#19982;&#22269;&#38469;&#31454;&#20105;&#25552;&#20379;&#20102;&#22823;&#21147;&#25903;&#25345;&#21644;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25945;&#32946;&#37096;&#32479;&#35745;&#65292;&#33258;1978&#24180;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#33267;2021&#24180;&#24213;&#65292;&#32422;&#26377;800&#19975;&#20013;&#22269;&#23398;&#29983;&#20986;&#22269;&#30041;&#23398;&#65292;2022&#24180;&#30003;&#35831;&#37327;&#21516;&#27604;&#29467;&#22686;23.4%&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39046;&#20808;&#30340;&#30041;&#23398;&#26426;&#26500;&#21551;&#24503;&#25945;&#32946;&#20170;&#24180;3&#26376;&#21457;&#24067;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#30805;&#22763;&#35838;&#31243;&#20173;&#28982;&#26159;&#20013;&#22269;&#23398;&#29983;&#20986;&#22269;&#30041;&#23398;&#30340;&#39318;&#36873;&#65292;&#21344;81.2%&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#30340;&#32479;&#35745;&#25968;&#25454;&#36824;&#26174;&#31034;&#65292;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#25253;&#32771;&#20154;&#25968;&#22686;&#36895;&#20174;2022&#24180;&#30340;21%&#25918;&#32531;&#33267;2023&#24180;&#30340;3.7%&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#23558;&#36825;&#31181;&#29616;&#35937;&#24402;&#21646;&#20110;&#23545;&#32771;&#35797;&#30340;&#21388;&#24694;&#12289;&#22269;&#20869;&#25945;&#32946;&#20307;&#31995;&#30340;&#32570;&#38519;&#20197;&#21450;&#30805;&#22763;&#23398;&#20301;&#23545;&#26410;&#26469;&#23601;&#19994;&#30340;&#22909;&#22788;&#19981;&#26029;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22521;&#20859;&#23398;&#29983;&#65292;&#29616;&#22312;&#26368;&#37325;&#35201;&#30340;&#26159;&#21560;&#24341;&#20248;&#31168;&#30340;&#23398;&#29983;&#21040;&#22269;&#20869;&#25509;&#21463;&#30740;&#31350;&#29983;&#25945;&#32946;&#65292;&#8221;&#22797;&#26086;&#22823;&#23398;&#19978;&#28023;&#25968;&#23398;&#31185;&#23398;&#20013;&#24515;&#25945;&#25480;&#26446;&#20891;7&#26376;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23601;&#20687;&#35449;&#19968;&#26679;&#65292;&#35768;&#22810;&#24180;&#36731;&#20154;&#23545;&#20013;&#22269;&#30340;&#39640;&#31561;&#25945;&#32946;&#20307;&#31995;&#24863;&#21040;&#22833;&#26395;&#65292;&#20419;&#20351;&#20182;&#20204;&#20986;&#22269;&#30041;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#30340;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#21046;&#24230;&#38480;&#21046;&#23398;&#29983;&#21482;&#33021;&#22312;&#19968;&#25152;&#22823;&#23398;&#30003;&#35831;&#19968;&#20010;&#39033;&#30446;&#65292;&#36825;&#36896;&#25104;&#20102;&#24456;&#22823;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#8221;&#26469;&#33258;&#27743;&#33487;&#30340; 20 &#22810;&#23681;&#30340;&#22823;&#23398;&#19977;&#24180;&#32423;&#23398;&#29983;&#24067;&#33713;&#26031;&#183;&#27004; (Blythe Lou) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#65292;&#26080;&#38656;&#20837;&#23398;&#32771;&#35797;&#32780;&#30003;&#35831;&#20986;&#22269;&#30740;&#31350;&#29983;&#23398;&#20064;&#21487;&#20197;&#35753;&#23398;&#29983;&#26377;&#22810;&#31181;&#36873;&#25321;&#21644;&#28789;&#27963;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#23569;&#25105;&#20250;&#26377;&#26356;&#22810;&#30340;&#26426;&#20250;&#32487;&#32493;&#23398;&#20064;&#65292;&#8221;&#33521;&#35821;&#19987;&#19994;&#30340;&#21346;&#34917;&#20805;&#36947;&#65292;&#20182;&#27491;&#22312;&#20934;&#22791;&#30003;&#35831;&#33521;&#22269;&#21644;&#39321;&#28207;&#30340;&#30740;&#31350;&#29983;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20154;&#36824;&#34920;&#31034;&#65292;&#19982;&#30003;&#35831;&#20986;&#22269;&#30041;&#23398;&#26102;&#26356;&#36731;&#26494;&#30340;&#20934;&#22791;&#36807;&#31243;&#21644;&#26356;&#22823;&#30340;&#25104;&#21151;&#26426;&#20250;&#30456;&#27604;&#65292;&#33457;&#19968;&#25972;&#24180;&#30340;&#26102;&#38388;&#20934;&#22791;&#30740;&#31350;&#29983;&#32771;&#35797;&#24182;&#19981;&#20540;&#24471;&#65292;&#22240;&#20026;&#30740;&#31350;&#29983;&#32771;&#35797;&#22833;&#36133;&#30340;&#39118;&#38505;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#24180;&#24819;&#35201;&#30003;&#35831;&#32654;&#22269;&#20256;&#25773;&#19982;&#33829;&#38144;&#19987;&#19994;&#30805;&#22763;&#35838;&#31243;&#30340;Brenda Xu&#34920;&#31034;&#65292;&#22905;&#22312;&#36873;&#25321;&#24515;&#20202;&#22823;&#23398;&#26102;&#20250;&#26356;&#21152;&#27880;&#37325;&#35838;&#31243;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#24464;&#21457;&#29616;&#26576;&#20123;&#20869;&#23481;&#22914;&#26524;&#19981;&#21253;&#21547;&#22312;&#32771;&#35797;&#20013;&#23601;&#20250;&#34987;&#36339;&#36807;&#65292;&#20174;&#32780;&#21542;&#23450;&#20102;&#23398;&#29983;&#30340;&#30693;&#35782;&#65292;&#32780;&#22312;&#28023;&#22806;&#65292;&#35838;&#22530;&#35752;&#35770;&#21644;&#35838;&#21518;&#38405;&#35835;&#26356;&#24120;&#35265;&#65292;&#23545;&#19981;&#21516;&#35266;&#28857;&#30340;&#23481;&#24525;&#24230;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#33021;&#26377;&#25919;&#31574;&#35753;&#23398;&#29983;&#26377;&#26356;&#22810;&#26426;&#20250;&#20805;&#20998;&#20102;&#35299;&#33258;&#24049;&#21916;&#27426;&#30340;&#19987;&#19994;&#65292;&#21253;&#25324;&#36873;&#25321;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#19987;&#19994;&#23398;&#20064;&#19968;&#24180;&#65292;&#25110;&#32773;&#38477;&#20302;&#36328;&#19987;&#19994;&#32771;&#35797;&#30340;&#38590;&#24230;&#65292;&#36825;&#20250;&#32473;&#25105;&#24102;&#26469;&#22909;&#22788;&#12290;&#8221;&#23545;&#22269;&#20869;&#30340;&#30740;&#31350;&#29983;&#25945;&#32946;&#26356;&#21152;&#25918;&#24515;&#12290;&#8221;20&#23681;&#30340;&#24464;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#21069;&#26223;&#24694;&#21270;&#65292;&#20013;&#22269;&#22823;&#23398;&#35475;&#35328;&#25171;&#20987;&#34394;&#20551;&#27605;&#19994;&#29983;&#23601;&#19994;&#25968;&#25454;&lt;/h3&gt;&lt;p&gt;&#23545;&#22806;&#32463;&#27982;&#36152;&#26131;&#22823;&#23398;&#25945;&#32946;&#19982;&#32463;&#27982;&#30740;&#31350;&#25152;&#21103;&#30740;&#31350;&#21592;&#38472;&#24314;&#20255;&#34920;&#31034;&#65292;&#25105;&#22269;&#22823;&#37096;&#20998;&#30740;&#31350;&#29983;&#25945;&#32946;&#36136;&#37327;&#19982;&#35199;&#26041;&#22269;&#23478;&#39640;&#27700;&#24179;&#22823;&#23398;&#30456;&#27604;&#36824;&#23384;&#22312;&#19968;&#23450;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#32654;&#22269;&#21644;&#27431;&#27954;&#22269;&#23478;&#20173;&#28982;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#22810;&#30340;&#39030;&#23574;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#20013;&#22269;&#30340;&#20154;&#21475;&#25968;&#37327;&#65292;&#27969;&#21521;&#21457;&#36798;&#22269;&#23478;&#30340;&#36164;&#37329;&#26366;&#32463;&#38750;&#24120;&#22810;&#65292;&#20294;&#30001;&#20110;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#20197;&#21450;&#32654;&#22269;&#23545;&#20013;&#22269;&#23398;&#29983;&#21450;&#20854;&#30740;&#31350;&#29983;&#24037;&#20316;&#36873;&#25321;&#26045;&#21152;&#38480;&#21046;&#21518;&#19982;&#32654;&#22269;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#36825;&#20123;&#36164;&#37329;&#27969;&#21463;&#21040;&#20102;&#20005;&#37325;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65306;&#8220;&#22823;&#27969;&#34892;&#21518;&#65292;&#23547;&#27714;&#28023;&#22806;&#25991;&#20973;&#25110;&#23398;&#20301;&#30340;&#20013;&#22269;&#20154;&#24448;&#24448;&#26377;&#25152;&#22686;&#21152;&#65292;&#20294;&#27969;&#20837;&#32654;&#22269;&#30340;&#20154;&#25968;&#26377;&#25152;&#25918;&#32531;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#40723;&#21169;&#23398;&#29983;&#26469;&#21326;&#25915;&#35835;&#30740;&#31350;&#29983;&#65292;&#39318;&#35201;&#35201;&#27714;&#26159;&#22686;&#21152;&#20248;&#36136;&#39640;&#31561;&#25945;&#32946;&#36164;&#28304;&#20379;&#32473;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#20013;&#22269;&#39640;&#26657;&#30340;&#23545;&#22806;&#21512;&#20316;&#35268;&#27169;&#21487;&#20197;&#36827;&#19968;&#27493;&#25193;&#22823;&#65292;&#28385;&#36275;&#23398;&#29983;&#22269;&#38469;&#21270;&#25945;&#32946;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#20105;&#28608;&#28872;&#30340;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#36843;&#20351;&#20013;&#22269;&#23398;&#29983;&#23547;&#25214;&#26032;&#30340;&#31454;&#20105;&#26041;&#24335;&#65292;&#20854;&#20013;&#21253;&#25324;&#20986;&#22269;&#30041;&#23398;&#65292;&#36825;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#26356;&#23481;&#26131;&#22320;&#33719;&#24471;&#26356;&#22909;&#30340;&#23398;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#30446;&#26631;&#26159;&#35753;&#23398;&#29983;&#22312;&#36827;&#20837;&#23601;&#19994;&#24066;&#22330;&#26102;&#26377;&#26356;&#22909;&#30340;&#26426;&#20250;&#65292;&#22312;&#23601;&#19994;&#24066;&#22330;&#19978;&#65292;&#36164;&#26684;&#20284;&#20046;&#21464;&#24471;&#19981;&#37027;&#20040;&#26377;&#20215;&#20540;&#65292;&#32780;&#19988;&#32463;&#27982;&#34928;&#36864;&#20351;&#24180;&#36731;&#20154;&#26356;&#38590;&#25214;&#21040;&#28385;&#24847;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39046;&#20808;&#30340;&#25307;&#32856;&#24179;&#21488;&#26234;&#32852;&#25307;&#32856;&#20108;&#26376;&#20221;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#28023;&#24402;&#36873;&#25321;&#20986;&#22269;&#30041;&#23398;&#26159;&#22240;&#20026;&#20182;&#20204;&#24819;&#20307;&#39564;&#22806;&#22269;&#25991;&#21270;&#21644;&#29983;&#27963;&#26041;&#24335;&#65292;&#21516;&#26102;&#20063;&#24320;&#38420;&#35270;&#37326;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#20063;&#23558;&#33258;&#24049;&#30340;&#20915;&#23450;&#24402;&#22240;&#20110;&#22269;&#20869;&#30340;&#28608;&#28872;&#31454;&#20105;&#65292;&#36828;&#39640;&#20110; 2021 &#24180;&#30340; 21.7%&#12290;&lt;/p&gt;&lt;h3&gt;&#27809;&#26377;&#22909;&#36716;&#65292;&#22833;&#19994;&#29575;&#20572;&#28382;&#19981;&#21069;&#65306;&#20013;&#22269;7&#26376;&#32463;&#27982;&#25968;&#25454;&#30340;&#19971;&#22823;&#35201;&#28857;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;&#20013;&#22269;&#23558;&#26377;1158&#19975;&#21517;&#22823;&#23398;&#29983;&#27605;&#19994;&#65292;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#20294;6&#26376;16-24&#23681;&#24180;&#40836;&#27573;&#22833;&#19994;&#29575;&#21019;&#19979;21.3%&#30340;&#26032;&#39640;&#12290;&#21271;&#20140;&#20174;7&#26376;&#36215;&#26242;&#20572;&#21457;&#24067;&#35813;&#25351;&#26631;&#65292;&#29702;&#30001;&#26159;&#38656;&#35201;&#8220;&#36827;&#19968;&#27493;&#25913;&#36827;&#21644;&#20248;&#21270;&#8221;&#21171;&#21160;&#21147;&#35843;&#26597;&#32479;&#35745;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#27004;&#22899;&#22763;&#24050;&#32463;&#22312;&#32771;&#34385;&#26159;&#21542;&#23558;&#30740;&#31350;&#29983;&#19987;&#19994;&#36716;&#20026;&#31649;&#29702;&#23398;&#65292;&#20197;&#20415;&#22312;&#25214;&#24037;&#20316;&#26102;&#33719;&#24471;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#38656;&#35201;&#21442;&#21152;&#26032;&#19987;&#19994;&#31454;&#20105;&#28608;&#28872;&#30340;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#65292;&#19982;&#26377;&#31649;&#29702;&#32463;&#39564;&#30340;&#23398;&#29983;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#23601;&#19994;&#38376;&#27099;&#36234;&#26469;&#36234;&#39640;&#65292;&#25105;&#36523;&#36793;&#20960;&#20046;&#27599;&#20010;&#22823;&#23398;&#27605;&#19994;&#29983;&#37117;&#20250;&#36873;&#25321;&#35835;&#30740;&#31350;&#29983;&#12290;&#8221;&#27004;&#22899;&#22763;&#35745;&#21010;&#35835;&#23436;&#30740;&#31350;&#29983;&#21518;&#21435;&#22269;&#22806;&#24037;&#20316;&#19968;&#20004;&#24180;&#65292;&#20197;&#22686;&#24378;&#33258;&#24049;&#30340;&#32844;&#22330;&#31454;&#20105;&#21147;&#12290;&#20013;&#22269;&#30340;&#23601;&#19994;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22269;&#20869;&#24066;&#22330;&#26377;&#26356;&#22810;&#30340;&#24037;&#20316;&#23703;&#20301;&#21644;&#26356;&#39640;&#30340;&#24037;&#36164;&#65292;&#21487;&#33021;&#20250;&#32531;&#35299;&#36825;&#31181;&#20986;&#22269;&#30041;&#23398;&#30340;&#28608;&#28872;&#31454;&#20105;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#30041;&#22312;&#22269;&#20869;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35745;&#31639;&#26426;&#31185;&#23398;&#19987;&#19994;&#30340;&#23398;&#29983; Mity Liu &#20170;&#24180;&#23558;&#21069;&#24448;&#32654;&#22269;&#25915;&#35835;&#30740;&#31350;&#29983;&#65292;&#22905;&#20063;&#26377;&#31867;&#20284;&#30340;&#35745;&#21010;&#65292;&#24182;&#24050;&#32463;&#22312;&#30003;&#35831;&#26126;&#24180;&#30340;&#23454;&#20064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#22806;&#38754;&#20250;&#26377;&#26356;&#22810;&#30340;&#26426;&#20250;&#65292;&#25105;&#21487;&#20197;&#25214;&#21040;&#26356;&#36866;&#21512;&#33258;&#24049;&#30340;&#32844;&#19994;&#36947;&#36335;&#65292;&#8221;22&#23681;&#30340;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21551;&#24503;&#25945;&#32946;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#35745;&#31639;&#26426;&#31185;&#23398;&#20173;&#28982;&#26159;&#20013;&#22269;&#23398;&#29983;&#20986;&#22269;&#30041;&#23398;&#26368;&#21463;&#27426;&#36814;&#30340;&#30446;&#30340;&#22320;&#21644;&#19987;&#19994;&#65292;&#20294;&#28023;&#22806;&#23601;&#19994;&#24066;&#22330;&#21069;&#26223;&#21487;&#33021;&#24182;&#19981;&#20687;&#39044;&#26399;&#30340;&#37027;&#20040;&#20048;&#35266;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#27494;&#27721;&#22823;&#23398;&#35745;&#31639;&#26426;&#19987;&#19994;&#27605;&#19994;&#29983;&#38047;&#39536;&#23431;&#22312;&#27931;&#26441;&#30710;&#25285;&#20219;&#36719;&#20214;&#24037;&#31243;&#24072;&#32422;&#20843;&#24180;&#65292;&#20182;&#34920;&#31034;&#65292;&#31185;&#25216;&#20844;&#21496;&#19968;&#30452;&#22312;&#35009;&#21592;&#65292;&#22240;&#20026;&#39044;&#35745;&#22312;&#32447;&#24037;&#20316;&#30340;&#27969;&#34892;&#36235;&#21183;&#23558;&#25104;&#20026;&#19968;&#31181;&#36235;&#21183;&#12290;&#27704;&#24658;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36817;&#26399;&#20013;&#32654;&#20004;&#22269;&#31185;&#25216;&#34892;&#19994;&#30340;&#23601;&#19994;&#24418;&#21183;&#37117;&#19981;&#23481;&#20048;&#35266;&#12290;&#8221;&#38047;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#23398;&#36153;&#20063;&#26159;&#20013;&#22269;&#23398;&#29983;&#30340;&#19968;&#20010;&#20027;&#35201;&#38556;&#30861;&#65292;&#23588;&#20854;&#26159;&#22312;&#22269;&#20869;&#32463;&#27982;&#25918;&#32531;&#12289;&#35768;&#22810;&#20013;&#22269;&#23478;&#24237;&#37117;&#22312;&#23547;&#27714;&#30465;&#38065;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#31169;&#31435;&#22269;&#31435;&#22823;&#23398;&#30340;&#23398;&#26434;&#36153;&#22312; 20 &#24180;&#20869;&#19978;&#28072;&#20102; 134%&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#32654;&#22269;&#26032;&#38395;&#19982;&#19990;&#30028;&#25253;&#36947;&#12299;&#32479;&#35745;&#65292;&#21516;&#26399;&#20844;&#31435;&#22269;&#31435;&#22823;&#23398;&#24030;&#22806;&#23398;&#26434;&#36153;&#19978;&#28072;&#20102;141%&#65292;&#32780;&#24030;&#20869;&#23398;&#26434;&#36153;&#28072;&#24133;&#26368;&#22823;&#65292;&#39129;&#21319;&#20102;175%&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 00:20:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#36873;&#20030;&#25237;&#31080;&#22240;&#20505;&#36873;&#20154;&#34987;&#35851;&#26432;&#32780;&#32039;&#24352;</title><link>https://www.scmp.com/news/world/americas/article/3231724/ecuador-votes-tense-presidential-election-marred-candidates-murder?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 23:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/cd701db9-7f4a-47d7-9b86-49bbc4f7ef02_e7c92fb7.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21380;&#29916;&#22810;&#23572;&#20154;&#21069;&#24448;&#25237;&#31080;&#31449;&#21442;&#21152;&#24635;&#32479;&#36873;&#20030;&#65292;&#35813;&#36873;&#20030;&#22240;&#19968;&#21517;&#39030;&#32423;&#20505;&#36873;&#20154;&#34987;&#35851;&#26432;&#32780;&#33945;&#19978;&#38452;&#24433;&#65292;&#36825;&#35753;&#20154;&#20204;&#20851;&#27880;&#21040;&#36825;&#20010;&#26366;&#32463;&#21644;&#24179;&#30340;&#22269;&#23478;&#38519;&#20837;&#20840;&#29699;&#38750;&#27861;&#27602;&#21697;&#36152;&#26131;&#20013;&#25152;&#36973;&#21463;&#30340;&#26292;&#21147;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#20110;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320; 7 &#28857;&#24320;&#22987;&#65292;&#25237;&#31080;&#19968;&#30452;&#25345;&#32493;&#21040;&#19979;&#21320; 5 &#28857;&#65292;&#21380;&#29916;&#22810;&#23572;&#20154;&#36873;&#20986;&#20102;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#30340;&#32487;&#20219;&#32773;&#65292;&#25289;&#32034;&#22312;&#24403;&#36873;&#20165;&#20004;&#24180;&#21518;&#23601;&#21628;&#21505;&#25552;&#21069;&#20030;&#34892;&#36873;&#20030;&#65292;&#20197;&#36991;&#20813;&#24377;&#21182;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20843;&#21517;&#24635;&#32479;&#20505;&#36873;&#20154;&#31359;&#30528;&#38450;&#24377;&#32972;&#24515;&#21442;&#21152;&#31454;&#36873;&#30340;&#32039;&#24352;&#31454;&#36873;&#27963;&#21160;&#20043;&#21518;&#65292;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#21508;&#22320;&#37096;&#32626;&#20102;&#22763;&#20853;&#20197;&#30830;&#20445;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#20005;&#37325;&#30340;&#38382;&#39064;&#26159;&#19981;&#23433;&#20840;&#65292;&#8221;40 &#23681;&#30340;&#36873;&#27665;&#20234;&#23043;&#183;&#20044;&#23572;&#22612;&#22810; (Eva Hurtado) &#21608;&#26085;&#26089;&#19978;&#31163;&#24320;&#39318;&#37117;&#22522;&#22810;&#21271;&#37096;&#30340;&#19968;&#20010;&#25237;&#31080;&#31449;&#26102;&#35828;&#36947;&#12290; &#8220;&#22914;&#27492;&#22810;&#30340;&#29359;&#32618;&#12289;&#26263;&#26432;&#12289;&#22833;&#36394;&#20107;&#20214;&#12290;&#25105;&#20204;&#23475;&#24597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#21380;&#29916;&#22810;&#23572;&#24050;&#25104;&#20026;&#22806;&#22269;&#36137;&#27602;&#38598;&#22242;&#23547;&#27714;&#20986;&#21475;&#21487;&#21345;&#22240;&#30340;&#28216;&#20048;&#22330;&#65292;&#24341;&#21457;&#20102;&#24403;&#22320;&#24110;&#27966;&#20043;&#38388;&#30340;&#27531;&#37239;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#22805;&#21457;&#29983;&#20102;&#20960;&#36215;&#25919;&#27835;&#26263;&#26432;&#20107;&#20214;&#65292;&#36317;&#31163;&#36873;&#20030;&#20165; 11 &#22825;&#65292;&#37325;&#35201;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885; (Fernando Villavicencio) &#34987;&#35851;&#26432;&#65292;&#31361;&#26174;&#20102;&#35813;&#22269;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#23398;&#23478;&#38463;&#32435;&#29595;&#20029;&#20122;&#183;&#31185;&#38647;&#20122;&#183;&#20811;&#38647;&#26031;&#27874;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#8220;&#36825;&#20123;&#23436;&#20840;&#26159;&#38750;&#20856;&#22411;&#30340;&#36873;&#20030;&#65292;&#21380;&#29916;&#22810;&#23572;&#27491;&#22312;&#32463;&#21382;&#22522;&#26412;&#19978;&#26159;&#24656;&#24598;&#30340;&#24773;&#20917;&#8230;&#8230;&#30001;&#20110;&#29616;&#26377;&#30340;&#26292;&#21147;&#65292;&#20294;&#20197;&#19968;&#31181;&#26356;&#21152;&#23574;&#38160;&#21644;&#27531;&#26292;&#30340;&#26041;&#24335;&#34920;&#29616;&#20986;&#26469;&#8221;&#65292;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#34987;&#35851;&#26432;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; SEK&#22269;&#38469;&#22823;&#23398;&#30340;&#25919;&#27835;&#23398;&#23478;&#22307;&#22320;&#20122;&#21733;&#183;&#21345;&#29926;&#26031;&#22522;&#34920;&#31034;&#65306;&#8220;&#21380;&#29916;&#22810;&#23572;&#20154;&#23558;&#24102;&#30528;&#19977;&#31181;&#24863;&#21463;&#25237;&#31080;&#65306;&#23545;&#19981;&#23433;&#20840;&#30340;&#24656;&#24807;&#8230;&#8230;&#23545;&#32463;&#27982;&#24418;&#21183;&#30340;&#24754;&#35266;&#24773;&#32490;&#20197;&#21450;&#23545;&#25919;&#27835;&#38454;&#23618;&#30340;&#19981;&#20449;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#22522;&#22810;&#37066;&#22806;&#31561;&#24453;&#25237;&#31080;&#30340;&#36873;&#27665;&#36335;&#26131;&#26031;&#183;&#25289;&#29916;&#26031;&#34920;&#31034;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20010;&#25919;&#24220;&#27809;&#26377;&#36275;&#22815;&#30340;&#24773;&#25253;&#26469;&#22788;&#29702;&#27515;&#20129;&#21644;&#29359;&#32618;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#38656;&#35201;&#19968;&#21482;&#24378;&#26377;&#21147;&#30340;&#25163;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#35813;&#22269;&#21019;&#19979;&#27599;10&#19975;&#23621;&#27665;26&#36215;&#35851;&#26432;&#26696;&#30340;&#32426;&#24405;&#65292;&#39640;&#20110;&#21733;&#20262;&#27604;&#20122;&#12289;&#22696;&#35199;&#21733;&#21644;&#24052;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#32034;&#20110;&#20116;&#26376;&#35299;&#25955;&#20102;&#22269;&#20250;&#65292;&#20197;&#36991;&#20813;&#22312;&#33104;&#36133;&#23457;&#21028;&#20013;&#36973;&#21040;&#24377;&#21182;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#34987;&#35851;&#26432;&#21069;&#65292;45 &#23681;&#30340;&#36335;&#26131;&#33678;&#183;&#20872;&#33832;&#38647;&#26031; (Luisa Gonzalez) &#30340;&#27665;&#35843;&#39046;&#20808;&#65292;&#22905;&#26159;&#21069;&#24635;&#32479;&#25289;&#26000;&#23572;&#183;&#31185;&#38647;&#20122; (Rafael Correa) &#39046;&#23548;&#30340;&#24038;&#32764;&#25919;&#20826;&#30340;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#26263;&#26432;&#20107;&#20214;&#21487;&#33021;&#21160;&#25671;&#20102;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22312;&#34987;&#35851;&#26432;&#21069;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#20182;&#22312;&#26368;&#21518;&#19968;&#21051;&#34987;&#21478;&#19968;&#20301;&#35760;&#32773;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#33487;&#37324;&#22612;(Christian Zurita)&#21462;&#20195;&#12290;&lt;/p&gt;&lt;p&gt; 53 &#23681;&#30340;&#31062;&#37324;&#22612;&#22312;&#26368;&#36817;&#25509;&#21463;&#27861;&#26032;&#31038;&#37319;&#35775;&#26102;&#35848;&#21040;&#20182;&#34987;&#26432;&#30340;&#21516;&#20107;&#26102;&#35828;&#65306;&#8220;&#25105;&#23558;&#23613;&#19968;&#20999;&#21487;&#33021;&#20817;&#29616;&#20320;&#30340;&#35834;&#35328;&#12289;&#20320;&#30340;&#33391;&#24515;&#12289;&#20320;&#30340;&#24605;&#24819;&#12289;&#20320;&#30340;&#36947;&#24503;&#21644;&#20320;&#30340;&#36947;&#24503;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#31062;&#37324;&#22612;&#34920;&#31034;&#65292;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25910;&#21040;&#27515;&#20129;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&#65306;&#8220;&#23545;&#25105;&#21644;&#25105;&#30340;&#22242;&#38431;&#30340;&#29983;&#21629;&#23041;&#32961;&#19981;&#20250;&#38459;&#27490;&#25105;&#20204;&#65292;&#20294;&#23427;&#20204;&#36843;&#20351;&#25105;&#20204;&#37319;&#21462;&#26356;&#20005;&#26684;&#30340;&#23433;&#20840;&#21327;&#35758;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#25919;&#20826;&#24050;&#21521;&#24403;&#23616;&#21644;&#36873;&#20030;&#35266;&#23519;&#21592;&#21457;&#20986;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#20154;&#27668;&#25552;&#21319;&#26368;&#22823;&#30340;&#20505;&#36873;&#20154;&#26159;40&#23681;&#30340;&#21491;&#32764;&#21830;&#20154;&#31616;&#183;&#25176;&#30382;&#20811;(Jan Topic)&#12290;&lt;/p&gt;&lt;p&gt;&#32496;&#21495;&#8220;&#20848;&#21338;&#8221;&#30340;&#21069;&#27861;&#22269;&#22806;&#31821;&#20891;&#22242;&#20254;&#20853;&#21644;&#29401;&#20987;&#25163;&#21457;&#35475;&#35201;&#25928;&#20223;&#33832;&#23572;&#29926;&#22810;&#30340;&#32435;&#20234;&#24067;&#183;&#24067;&#20811;&#33713;&#65292;&#28040;&#28781;&#29359;&#32618;&#22242;&#20249;&#24182;&#24314;&#36896;&#26356;&#22810;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20027;&#35201;&#20505;&#36873;&#20154;&#21253;&#25324;&#21491;&#32764;&#21069;&#21103;&#24635;&#32479;&#22885;&#25176;&#183;&#32034;&#21335;&#38669;&#23572;&#33576;&#32435;&#21644;&#24038;&#32764;&#21407;&#20303;&#27665;&#24459;&#24072;&#38597;&#24211;&#183;&#20329;&#38647;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#19978;&#29983;&#29289;&#22810;&#26679;&#24615;&#26368;&#20016;&#23500;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#21608;&#26085;&#23558;&#22312;&#36873;&#20030;&#30340;&#21516;&#26102;&#20030;&#34892;&#20004;&#39033;&#37325;&#35201;&#30340;&#20844;&#25237;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39033;&#23558;&#35201;&#27714;&#36873;&#27665;&#36873;&#25321;&#26159;&#21542;&#32487;&#32493;&#22312;&#20122;&#39532;&#36874;&#22320;&#21306;&#36827;&#34892;&#30707;&#27833;&#38075;&#25506;&#65292;&#21478;&#19968;&#39033;&#37325;&#28857;&#26159;&#26159;&#21542;&#31105;&#27490;&#22312;&#20052;&#31185;&#23433;&#36842;&#35834;&#26862;&#26519;&#36827;&#34892;&#37319;&#30719;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#22312;&#31532;&#19968;&#36718;&#33719;&#32988;&#65292;&#20505;&#36873;&#20154;&#24517;&#39035;&#33719;&#24471; 40% &#30340;&#36873;&#31080;&#65292;&#25110;&#32773;&#39046;&#20808;&#26368;&#25509;&#36817;&#30340;&#31454;&#20105;&#23545;&#25163; 10 &#20010;&#30334;&#20998;&#28857;&#12290;&#28508;&#22312;&#30340;&#20915;&#36873;&#23450;&#20110; 10 &#26376; 15 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24635;&#32479;&#23558;&#20110;10&#26376;26&#26085;&#23601;&#32844;&#65292;&#20165;&#23436;&#25104;&#25289;&#32034;&#21097;&#20313;&#20219;&#26399;&#19968;&#24180;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#27665;&#36824;&#23558;&#36873;&#20986;&#8203;&#8203;137&#20010;&#24109;&#20301;&#30340;&#35758;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21021;&#27493;&#32467;&#26524;&#23558;&#22312;&#24403;&#22825;&#26202;&#19978;&#20986;&#28809;&#65292;&#26368;&#32456;&#32467;&#26524;&#39044;&#35745;&#23558;&#22312; 10 &#22825;&#20869;&#24471;&#20986;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 23:50:02 +0800</pubDate></item><item><title>&#24037;&#20250;&#21644;&#31435;&#27861;&#20250;&#35758;&#21592;&#34920;&#31034;&#65292;&#39321;&#28207;&#19968;&#26085;&#20869;&#21457;&#29983;3&#36215;&#33268;&#21629;&#24037;&#19994;&#20107;&#25925;&#65292;&#36843;&#20999;&#38656;&#35201;&#26356;&#20005;&#26684;&#30340;&#30417;&#31649;&#21644;&#26356;&#20005;&#21385;&#30340;&#22788;&#32602;</title><link>https://www.scmp.com/news/hong-kong/society/article/3231723/3-fatal-hong-kong-industrial-accidents-1-day-show-urgent-need-stricter-supervision-and-tougher?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 22:58&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/334f99d0-42c0-40cd-9e6a-b014ee279809_ea4ee574.jpg" width="100%"&gt;&lt;p&gt;&#24037;&#20250;&#25104;&#21592;&#21644;&#31435;&#27861;&#32773;&#34920;&#31034;&#65292;&#39321;&#28207;&#33268;&#21629;&#24037;&#19994;&#20107;&#25925;&#30340;&#28608;&#22686;&#20984;&#26174;&#20986;&#24403;&#23616;&#36843;&#20999;&#38656;&#35201;&#26356;&#22909;&#22320;&#25191;&#34892;&#24314;&#31569;&#19994;&#32844;&#19994;&#23433;&#20840;&#23454;&#36341;&#23432;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25958;&#20419;&#21171;&#24037;&#37096;&#21608;&#26085;&#22312;&#27861;&#38498;&#23485;&#22823;&#22788;&#32602;&#26102;&#37319;&#21462;&#31215;&#26497;&#20027;&#21160;&#30340;&#26041;&#24335;&#25361;&#25112;&#27861;&#38498;&#65292;&#20174;&#32780;&#21152;&#24378;&#23545;&#26377;&#38382;&#39064;&#30340;&#38599;&#20027;&#25110;&#25215;&#21253;&#21830;&#30340;&#23041;&#24913;&#21147;&#12290;&#20182;&#20204;&#30340;&#19978;&#35785;&#26159;&#22312;&#19977;&#21517;&#39321;&#28207;&#24037;&#20154;&#22312;&#19981;&#21516;&#30340;&#24037;&#19994;&#20107;&#25925;&#20013;&#27515;&#20129;&#21518;&#19968;&#22825;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2023&#24180;&#31532;&#19968;&#23395;&#24230;&#65292;&#24314;&#31569;&#19994;&#25253;&#21578;&#20102;13&#20154;&#27515;&#20129;&#65292;&#20960;&#20046;&#26159;&#21435;&#24180;&#21516;&#26399;7&#20154;&#27515;&#20129;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 1 &#26376;&#33267; 2022 &#24180; 3 &#26376;&#26399;&#38388;&#65292;&#20849;&#21457;&#29983; 296 &#36215;&#19982;&#32844;&#19994;&#23433;&#20840;&#21644;&#20581;&#24247;&#36829;&#35268;&#26377;&#20851;&#30340;&#33268;&#21629;&#20107;&#25925;&#65292;&#36829;&#27861;&#32773;&#24179;&#22343;&#34987;&#32602;&#27454; 22,928 &#28207;&#20803;&#65288;2,926 &#32654;&#20803;&#65289;&#12290;&#21253;&#25324;&#38750;&#33268;&#21629;&#26696;&#20214;&#65292;&#24179;&#22343;&#32602;&#27454;&#20026; 7,813 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24314;&#36896;&#19994;&#24635;&#24037;&#20250;&#23433;&#20840;&#39038;&#38382;&#26446;&#20809;&#26143;&#34920;&#31034;&#65292;&#23485;&#26494;&#30340;&#22788;&#32602;&#24448;&#24448;&#40723;&#21169;&#38599;&#20027;&#21644;&#25215;&#21253;&#21830;&#30340;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20005;&#37325;&#24037;&#19994;&#20107;&#25925;&#30340;&#26368;&#39640;&#21009;&#32602;&#20174; 4 &#26376;&#20221;&#30340; 50 &#19975;&#28207;&#20803;&#21644;&#20845;&#20010;&#26376;&#30417;&#31105;&#25552;&#39640;&#21040; 1,000 &#19975;&#28207;&#20803;&#21644;&#20004;&#24180;&#30417;&#31105;&#65292;&#20294;&#24773;&#20917;&#20173;&#28982;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#23569;&#30475;&#21040;&#38599;&#20027;&#25110;&#36131;&#20219;&#20154;&#34987;&#21028;&#20837;&#29425;&#12290;&#25105;&#24819;&#30693;&#36947;&#35813;&#37096;&#38376;&#26159;&#21542;&#24050;&#23457;&#26597;&#36825;&#20123;&#26696;&#20214;&#25110;&#35797;&#22270;&#25552;&#20986;&#19978;&#35785;&#20197;&#36136;&#30097;&#27861;&#38498;&#30340;&#21028;&#20915;&#65288;&#20197;&#22686;&#24378;&#23041;&#24913;&#20316;&#29992;&#65289;&#65292;&#8221;&#26446;&#35828;&#65292;&#20182;&#20063;&#26159;&#19968;&#21517;&#29305;&#35768;&#23433;&#20840;&#19982;&#20581;&#24247;&#20174;&#19994;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24037;&#22320;&#27515;&#20129;&#20154;&#25968;&#22826;&#22810;&#65311;&#26356;&#20005;&#21385;&#30340;&#22788;&#32602;&#23384;&#22312;&#20105;&#35758;&lt;/h3&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26377;&#20851;&#37096;&#38376;&#24212;&#21152;&#24378;&#23545;&#24314;&#31569;&#24037;&#22320;&#30340;&#23433;&#20840;&#24033;&#36923;&#65292;&#24182;&#26356;&#22909;&#22320;&#25191;&#34892;&#29616;&#26377;&#30340;&#25805;&#20316;&#35268;&#33539;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#20986;&#29616;&#19981;&#36981;&#23432;&#35268;&#23450;&#30340;&#24773;&#20917;&#65292;&#24212;&#21450;&#26102;&#19979;&#36798;&#20572;&#24037;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#20250;&#35758;&#21592;&#38472;&#20811;&#21220;&#20134;&#24378;&#35843;&#65292;&#26377;&#24517;&#35201;&#23545;&#24815;&#29359;&#37319;&#21462;&#26356;&#20005;&#21385;&#30340;&#37327;&#21009;&#65292;&#24182;&#34920;&#31034;&#37492;&#20110;&#20154;&#25163;&#30701;&#32570;&#65292;&#25919;&#24220;&#24212;&#21152;&#24378;&#25191;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35768;&#22810;&#27491;&#22312;&#36827;&#34892;&#30340;&#22823;&#22411;&#39033;&#30446;&#32463;&#24120;&#38599;&#29992;&#32570;&#20047;&#22521;&#35757;&#21644;&#23433;&#20840;&#24847;&#35782;&#30340;&#20020;&#26102;&#24037;&#26469;&#20105;&#21462;&#39033;&#30446;&#26399;&#38480;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#23548;&#33268;&#33268;&#21629;&#24037;&#19994;&#20107;&#25925;&#22686;&#21152;&#30340;&#37096;&#20998;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#20107;&#25925;&#21463;&#23475;&#32773;&#26435;&#21033;&#21327;&#20250;&#34920;&#31034;&#65292;&#21608;&#20845;&#26159;&#8220;&#24314;&#31569;&#19994;&#26368;&#40657;&#26263;&#30340;&#19968;&#22825;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 34 &#23681;&#30007;&#23376;&#22312;&#26426;&#22330;&#38468;&#36817;&#30340;&#19968;&#20010;&#24314;&#31569;&#24037;&#22320;&#30097;&#20284;&#35302;&#30005;&#36523;&#20129;&#12290;&#19968;&#21517;54&#23681;&#30007;&#23376;&#22312;&#38271;&#27801;&#28286;&#37325;&#24314;&#24037;&#22320;&#27004;&#26799;&#19978;&#26197;&#20498;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#36215;&#26696;&#20214;&#26159;&#20803;&#26391;&#26449;&#23627;&#25286;&#38500;&#36807;&#31243;&#20013;&#22681;&#20307;&#20498;&#22604;&#65292;&#23548;&#33268;&#19968;&#21517;40&#23681;&#30007;&#23376;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#36153;&#23569;&#20185;&#25991;&#65288;Fay Siu Sin-man&#65289;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#22905;&#24050;&#32463;&#19982;&#20182;&#30340;&#23478;&#20154;&#21462;&#24471;&#20102;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24212;&#35813;&#26377;&#26435;&#33719;&#24471;&#36180;&#20607;&#65292;&#24182;&#19988;&#20182;&#20204;&#23558;&#36208;&#24517;&#35201;&#30340;&#27861;&#24459;&#31243;&#24207;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#24037;&#20154;&#20363;&#34892;&#26816;&#26597;&#33258;&#21160;&#25206;&#26799;&#26102;&#22833;&#21435;&#37096;&#20998;&#21491;&#21069;&#33218;&lt;/h3&gt;&lt;p&gt;&#33831;&#35299;&#37322;&#35828;&#65292;&#22240;&#24847;&#22806;&#25110;&#32844;&#19994;&#30149;&#32780;&#22312;&#24037;&#20316;&#20013;&#27515;&#20129;&#30340;&#38599;&#21592;&#26377;&#26435;&#33719;&#24471;&#19977;&#31181;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#26159;&#22522;&#20110;&#27515;&#32773;&#30340;&#24180;&#40836;&#21644;&#25910;&#20837;&#12290;&#25454;&#21171;&#24037;&#22788;&#31216;&#65292;&#21521;&#21463;&#23475;&#20154;&#23478;&#23646;&#25903;&#20184;&#30340;&#26368;&#20302;&#37329;&#39069;&#20026;&#28207;&#24065;473,610&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#39033;&#20445;&#38556;&#21253;&#25324;&#20007;&#33900;&#36153;&#21644;&#21307;&#30103;&#36153;&#65292;&#19978;&#38480;&#20026;&#28207;&#24065;92,670&#20803;&#65307;&#31532;&#19977;&#39033;&#20445;&#38556;&#26159;&#38599;&#20027;&#22240;&#38599;&#21592;&#27515;&#20129;&#32780;&#34987;&#35748;&#23450;&#26377;&#36807;&#38169;&#26102;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#36523;&#20260;&#23475;&#24459;&#24072;&#26519;&#22269;&#24378;&#34920;&#31034;&#65292;&#21521;&#21463;&#23475;&#32773;&#25552;&#20379;&#30340;&#36180;&#20607;&#8220;&#20005;&#37325;&#19981;&#36275;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#29992;&#20110;&#35745;&#31639;&#36180;&#20607;&#30340;&#27861;&#23450;&#27599;&#26376;&#26368;&#39640;&#25910;&#20837;&#32422;&#20026;36,000&#28207;&#20803;&#65292;&#36825;&#24182;&#27809;&#26377;&#32771;&#34385;&#26410;&#26469;&#21152;&#34218;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#20197;&#21021;&#32423;&#25216;&#26415;&#24037;&#20154;&#20026;&#20363;&#12290;&#20182;&#20204;&#21487;&#20197;&#20174;&#23398;&#24466;&#24320;&#22987;&#65292;&#27599;&#26376;&#36186;&#21462; 30,000 &#28207;&#20803;&#65292;&#20294;&#36827;&#20837;&#35813;&#34892;&#19994;&#20960;&#24180;&#21518;&#65292;&#25910;&#20837;&#21487;&#33021;&#20250;&#36229;&#36807; 50,000 &#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#38498;&#19981;&#24895;&#24847;&#25215;&#35748;&#26410;&#26469;&#21487;&#33021;&#21152;&#34218;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#25351;&#20986;&#65292;&#21463;&#23475;&#32773;&#23478;&#23646;&#24448;&#24448;&#38656;&#35201;&#20004;&#21040;&#19977;&#24180;&#25165;&#33021;&#25910;&#21040;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#24050;&#32852;&#31995;&#21171;&#24037;&#37096;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#27888;&#22269;&#20154;&#21453;&#23545;&#20026;&#27888;&#20891;&#32852;&#21512;&#25919;&#24220;&#35745;&#21010;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3231722/most-thais-oppose-plan-pheu-thai-military-coalition-government-poll-shows?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 23:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/cfc9670f-ec43-430c-80aa-b3cfbe83cb99_65bdb94a.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#27888;&#22269;&#20154;&#19981;&#21516;&#24847;&#32852;&#21512;&#25919;&#24220;&#30340;&#20027;&#35201;&#35745;&#21010;&#65292;&#20854;&#20013;&#21253;&#25324;&#20891;&#26041;&#25903;&#25345;&#30340;&#22242;&#20307;&#12290;&#20004;&#22825;&#21069;&#65292;&#35758;&#20250;&#23558;&#36827;&#34892;&#26088;&#22312;&#32467;&#26463;&#19977;&#20010;&#26376;&#25919;&#27835;&#20725;&#23616;&#30340;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#21457;&#23637;&#31649;&#29702;&#30740;&#31350;&#25152;&#30340;&#35843;&#26597;&#65292;1,310 &#21517;&#21463;&#35775;&#32773;&#20013;&#32422;&#26377; 64% &#19981;&#21516;&#24847;&#25110;&#23436;&#20840;&#19981;&#21516;&#24847;&#20026;&#27888;&#20826;&#19982;&#20891;&#26041;&#25903;&#25345;&#30340;&#31454;&#20105;&#23545;&#25163;&#32452;&#24314;&#8220;&#29305;&#21035;&#25919;&#24220;&#8221;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#30475;&#23432;&#25919;&#24220;&#24050;&#32463;&#25191;&#25919;&#20116;&#20010;&#26376;&#65292;&#24182;&#38754;&#20020;&#38271;&#26399;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#22240;&#20026;&#20116;&#26376;&#36873;&#20030;&#30340;&#33719;&#32988;&#32773;&#8220;&#21521;&#21069;&#36808;&#36827;&#8221;&#34987;&#19982;&#20445;&#30343;&#20826;&#20891;&#38431;&#32467;&#30431;&#30340;&#20445;&#23432;&#27966;&#31435;&#27861;&#32773;&#38459;&#27490;&#32452;&#24314;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#23621;&#31532;&#20108;&#30340;&#20026;&#27888;&#20826;&#30001;&#33258;&#25105;&#27969;&#20129;&#30340;&#20159;&#19975;&#23500;&#32705;&#12289;&#21069;&#24635;&#29702;&#20182;&#20449;&#183;&#35199;&#37027;&#29926; (Thaksin Shinawatra) &#30340;&#23478;&#26063;&#21019;&#31435;&#65292;&#26412;&#26376;&#25509;&#31649;&#20102;&#32452;&#24314;&#25919;&#24220;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20449;&#30340;&#22899;&#20799;&#12289;&#20026;&#27888;&#20826;&#19977;&#21517;&#24635;&#29702;&#20505;&#36873;&#20154;&#20043;&#19968;&#30340;&#30333;&#19996;&#22374;&#183;&#35199;&#37027;&#29926; (Paetongtarn Shinawatra) &#21608;&#26085;&#23601;&#35813;&#20826;&#26410;&#33021;&#23653;&#34892;&#20854;&#19981;&#21152;&#20837;&#20146;&#20891;&#25919;&#20826;&#30340;&#36873;&#20030;&#25215;&#35834;&#32780;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#20570;&#20986;&#35843;&#25972;&#20197;&#20445;&#25345;&#22269;&#23478;&#30340;&#36816;&#36716;&#65292;&#8221;&#22905;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#24403;&#28982;&#65292;&#20026;&#27888;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#65292;&#37027;&#23601;&#26159;&#20154;&#27665;&#30340;&#25209;&#35780;&#12290;&#25105;&#20204;&#35878;&#34394;&#22320;&#25509;&#21463;&#24182;&#20026;&#35753;&#35768;&#22810;&#20154;&#24863;&#21040;&#22833;&#26395;&#21644;&#24754;&#20260;&#32780;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Paetongtarn&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#35813;&#20826;&#33021;&#22815;&#32452;&#24314;&#25919;&#24220;&#65292;&#23427;&#23558;&#20840;&#21147;&#35299;&#20915;&#22269;&#23478;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#20934;&#22791;&#25552;&#21517;&#21478;&#19968;&#20301;&#20505;&#36873;&#20154;&#12289;&#25151;&#22320;&#20135;&#22823;&#20136;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#36763;(Srettha Thavisin)&#25285;&#20219;&#24635;&#29702;&#65292;&#24182;&#22312;&#21608;&#20108;&#25237;&#31080;&#65292;&#35813;&#20826;&#38656;&#35201;&#33719;&#24471;&#36229;&#36807;&#21322;&#25968;&#30340;&#20004;&#38498;&#31435;&#27861;&#26426;&#26500;&#30340;&#25903;&#25345;&#65292;&#20854;&#20013;&#21253;&#25324;&#20891;&#26041;&#20219;&#21629;&#30340;&#21442;&#35758;&#38498;&#12290;&lt;/p&gt;&lt;h3&gt;&#27969;&#20129;&#21069;&#24635;&#29702;&#20182;&#20449;&#36820;&#22238;&#27888;&#22269;&#65292;&#24688;&#36898;&#26032;&#24635;&#29702;&#25237;&#31080;&#65306;&#22899;&#20799;&lt;/h3&gt;&lt;p&gt;Paetongtarn &#21608;&#20845;&#34920;&#31034;&#65292;&#23613;&#31649;&#20182;&#20449;&#38754;&#20020;&#29282;&#29425;&#20043;&#28798;&#65292;&#20294;&#20182;&#20449;&#20173;&#23558;&#20110;&#21608;&#20108;&#36820;&#22238;&#27888;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#22905;&#34920;&#31034;&#20182;&#20449;&#30340;&#22238;&#22269;&#19982;&#25919;&#27835;&#26080;&#20851;&#65292;&#20182;&#21482;&#26159;&#24819;&#36820;&#22238;&#33258;&#24049;&#30340;&#31062;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; 2006&#24180;&#21644;2014&#24180;&#65292;&#20026;&#27888;&#20826;&#25919;&#24220;&#22240;&#20891;&#20107;&#25919;&#21464;&#32780;&#34987;&#25512;&#32763;&#8212;&#8212;&#20998;&#21035;&#25512;&#32763;&#20102;&#20182;&#20449;&#21644;&#20182;&#30340;&#22969;&#22969;&#33521;&#25289;&#183;&#35199;&#37027;&#29926;&#8212;&#8212;&#24403;&#26102;&#35813;&#20826;&#30340;&#21033;&#30410;&#19982;&#35813;&#22269;&#24378;&#22823;&#30340;&#26087;&#38065;&#31934;&#33521;&#21644;&#20445;&#30343;&#20826;&#20891;&#38431;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;Paetongtarn &#23558;&#20197; 38.6% &#30340;&#25903;&#25345;&#29575;&#25104;&#20026;&#39318;&#36873;&#24635;&#29702;&#65292;&#20854;&#27425;&#26159; Srettha&#65292;&#25903;&#25345;&#29575;&#20026; 36.6%&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#27888;&#20826;&#21608;&#22235;&#33719;&#24471;&#20102;&#20891;&#26041;&#25903;&#25345;&#30340;&#31454;&#20105;&#23545;&#25163;&#27888;&#22269;&#32479;&#19968;&#20826;&#30340;&#25903;&#25345;&#12290;&#21478;&#19968;&#20010;&#20146;&#20891;&#20107;&#25919;&#20826;Palang Pracharat&#30340;&#35758;&#21592;&#26412;&#26376;&#34920;&#31034;&#65292;&#35813;&#20826;&#23558;&#25903;&#25345;&#20026;&#27888;&#20826;&#35797;&#22270;&#25171;&#30772;&#26103;&#26085;&#25345;&#20037;&#30340;&#20725;&#23616;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 23:20:02 +0800</pubDate></item><item><title>&#35843;&#26597;&#26174;&#31034;&#39321;&#28207;&#20302;&#25910;&#20837;&#32769;&#24180;&#20154;&#36973;&#21463;&#25233;&#37057;&#21644;&#28966;&#34385;&#21361;&#26426;&#24341;&#21457;&#21628;&#21505;&#26356;&#22810;&#25903;&#25345;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3231719/survey-showing-hong-kong-lower-income-elderly-suffering-depression-and-anxiety-crisis-sparks-calls?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 22:23&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/2665e0f3-f274-42b6-9dd4-1b9569b35b54_e6f08ac9.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#25152;&#22823;&#23398;&#21644;&#19968;&#20010;&#31119;&#21033;&#36816;&#21160;&#22242;&#20307;&#36827;&#34892;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#19968;&#21322;&#30340;&#39321;&#28207;&#33609;&#26681;&#32769;&#24180;&#20154;&#24739;&#26377;&#20013;&#24230;&#33267;&#37325;&#24230;&#25233;&#37057;&#25110;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#20844;&#24067;&#30340;&#35843;&#26597;&#32467;&#26524;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#21628;&#21505;&#65292;&#35201;&#27714;&#25919;&#24220;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#25913;&#21892;&#31038;&#21306;&#23545;&#26377;&#38656;&#35201;&#30340;&#32769;&#24180;&#20154;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#21306;&#32452;&#32455;&#21327;&#20250;&#65288;SoCO&#65289;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#25193;&#22823;&#29616;&#26377;&#35797;&#28857;&#35745;&#21010;&#65292;&#24182;&#36164;&#21161;&#26356;&#22810;&#20860;&#32844;&#8220;&#31038;&#21306;&#25252;&#29702;&#20154;&#21592;&#8221;&#65292;&#20197;&#25903;&#25345;&#36139;&#22256;&#32769;&#24180;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; SoCO&#31038;&#21306;&#32452;&#32455;&#32773;&#34945;&#28113;&#27427;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#31038;&#21306;&#29031;&#39038;&#32773;&#25968;&#37327;&#30340;&#22686;&#21152;&#65292;&#20182;&#20204;&#21487;&#20197;&#25552;&#20379;&#26356;&#21152;&#20010;&#24615;&#21270;&#21644;&#28789;&#27963;&#30340;&#26381;&#21153;&#65292;&#20197;&#22635;&#34917;&#26381;&#21153;&#32570;&#21475;&#65292;&#22240;&#20026;&#30446;&#21069;&#35768;&#22810;[&#36164;&#21161;&#31038;&#20250;]&#26381;&#21153;&#37117;&#38656;&#35201;&#25490;&#38271;&#38431;&#21644;&#28459;&#38271;&#30340;&#31561;&#24453;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#36824;&#35201;&#27714;&#25919;&#24220;&#25913;&#21892;&#20302;&#25910;&#20837;&#32769;&#24180;&#20154;&#33719;&#24471;&#21021;&#32423;&#21307;&#30103;&#20445;&#20581;&#26381;&#21153;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#35758;&#21253;&#25324;&#20813;&#38500;&#24930;&#24615;&#30149;&#31579;&#26597;&#35745;&#21010;&#30340; 120 &#28207;&#20803;&#65288;15 &#32654;&#20803;&#65289;&#36153;&#29992;&#65292;&#20197;&#21450;&#20026;&#36139;&#22256;&#32769;&#24180;&#20154;&#35774;&#31435;&#22806;&#23637;&#21307;&#30103;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35843;&#26597;&#30001;SoCO&#21644;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#32852;&#21512;&#24320;&#23637;&#65292;&#20027;&#35201;&#38024;&#23545;&#29420;&#23621;&#25110;&#19982;&#37197;&#20598;&#21516;&#20303;&#30340;&#32769;&#24180;&#20154;&#65292;&#21457;&#29616;&#20182;&#20204;&#33258;&#25105;&#25253;&#21578;&#30340;&#24515;&#29702;&#20581;&#24247;&#30151;&#29366;&#27604;&#26222;&#36890;&#22478;&#24066;&#23621;&#27665;&#20005;&#37325;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; 162 &#21517;&#21463;&#35775;&#32773;&#20013;&#65292;&#36229;&#36807; 48% &#30340;&#20154;&#34920;&#31034;&#26377;&#20013;&#24230;&#33267;&#37325;&#24230;&#25233;&#37057;&#30151;&#29366;&#65292;&#36817; 52% &#30340;&#20154;&#34920;&#31034;&#26377;&#30456;&#21516;&#31243;&#24230;&#30340;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23567;&#32452;&#34920;&#31034;&#65292;&#26222;&#36890;&#23621;&#27665;&#24739;&#26377;&#25233;&#37057;&#30151;&#30340;&#27604;&#20363;&#20026;29.3%&#65292;&#28966;&#34385;&#30151;&#30340;&#27604;&#20363;&#20026;25.2%&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#32769;&#40836;&#21270;&#36895;&#24230;&#24555;&#20110;&#39044;&#26399;&#65292;&#24341;&#21457;&#23545;&#26410;&#26469;&#21307;&#30103;&#20445;&#20581;&#30340;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;SoCO &#31038;&#20250;&#24037;&#20316;&#32773;&#34920;&#31034;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517; 81 &#23681;&#30340;&#22919;&#22899;&#65288;&#20165;&#34987;&#31216;&#20026;&#26519;&#65289;&#22312;&#19968;&#21517;&#31038;&#21306;&#25252;&#29702;&#20154;&#21592;&#31532;&#19968;&#27425;&#25308;&#35775;&#22905;&#26102;&#27882;&#27969;&#28385;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#36825;&#20301;&#22899;&#22763;&#21368;&#19979;&#20102;&#22312;&#22478;&#37324;&#27809;&#26377;&#23478;&#20154;&#25903;&#25345;&#30340;&#24773;&#20917;&#19979;&#19981;&#24471;&#19981;&#38754;&#23545;&#20896;&#29366;&#30149;&#27602;&#30340;&#21387;&#21147;&#65292;&#24182;&#29420;&#33258;&#24212;&#23545;&#20102;&#24433;&#21709;&#22905;&#21313;&#22810;&#24180;&#30340;&#25233;&#37057;&#30151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#22312;&#29031;&#39038;&#33258;&#24049;&#65292;&#20294;&#29616;&#22312;&#25105;&#30693;&#36947;&#25105;&#21487;&#20197;&#23547;&#25214;[&#31038;&#21306;&#29031;&#39038;&#32773;]&#65292;&#8221;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#25296;&#26454;&#65292;&#25152;&#20197;&#22905;&#32473;&#25105;&#27880;&#20876;&#20102;&#19968;&#26681;&#12290;&#24403;&#25105;&#38656;&#35201;&#21435;&#30475;&#21307;&#29983;&#26102;&#65292;&#22905;&#20250;&#38506;&#25105;&#19968;&#36215;&#21435;&#12290;&#22905;&#20250;&#21548;&#25105;&#35828;&#35805;&#65292;&#21644;&#22905;&#35828;&#35805;&#35753;&#25105;&#24456;&#24320;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; SoCO&#33258;&#21435;&#24180;7&#26376;&#36215;&#35797;&#34892;&#8220;&#38271;&#32773;&#31038;&#21306;&#29031;&#39038;&#32773;&#35745;&#21010;&#8221;&#65292;&#24182;&#35745;&#21010;&#20110;10&#26376;&#25512;&#20986;&#27704;&#20037;&#24615;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#26377; 50 &#25143;&#23478;&#24237;&#21442;&#19982;&#20102;&#35797;&#28857;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25307;&#21215;&#20102;&#24535;&#24895;&#32773;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#23478;&#24237;&#20027;&#22919;&#65292;&#23450;&#26399;&#25308;&#35775;&#20182;&#20204;&#25152;&#22312;&#22320;&#21306;&#30340;&#32769;&#24180;&#20154;&#24182;&#25552;&#20379;&#24110;&#21161;&#65292;&#20174;&#38506;&#20276;&#20182;&#20204;&#21040;&#39044;&#32422;&#65292;&#20877;&#21040;&#22312;&#38656;&#35201;&#26102;&#35746;&#36141;&#26434;&#36135;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#35745;&#21010;&#20013;&#39321;&#28207;&#32769;&#24180;&#20154;&#23558;&#33719;&#24471;&#20581;&#24247;&#26816;&#26597;&#21644;&#20813;&#36153;&#39135;&#29289;&lt;/h3&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#30340;&#19968;&#21517; 68 &#23681;&#20851;&#22995;&#21442;&#19982;&#32773;&#34920;&#31034;&#65292;&#22312;&#19968;&#21517;&#31038;&#21306;&#25252;&#29702;&#20154;&#21592;&#30340;&#24110;&#21161;&#19979;&#65292;&#22905;&#21487;&#20197;&#25918;&#24515;&#22320;&#22238;&#23478;&#65292;&#22240;&#20026;&#22905; 73 &#23681;&#30340;&#19976;&#22827;&#22240;&#36816;&#21160;&#31070;&#32463;&#20803;&#30142;&#30149;&#32780;&#22833;&#21435;&#20102;&#34892;&#21160;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20986;&#21435;&#30475;&#30149;&#26102;&#65292;&#25105;&#22312;&#31561;&#24453;&#26102;&#24120;&#24120;&#20250;&#25285;&#24515;&#20182;&#12290;&#27809;&#26377;&#20154;&#29031;&#39038;&#20182;&#65292;&#25105;&#20250;&#25285;&#24515;&#12290;&#36825;&#22826;&#38590;&#20102;&#65292;&#8221;&#20851;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#65292;&#31038;&#21306;&#25252;&#29702;&#20154;&#21592;&#20250;&#29031;&#39038;&#20182;&#24182;&#24102;&#20182;&#20986;&#21435;&#65292;&#36825;&#26679;&#25105;&#23601;&#21487;&#20197;&#31163;&#24320;&#23478;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#26377;&#36229;&#36807;55&#19975;&#25143;&#30001;&#29420;&#23621;&#32769;&#20154;&#25110;&#32769;&#24180;&#22827;&#22919;&#32452;&#25104;&#30340;&#23478;&#24237;&#65292;&#30001;&#20110;&#32769;&#40836;&#21270;&#31038;&#20250;&#65292;&#36825;&#19968;&#25968;&#23383;&#39044;&#35745;&#36824;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#36824;&#21457;&#29616;&#65292;&#22312;120&#21517;&#26377;&#23401;&#23376;&#30340;&#21463;&#35775;&#32773;&#20013;&#65292;35%&#30340;&#20154;&#34920;&#31034;&#23401;&#23376;&#27809;&#26377;&#32473;&#20182;&#20204;&#20219;&#20309;&#24773;&#24863;&#19978;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#32422; 40% &#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#27809;&#26377;&#21521;&#20182;&#20204;&#25552;&#20379;&#20219;&#20309;&#26377;&#20851;&#22914;&#20309;&#24212;&#23545;&#29983;&#27963;&#25361;&#25112;&#30340;&#20449;&#24687;&#65292;&#20363;&#22914;&#20851;&#20110;&#25239;&#20987;&#26032;&#20896;&#30149;&#27602;&#25919;&#31574;&#21464;&#21270;&#30340;&#25552;&#37266;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 22:50:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#38035;&#40060;&#32773;&#22240;&#19982;&#21478;&#19968;&#21517;&#38035;&#40060;&#32773;&#25171;&#26007;&#32780;&#28346;&#27700;&#65292;&#22240;&#28041;&#23244;&#35851;&#26432;&#34987;&#25429;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3231721/hong-kong-angler-arrested-suspicion-murder-after-fight-another-sport-fisherman-ends-drowning?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 22:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/7a3a33aa-5e89-4f2c-a817-304214211cc9_2fa8b940.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#38035;&#40060;&#32773;&#22240;&#28041;&#23244;&#35851;&#26432;&#21478;&#19968;&#21517;&#38035;&#40060;&#32773;&#32780;&#34987;&#25429;&#65292;&#20004;&#20154;&#22312;&#21271;&#35282;&#21457;&#29983;&#20105;&#25191;&#24182;&#33853;&#20837;&#28023;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#26085;&#19979;&#21320; 3 &#28857;&#24038;&#21491;&#65292;&#20004;&#21517;&#30007;&#23376;&#22312;&#22825;&#29031;&#34903;&#38468;&#36817;&#30340;&#28023;&#28392;&#20026;&#38035;&#40060;&#28857;&#21457;&#29983;&#20105;&#25191;&#65292;&#38543;&#21518;&#35328;&#35821;&#20105;&#25191;&#36805;&#36895;&#21319;&#32423;&#20026;&#32930;&#20307;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#20123;&#20154;&#33853;&#20837;&#27700;&#20013;&#65292;&#20294;&#35774;&#27861;&#22238;&#21040;&#23736;&#36793;&#24182;&#32487;&#32493;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20877;&#27425;&#22368;&#20837;&#28023;&#20013;&#65292;&#20854;&#20013;&#19968;&#21517;&#30007;&#23376;&#34987;&#25937;&#20986;&#65292;&#20294;&#21478;&#19968;&#21517;&#30007;&#23376;&#22833;&#36394;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#23244;&#30097;&#20154;&#21521;&#28195;&#21326;&#36947;&#28023;&#20851;&#24635;&#37096;&#27714;&#21161;&#12290;&#28040;&#38450;&#38431;&#21592;&#21644;&#28023;&#35686;&#25269;&#36798;&#29616;&#22330;&#24182;&#24320;&#22987;&#25628;&#23547;&#22833;&#36394;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25937;&#25588;&#20154;&#21592;&#20110;&#19979;&#21320;5&#26102;10&#20998;&#24038;&#21491;&#21457;&#29616;&#20182;&#26127;&#36855;&#19981;&#37266;&#65292;&#38543;&#21363;&#34987;&#36865;&#24448;&#26612;&#28286;&#19996;&#21306;&#23588;&#24503;&#22827;&#20154;&#37027;&#25171;&#32032;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21320;6&#28857;&#21069;&#20182;&#34987;&#23459;&#24067;&#27515;&#20129;&#12290;&#39044;&#35745;&#23558;&#36827;&#34892;&#23608;&#26816;&#12290;&#19996;&#21306;&#37325;&#26696;&#32452;&#27491;&#22312;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#28216;&#27891;&#36816;&#21160;&#21592;&#21644;&#28180;&#27665;&#22312;&#35199;&#36129;&#21457;&#29983;&#20004;&#36215;&#19981;&#21516;&#20107;&#20214;&#28346;&#27700;&#36523;&#20129;&lt;/h3&gt;&lt;p&gt;&#36825;&#21517;66&#23681;&#30340;&#24184;&#23384;&#30007;&#23376;&#20110;&#21608;&#26085;&#26202;&#19978;&#22240;&#28041;&#23244;&#36807;&#22833;&#26432;&#20154;&#32618;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#19979;&#26092;&#65292;&#19968;&#21517;68&#23681;&#30340;&#38035;&#40060;&#32773;&#22312;&#35199;&#36129;&#29273;&#40560;&#25490;&#23707;&#38468;&#36817;&#28346;&#27700;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#19982;&#21478;&#22806;&#22235;&#20154;&#22312;&#19996;&#40857;&#27954;&#35199;&#21335;&#20391;&#30340;&#23567;&#23707;&#19978;&#38035;&#40060;&#65292;&#22312;&#35797;&#22270;&#25171;&#25438;&#34430;&#31548;&#26102;&#19981;&#24910;&#36300;&#20837;&#27700;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; 3&#26376;21&#26085;&#65292;&#19968;&#21517;&#38035;&#40060;&#32773;&#22312;&#23574;&#27801;&#21632;&#22825;&#26143;&#30721;&#22836;&#19982;&#20004;&#21517;&#34892;&#20154;&#25197;&#25171;&#65292;&#20105;&#35770;&#26159;&#21542;&#24212;&#25918;&#29983;&#22823;&#37327;&#28180;&#33719;&#65292;&#32467;&#26524;&#33853;&#28023;&#12290;&#20182;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 22:50:01 +0800</pubDate></item><item><title>&#34987;&#35199;&#26041;&#22238;&#36991;&#30340;&#20420;&#32599;&#26031;&#30005;&#24433;&#22312;&#20013;&#22269;&#12289;&#21360;&#24230;&#21644;&#21335;&#21322;&#29699;&#25214;&#21040;&#20102;&#31881;&#19997;</title><link>https://www.scmp.com/news/china/diplomacy/article/3231610/shunned-west-russian-movies-find-fans-china-india-and-global-south?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/18/45144da7-df0c-48f9-b385-142f9925f610_32b62e97.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#20420;&#32599;&#26031;&#32487;&#32493;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#38754;&#20020;&#35199;&#26041;&#25269;&#21046;&#65292;&#20854;&#21019;&#24847;&#20135;&#19994;&#27491;&#22312;&#30596;&#20934;&#20013;&#22269;&#31561;&#26367;&#20195;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33707;&#26031;&#31185;&#25991;&#21270;&#37096;&#38376; Roskino &#19982;&#20013;&#22269;&#27969;&#23186;&#20307;&#24040;&#22836;&#20248;&#37239;&#21512;&#20316;&#20030;&#21150;&#22312;&#32447;&#30005;&#24433;&#33410;&#65292;&#19977;&#21608;&#20869;&#26377;&#22810;&#36798; 200 &#19975;&#35266;&#20247;&#30331;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20173;&#19981;&#21040; 2022 &#24180;&#19982;&#33150;&#35759;&#35270;&#39057;&#21512;&#20316;&#20030;&#21150;&#30340;&#30005;&#24433;&#33410;&#30340;&#19968;&#21322;&#65292;&#35813;&#30005;&#24433;&#33410;&#21560;&#24341;&#20102; 500 &#19975;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt; Roskino &#26159;&#20195;&#34920;&#20420;&#32599;&#26031;&#28023;&#22806;&#35270;&#21548;&#20869;&#23481;&#34892;&#19994;&#30340;&#22269;&#23478;&#26426;&#26500;&#12290;&#23427;&#19982;&#38463;&#37324;&#24052;&#24052;&#26071;&#19979;&#30340;&#20248;&#37239;&#19968;&#36215;&#65292;&#21521;&#35813;&#24179;&#21488;&#30340;&#20013;&#22269;&#29992;&#25143;&#20813;&#36153;&#25552;&#20379; 12 &#37096;&#20420;&#32599;&#26031;&#30005;&#24433;&#65292;&#20854;&#20013; 2017 &#24180;&#30340;&#28909;&#38376;&#31185;&#24187;&#29255;&#12298;&#21560;&#24341;&#21147;&#12299;&#23601;&#21560;&#24341;&#20102; 8 &#19975;&#21517;&#35266;&#20247;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#32487;&#22235;&#26376;&#20221;&#20146;&#33258;&#21442;&#21152;&#31532;&#21313;&#19977;&#23626;&#21271;&#20140;&#22269;&#38469;&#30005;&#24433;&#33410;&#20043;&#21518;&#65292;&#32599;&#26031;&#37329;&#35834;&#20170;&#24180;&#22312;&#20013;&#22269;&#20030;&#21150;&#30340;&#31532;&#20108;&#22330;&#27963;&#21160;&#65292;&#21518;&#32493;&#36824;&#23558;&#20030;&#21150;&#26356;&#22810;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#26469;&#33258;&#20420;&#32599;&#26031;&#65288;&#21644;&#20013;&#22269;&#65289;&#30340;&#29233;&#65306;&#31532;&#19968;&#37096;&#26681;&#25454;&#30005;&#24433;&#21327;&#35758;&#21046;&#20316;&#30340;&#21916;&#21095;&lt;/h3&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22307;&#23433;&#24503;&#40065;&#26031;&#22823;&#23398;&#22269;&#38469;&#20851;&#31995;&#21338;&#22763;&#21518;&#30740;&#31350;&#21592;&#24352;&#39536;&#34920;&#31034;&#65292;&#20013;&#22269;&#23545;&#20420;&#32599;&#26031;&#26377;&#30528;&#8220;&#26126;&#26174;&#30340;&#20146;&#21644;&#21147;&#8221;&#65292;&#36825;&#20419;&#36827;&#20102;&#20154;&#20204;&#23545;&#20420;&#32599;&#26031;&#21508;&#31181;&#25991;&#21270;&#20135;&#21697;&#30340;&#27427;&#36175;&#65292;&#22914;&#33402;&#26415;&#12289;&#30005;&#24433;&#12289;&#38899;&#20048;&#21644;&#25991;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#26412;&#36523;&#23601;&#21463;&#21040;&#20102;&#35199;&#26041;&#30340;&#25269;&#21046;&#65292;2022 &#24180;&#20908;&#22885;&#20250;&#23601;&#26159;&#26126;&#35777;&#12290;&#27627;&#19981;&#22855;&#24618;&#65292;&#20013;&#22269;&#35266;&#20247;&#21487;&#33021;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#38754;&#20020;&#31867;&#20284;&#35199;&#26041;&#21046;&#35009;&#30340;&#20420;&#32599;&#26031;&#20154;&#20135;&#29983;&#20102;&#19968;&#31181;&#22242;&#32467;&#24863;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26031;&#22522;&#35834;&#8220;&#20420;&#32599;&#26031;&#30005;&#24433;&#33410;&#8221;&#20110;2020&#24180;&#21551;&#21160;&#65292;2021&#24180;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&#12290;&#20170;&#24180;&#35813;&#27963;&#21160;&#24050;&#20030;&#21150;13&#23626;&#65292;&#36275;&#36857;&#36941;&#21450;&#23391;&#20080;&#12289;&#26364;&#35895;&#12289;&#22307;&#20445;&#32599;&#31561;&#22478;&#24066;&#12290;&#21435;&#24180;&#65292;&#23427;&#22312;&#22696;&#23572;&#26412;&#12289;&#36842;&#25308;&#32447;&#19979;&#20030;&#21150;&#65292;&#22312;&#35199;&#29677;&#29273;&#21644;&#22696;&#35199;&#21733;&#32447;&#19978;&#20030;&#21150;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;18&#23478;&#20420;&#32599;&#26031;&#30005;&#24433;&#20844;&#21496;&#22312;Roskino&#30340;&#25903;&#25345;&#19979;&#21442;&#21152;&#20102;&#32993;&#24535;&#26126;&#24066;&#30340;&#24433;&#35270;&#24066;&#22330;Telefilm Vietnam&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#22269;&#31435;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#21103;&#25945;&#25480;&#23433;&#23068;&#183;&#22522;&#21015;&#32822;&#23043;&#34920;&#31034;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#22810;&#24180;&#26469;&#19968;&#30452;&#23547;&#27714;&#25193;&#22823;&#20420;&#32599;&#26031;&#21019;&#24847;&#20135;&#21697;&#30340;&#20986;&#21475;&#65292;&#21253;&#25324;&#30005;&#24433;&#12289;&#27468;&#26354;&#21644;&#21160;&#30011;&#30005;&#24433;&#8212;&#8212;&#36825;&#19968;&#20030;&#25514;&#26089;&#22312;&#19982;&#35199;&#26041;&#20986;&#29616;&#35010;&#30165;&#20043;&#21069;&#23601;&#24320;&#22987;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#21019;&#24847;&#20135;&#19994;&#26366;&#32463;&#39640;&#24230;&#34701;&#20837;&#20840;&#29699;&#29615;&#22659;&#65292;&#24182;&#19982;&#35199;&#26041;&#21516;&#34892;&#26377;&#30528;&#23494;&#20999;&#30340;&#21512;&#20316;&#12290;&#28982;&#32780;&#65292;&#29616;&#22312;&#20182;&#20204;&#22823;&#22810;&#22833;&#21435;&#20102;&#36825;&#31181;&#21512;&#20316;&#65292;&#38656;&#35201;&#26367;&#20195;&#30340;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#65292;&#8221;&#22522;&#21015;&#23043;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20420;&#32599;&#26031;&#21160;&#30011;&#30005;&#24433;&#21327;&#20250;&#30340;&#25968;&#25454;&#65292;&#21435;&#24180;&#65292;&#20420;&#32599;&#26031;&#21046;&#20316;&#20102; 256 &#37096;&#25925;&#20107;&#29255;&#21644; 45 &#37096;&#21160;&#30011;&#30005;&#24433;&#65292;&#20197;&#21450; 345 &#37096;&#25925;&#20107;&#29255;&#21644; 24 &#37096;&#21160;&#30011;&#36830;&#32493;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#21015;&#23043;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22312;&#21518;&#33487;&#32852;&#22320;&#21306;&#26377;&#20854;&#20256;&#32479;&#21512;&#20316;&#20249;&#20276;&#65292;&#32780;&#20122;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#22269;&#23478;&#36817;&#24180;&#26469;&#24050;&#25104;&#20026;&#20854;&#8220;&#22825;&#28982;&#21512;&#20316;&#20249;&#20276;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#24050;&#32463;&#21457;&#36798;&#12289;&#23450;&#26399;&#30340;&#25991;&#21270;&#20132;&#27969;&#65292;&#20013;&#22269;&#19968;&#30452;&#34987;&#35270;&#20026;&#36825;&#26041;&#38754;&#26368;&#26377;&#24076;&#26395;&#25193;&#24352;&#30340;&#24066;&#22330;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#35848;&#21040;&#38024;&#23545;&#20013;&#22269;&#30340;&#33829;&#38144;&#31574;&#30053;&#26102;&#65292;&#20420;&#32599;&#26031;&#21019;&#24847;&#20154;&#21592;&#38754;&#20020;&#30528;&#25991;&#21270;&#24046;&#36317;&#31561;&#25361;&#25112;&#65292;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26031;&#37329;&#35834;&#20110; 6 &#26376;&#22312;&#20122;&#27954;&#26368;&#22823;&#30340;&#30005;&#24433;&#30427;&#20107;&#20043;&#19968;&#8212;&#8212;&#19978;&#28023;&#22269;&#38469;&#30005;&#24433;&#33410;&#19978;&#39318;&#27425;&#20142;&#30456;&#65292;&#24102;&#26469;&#20102;&#26469;&#33258; 18 &#23478;&#20420;&#32599;&#26031;&#20844;&#21496;&#30340; 75 &#37096;&#26032;&#29255;&#12290;&#20854;&#20013;&#21253;&#25324;&#20420;&#32599;&#26031;&#21644;&#26684;&#40065;&#21513;&#20122;&#21512;&#25293;&#30340;&#12298;&#22958;&#23068;&#12299;&#65292;&#35762;&#36848;&#20102;&#19968;&#20301;&#22899;&#24615;&#29031;&#39038;&#37325;&#30149;&#21069;&#30007;&#21451;&#30340;&#25913;&#21464;&#20154;&#29983;&#30340;&#26053;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#30005;&#24433;&#20063;&#23558;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#22312;&#20026;&#26399;&#19968;&#21608;&#30340;&#38271;&#26149;&#30005;&#24433;&#33410;&#19978;&#39318;&#27425;&#20142;&#30456;&#12290;&#27599;&#20004;&#24180;&#19968;&#27425;&#30340;&#27963;&#21160;&#36890;&#24120;&#20391;&#37325;&#20110;&#20013;&#22269;&#21644;&#19996;&#20122;&#21046;&#20316;&#30340;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#23433;&#24503;&#40065;&#26031;&#22823;&#23398;&#30340;&#24352;&#35828;&#65292;&#22905;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#38543;&#30528;&#33402;&#26415;&#21644;&#25919;&#27835;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#35199;&#26041;&#30005;&#24433;&#22312;&#20013;&#22269;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#8220;&#26174;&#30528;&#19979;&#38477;&#8221;&#12290;&#20687;&#12298;&#25112;&#29436;&#12299;&#31995;&#21015;&#36825;&#26679;&#30340;&#20013;&#22269;&#29233;&#22269;&#30005;&#24433;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#36828;&#36828;&#36229;&#36807;&#22806;&#22269;&#30005;&#24433;&#65292;&#32780;&#20687;&#20013;&#32654;&#21512;&#25293;&#29255;&#12298;&#24040;&#40831;&#40104;&#12299;&#36825;&#26679;&#22312;&#20013;&#22269;&#32597;&#35265;&#30340;&#32654;&#22269;&#22823;&#29255;&#21017;&#20855;&#26377;&#32431;&#31929;&#30340;&#23089;&#20048;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20013;&#22269;&#23545;&#20420;&#32599;&#26031;&#30340;&#22909;&#24863;&#22312;1900&#24180;&#20195;&#21518;&#21322;&#21494;&#32463;&#21463;&#20303;&#20102;&#20998;&#35010;&#65292;&#20420;&#32599;&#26031;&#30340;&#25991;&#23398;&#21644;&#33402;&#26415;&#20316;&#21697;&#22312;&#20013;&#22269;&#20173;&#28982;&#21463;&#21040;&#25512;&#23815;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#25991;&#21270;&#22312;&#20013;&#22269;&#30340;&#21463;&#27426;&#36814;&#26681;&#28304;&#20110;&#20849;&#21516;&#30340;&#20849;&#20135;&#20027;&#20041;&#29702;&#24819;&#21644;&#21453;&#24093;&#21382;&#21490;&#65292;&#32780;&#24403;&#21069;&#30340;&#22320;&#32536;&#25919;&#27835;&#26684;&#23616;&#36827;&#19968;&#27493;&#20984;&#26174;&#20102;&#36825;&#19968;&#28857;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#20063;&#25104;&#20026;&#22686;&#24378;&#20013;&#22269;&#35266;&#20247;&#23545;&#20420;&#32599;&#26031;&#25991;&#21270;&#20146;&#21644;&#21147;&#30340;&#8220;&#20652;&#21270;&#21058;&#8221;&#12290; &#8220;&#20420;&#32599;&#26031;&#23545;&#35199;&#26041;&#30340;&#24378;&#30828;&#23039;&#24577;&#24341;&#36215;&#20102;&#29378;&#28909;&#30340;&#20013;&#22269;&#27665;&#26063;&#20027;&#20041;&#32773;&#30340;&#20849;&#40483;&#65292;&#20182;&#20204;&#24076;&#26395;&#20013;&#22269;&#25919;&#24220;&#22362;&#25345;&#26356;&#24378;&#30828;&#30340;&#22806;&#20132;&#25919;&#31574;&#31435;&#22330;&#65292;&#8221;&#24352;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#22269;&#38469;&#20851;&#31995;&#19987;&#23478;&#23433;&#24503;&#40065;&#183;&#31185;&#37324;&#24067;&#31185;&#34920;&#31034;&#65292;&#20013;&#22269;&#24066;&#22330;&#29616;&#22312;&#22312;&#21253;&#25324;&#30005;&#24433;&#34892;&#19994;&#22312;&#20869;&#30340;&#20420;&#32599;&#26031;&#25152;&#26377;&#20986;&#21475;&#20013;&#21457;&#25381;&#30528;&#8220;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#37324;&#24067;&#31185;&#34920;&#31034;&#65306;&#8220;&#33258;&#22312;&#20044;&#20811;&#20848;&#24320;&#22987;&#8216;&#29305;&#21035;&#34892;&#21160;&#8217;&#20197;&#21450;&#38543;&#21518;&#35199;&#26041;&#23454;&#26045;&#21046;&#35009;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#23545;&#21335;&#21322;&#29699;&#30340;&#37325;&#22823;&#25112;&#30053;&#35843;&#25972;&#20351;&#24471;&#20013;&#22269;&#23545;&#65288;&#20420;&#32599;&#26031;&#21019;&#24847;&#20135;&#19994;&#65289;&#21464;&#24471;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20108;&#26376;&#33707;&#26031;&#31185;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#25115;&#32435;&#12289;&#23041;&#23612;&#26031;&#12289;&#26575;&#26519;&#21644;&#22810;&#20262;&#22810;&#31561;&#33879;&#21517;&#30005;&#24433;&#33410;&#23545;&#20420;&#32599;&#26031;&#20195;&#34920;&#22242;&#21644;&#19982;&#33707;&#26031;&#31185;&#26377;&#32852;&#31995;&#30340;&#30005;&#24433;&#20844;&#21496;&#23454;&#26045;&#20840;&#38754;&#31105;&#20196;&#12290;&#21482;&#26377;&#34987;&#35777;&#26126;&#19982;&#22269;&#23478;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#30340;&#20420;&#32599;&#26031;&#20010;&#20154;&#33402;&#26415;&#23478;&#21644;&#30005;&#24433;&#21046;&#29255;&#20154;&#25165;&#33021;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#37324;&#24067;&#31185;&#34920;&#31034;&#65292;&#35199;&#26041;&#23545;&#20420;&#32599;&#26031;&#20316;&#21697;&#30340;&#24577;&#24230;&#19981;&#20250;&#24433;&#21709;&#23427;&#20204;&#22312;&#20013;&#22269;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#35199;&#26041;&#25991;&#21270;&#28526;&#27969;&#22312;&#20013;&#22269;&#20173;&#28982;&#24456;&#27969;&#34892;&#65292;&#23601;&#20687;&#22312;&#19990;&#30028;&#20219;&#20309;&#22320;&#26041;&#19968;&#26679;&#65292;&#20294;&#36825;&#21482;&#26159;&#20854;&#21560;&#24341;&#21147;&#32780;&#24050;&#65292;&#19982;&#8216;&#21516;&#20394;&#21387;&#21147;&#8217;&#21644;&#8216;&#32670;&#36785;&#8217;&#26080;&#20851;&#65292;&#8221;&#20182;&#35828;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#35266;&#20247;&#24847;&#35782;&#21040;&#20420;&#32599;&#26031;&#20135;&#21697;&#22312;&#35199;&#26041;&#19981;&#21463;&#27426;&#36814;&#65292;&#36825;&#23545;&#20182;&#20204;&#30340;&#28040;&#36153;&#36873;&#25321;&#8220;&#27809;&#26377;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31185;&#37324;&#24067;&#31185;&#34920;&#31034;&#65292;&#20013;&#20420;&#27665;&#38388;&#20132;&#27969;&#8220;&#36828;&#36828;&#33853;&#21518;&#20110;&#8221;&#25112;&#30053;&#20249;&#20276;&#20043;&#38388;&#30340;&#22269;&#23478;&#32423;&#20132;&#24448;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#26159;&#35828;&#26222;&#36890;&#27665;&#20247;&#27809;&#26377;&#24191;&#27867;&#35748;&#35782;&#21040;&#20004;&#22269;&#30340;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#65292;&#20063;&#27809;&#26377;&#30495;&#35802;&#22320;&#27427;&#36175;&#23545;&#26041;&#65292;&#21482;&#26159;&#35828;&#36825;&#19982;&#20420;&#32599;&#26031;&#21644;&#21360;&#24230;&#20043;&#38388;&#30340;&#20851;&#31995;&#26080;&#27861;&#30456;&#25552;&#24182;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#37324;&#24067;&#31185;&#34920;&#31034;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#24050;&#36716;&#21521;&#21360;&#24230;&#65292;&#20197;&#24179;&#34913;&#20013;&#22269;&#22312;&#20420;&#32599;&#26031;&#32463;&#27982;&#20013;&#26085;&#30410;&#24222;&#22823;&#30340;&#20316;&#29992;&#65292;&#20294;&#23427;&#8220;&#19981;&#25285;&#24515;&#8221;&#23545;&#20013;&#22269;&#25110;&#21360;&#24230;&#30340;&#25991;&#21270;&#36807;&#24230;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25991;&#21270;&#36807;&#24230;&#20381;&#36182;&#30340;&#27010;&#24565;&#21482;&#26377;&#22312;&#28041;&#21450;&#35199;&#26041;&#26102;&#25165;&#26377;&#24847;&#20041;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#24076;&#26395;&#24180;&#36731;&#19968;&#20195;&#33073;&#31163;&#35199;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 22:20:01 +0800</pubDate></item><item><title>&#27901;&#20262;&#26031;&#22522;&#36190;&#25196;&#21521;&#20044;&#20811;&#20848;&#31227;&#20132;F-16&#25112;&#26007;&#26426;&#30340;&#8220;&#21382;&#21490;&#24615;&#8221;&#20915;&#23450;</title><link>https://www.scmp.com/news/world/europe/article/3231717/zelensky-hails-historic-decision-hand-f-16-fighter-jets-ukraine?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 22:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/5f6c9d1b-c454-4fd2-8ade-f95ef92b75bf_25e5f1dc.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#23545;&#35775;&#38382;&#33655;&#20848;&#34920;&#31034;&#27426;&#36814;&#65292;&#36825;&#26159;&#19968;&#39033;&#8220;&#21382;&#21490;&#24615;&#8221;&#20915;&#23450;&#65292;&#26088;&#22312;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; F-16 &#25112;&#26007;&#26426;&#65292;&#20197;&#21152;&#24378;&#20044;&#20811;&#20848;&#33487;&#32852;&#26102;&#20195;&#30340;&#31354;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22825;&#21069;&#65292;&#32654;&#22269;&#25209;&#20934;&#21521;&#20044;&#20811;&#20848;&#36716;&#35753;&#33655;&#20848;&#21644;&#20025;&#40614;&#30340;&#32654;&#21046;&#25112;&#26426;&#65292;&#36825;&#26159;&#22522;&#36741;&#30340;&#19968;&#20010;&#20851;&#38190;&#35201;&#27714;&#65292;&#22240;&#20026;&#22522;&#36741;&#22312;&#23545;&#20420;&#32599;&#26031;&#30340;&#27531;&#37239;&#21453;&#25915;&#20013;&#23547;&#27714;&#30431;&#21451;&#25552;&#20379;&#26356;&#24378;&#22823;&#30340;&#28779;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#27901;&#20262;&#26031;&#22522;&#20110;&#24403;&#22320;&#26102;&#38388;&#20013;&#21320;&#24038;&#21491;&#38477;&#33853;&#22312;&#22467;&#22240;&#38669;&#28201;&#30340;&#33655;&#20848;&#31354;&#20891;&#22522;&#22320;&#65292;&#24182;&#22312;&#19981;&#20037;&#21518;&#26816;&#26597;&#20102;&#36825;&#26550;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&#22312;&#20132;&#20184;&#19978;&#30422;&#20102;&#27233;&#30382;&#22270;&#31456;&#65292;&#34920;&#31034;&#65306;&#8220;&#33655;&#20848;&#21644;&#20025;&#40614;&#25215;&#35834;&#65292;&#19968;&#26086;&#28385;&#36275;&#36716;&#35753;&#26465;&#20214;&#65292;&#23601;&#20250;&#21521;&#20044;&#20811;&#20848;&#36716;&#35753; F-16&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#19982;&#21525;&#29305;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#8220;&#32477;&#23545;&#26159;&#21382;&#21490;&#24615;&#30340;&#12289;&#24378;&#26377;&#21147;&#30340;&#12289;&#23545;&#25105;&#20204;&#40723;&#33310;&#20154;&#24515;&#30340;&#8221;&#12290; &#8220;&#36825;&#26159;&#21152;&#24378;&#20044;&#20811;&#20848;&#31354;&#20013;&#38450;&#24481;&#30340;&#21448;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21521;&#20044;&#20811;&#20848;&#20132;&#20184;&#39134;&#26426;&#30340;&#32454;&#33410;&#23578;&#26410;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026; 11 &#22269;&#32852;&#30431;&#30340;&#19968;&#37096;&#20998;&#65292;&#33655;&#20848;&#21644;&#20025;&#40614;&#27491;&#22312;&#20027;&#23548;&#19968;&#39033;&#22521;&#35757;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#39550;&#39542;&#32654;&#21046;&#39134;&#26426;&#30340;&#35745;&#21010;&#65292;&#22521;&#35757;&#21487;&#33021;&#20250;&#22312; 2024 &#24180;&#21021;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#23545;&#20854;&#30431;&#21451;&#20986;&#21806;&#25110;&#36716;&#35753;&#32654;&#22269;&#20891;&#20107;&#35013;&#22791;&#26377;&#20005;&#26684;&#30340;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#39044;&#35745;&#23558;&#26377;&#25968;&#21313;&#21517;&#39134;&#34892;&#21592;&#25509;&#21463;&#22521;&#35757;&#65292;&#35813;&#22269;&#19978;&#21608;&#34920;&#31034;&#39044;&#35745;&#20170;&#24180;&#31179;&#23395;&#25110;&#20908;&#23395;&#26080;&#27861;&#20351;&#29992; F-16&#12290;&#35813;&#32852;&#30431;&#23448;&#21592;&#34920;&#31034;&#65292;&#35757;&#32451;&#23558;&#22312;&#20025;&#40614;&#21644;&#32599;&#39532;&#23612;&#20122;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#21487;&#20197;&#20132;&#20184; F-16&#65292;&#22240;&#20026;&#20854;&#27494;&#35013;&#37096;&#38431;&#27491;&#22312;&#21521;&#26032;&#22411; F-35 &#25112;&#26007;&#26426;&#36807;&#28193;&#12290;&lt;/p&gt;&lt;h3&gt;&#27901;&#20262;&#26031;&#22522;&#21644;&#22971;&#23376;&#35775;&#38382;&#29790;&#20856;&#65292;&#35892;&#36131;&#20420;&#32599;&#26031;&#33268;&#21629;&#34989;&#20987;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#23558;&#25226;&#27966;&#24448;&#20044;&#20811;&#20848;&#30340;&#35199;&#26041;F-16&#25112;&#26007;&#26426;&#35270;&#20026;&#8220;&#26680;&#8221;&#23041;&#32961;&#65292;&#22240;&#20026;&#23427;&#20204;&#26377;&#25658;&#24102;&#21407;&#23376;&#27494;&#22120;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#21608;&#20845;&#22312;&#29790;&#20856;&#65292;&#19982;&#24635;&#29702;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26862;&#20849;&#21516;&#25970;&#23450;&#20102;&#22312;&#20044;&#20811;&#20848;&#29983;&#20135; CV90 &#35013;&#30002;&#36710;&#30340;&#20107;&#23452;&#65292;&#24182;&#35753;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#21442;&#21152;&#20102;&#29790;&#20856;&#8220;&#40560;&#29422;&#8221;&#25112;&#26007;&#26426;&#30340;&#35797;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#34920;&#31034;&#65292;&#21608;&#26085;&#25387;&#36133;&#20102;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#23545;&#33707;&#26031;&#31185;&#21450;&#20854;&#22320;&#21306;&#30340;&#34989;&#20987;&#65292;&#36825;&#26159;&#20004;&#22825;&#20869;&#21457;&#29983;&#30340;&#31532;&#20108;&#36215;&#27492;&#31867;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#37117;&#25253;&#21578;&#31216;&#65292;&#20914;&#31361;&#26399;&#38388;&#26080;&#20154;&#26426;&#32463;&#24120;&#20837;&#20405;&#65292;&#23545;&#20420;&#32599;&#26031;&#39046;&#22303;&#30340;&#34989;&#20987;&#21464;&#24471;&#36234;&#26469;&#36234;&#39057;&#32321;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20940;&#26216; 4 &#28857;&#24038;&#21491;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 0100&#65289;&#65292;&#22522;&#36741;&#25919;&#26435;&#20225;&#22270;&#29992;&#26080;&#20154;&#26426;&#23545;&#33707;&#26031;&#31185;&#21644;&#33707;&#26031;&#31185;&#22320;&#21306;&#30340;&#22522;&#30784;&#35774;&#26045;&#21457;&#21160;&#24656;&#24598;&#34989;&#20987;&#65292;&#20294;&#36973;&#21040;&#25387;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#34917;&#20805;&#35828;&#65292;&#36825;&#26550;&#39134;&#24448;&#33707;&#26031;&#31185;&#30340;&#26080;&#20154;&#26426;&#22312;&#22833;&#21435;&#25511;&#21046;&#21518;&#34987;&#8220;&#30005;&#23376;&#25112;&#8221;&#25703;&#27585;&#24182;&#22368;&#20837;&#26080;&#20154;&#23621;&#20303;&#21306;&#65292;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#25110;&#36130;&#20135;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#24066;&#38271;&#35874;&#23572;&#30422;&#183;&#32034;&#27604;&#20122;&#23425;&#24863;&#35874;&#20420;&#32599;&#26031;&#20891;&#26041;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#25152;&#20570;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#26032;&#31038;&#25253;&#36947;&#65292;&#33322;&#31354;&#26426;&#26500; Rosaviatsia &#34920;&#31034;&#65292;&#39134;&#24448;&#22810;&#33707;&#26480;&#22810;&#27779;&#21644;&#20239;&#21162;&#31185;&#27779;&#22269;&#38469;&#26426;&#22330;&#30340;&#33322;&#29677;&#22312;&#22812;&#38388;&#8220;&#26242;&#26102;&#21463;&#21040;&#38480;&#21046;&#8221;&#65292;&#28982;&#21518;&#25165;&#24674;&#22797;&#27491;&#24120;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35199;&#37096;&#22478;&#24066;&#24211;&#23572;&#26031;&#20811;&#22320;&#21306;&#24030;&#38271;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#36824;&#34989;&#20987;&#20102;&#20420;&#32599;&#26031;&#35199;&#37096;&#22478;&#24066;&#24211;&#23572;&#26031;&#20811;&#30340;&#19968;&#20010;&#28779;&#36710;&#31449;&#65292;&#36896;&#25104;&#20116;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#35828;&#65292;&#22312;&#19982;&#20044;&#20811;&#20848;&#25509;&#22756;&#30340;&#32599;&#26031;&#25176;&#22827;&#21335;&#37096;&#22320;&#21306;&#65292;&#20420;&#32599;&#26031;&#38450;&#31354;&#37096;&#38431;&#25318;&#25130;&#20102;&#20004;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#35475;&#35328;&#23545;&#21608;&#20845;&#20044;&#20811;&#20848;&#21271;&#37096;&#22478;&#24066;&#20999;&#23572;&#23612;&#25096;&#22827;&#30340;&#34989;&#20987;&#20107;&#20214;&#20570;&#20986;&#8220;&#20999;&#23454;&#30340;&#22238;&#24212;&#8221;&#65292;&#34989;&#20987;&#21457;&#29983;&#22312;&#19996;&#27491;&#25945;&#20027;&#26174;&#22307;&#33410;&#20551;&#26399;&#26399;&#38388;&#65292;&#24403;&#26102;&#19968;&#20123;&#20154;&#27491;&#22312;&#21442;&#21152;&#26089;&#38388;&#25945;&#22530;&#31036;&#25308;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23572;&#23612;&#25096;&#22827;&#22320;&#21306;&#24030;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#20052;&#26031; (Vyacheslav Chaus) &#22312;&#21608;&#26085;&#30340;&#26368;&#26032;&#28040;&#24687;&#20013;&#23459;&#24067;&#65292;&#8220;7 &#20154;&#27515;&#20129;&#12289;148 &#20154;&#21463;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;41 &#20154;&#20173;&#22312;&#21307;&#38498;&#12290; 15 &#20154;&#25509;&#21463;&#20102;&#25163;&#26415;&#65292;&#8221;&#20182;&#22312; Telegram &#19978;&#21457;&#24086;&#31216;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#36229;&#36807; 500 &#25152;&#25151;&#23627;&#36973;&#21040;&#30772;&#22351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#25351;&#20986;&#65292;&#27515;&#32773;&#21253;&#25324;&#19968;&#21517; 6 &#23681;&#22899;&#23401;&#65292;&#20260;&#32773;&#20013;&#26377; 15 &#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;h3&gt;&#20044;&#20811;&#20848;&#30340;&#22256;&#22659;&#65306;&#25112;&#20105;&#20013;&#30340;&#37325;&#24314;&lt;/h3&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#39547;&#20044;&#20811;&#20848;&#20154;&#36947;&#20027;&#20041;&#21327;&#35843;&#21592;&#20025;&#23612;&#26031;&#183;&#24067;&#26391;&#34920;&#31034;&#65292;&#8220;&#26089;&#19978;&#65292;&#24403;&#20154;&#20204;&#22806;&#20986;&#25955;&#27493;&#65292;&#19968;&#20123;&#20154;&#21435;&#25945;&#22530;&#24198;&#31069;&#35768;&#22810;&#20044;&#20811;&#20848;&#20154;&#30340;&#23447;&#25945;&#26085;&#26102;&#65292;&#34989;&#20987;&#19968;&#24231;&#22823;&#22478;&#24066;&#30340;&#20027;&#24191;&#22330;&#65292;&#36825;&#26159;&#20196;&#20154;&#21457;&#25351;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23572;&#23612;&#25096;&#22827;&#20301;&#20110;&#22522;&#36741;&#20197;&#21271; 150 &#20844;&#37324;&#65288;90 &#33521;&#37324;&#65289;&#22788;&#65292;&#38752;&#36817;&#30333;&#20420;&#32599;&#26031;&#65292;&#33258;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#22836;&#20960;&#20010;&#26376;&#20197;&#26469;&#65292;&#30001;&#20110;&#19996;&#37096;&#21644;&#21335;&#37096;&#28608;&#28872;&#25112;&#26007;&#65292;&#20999;&#23572;&#23612;&#25096;&#22827;&#22522;&#26412;&#19978;&#27809;&#26377;&#21463;&#21040;&#37325;&#22823;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 2 &#26376;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#32463;&#30333;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#26102;&#26366;&#31359;&#36807;&#36825;&#24231;&#22478;&#24066;&#65292;&#38543;&#21518;&#34987;&#22522;&#36741;&#20891;&#38431;&#20987;&#36864;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20110;&#20845;&#26376;&#21457;&#36215;&#20102;&#20154;&#20204;&#26222;&#36941;&#39044;&#26399;&#30340;&#21453;&#25915;&#65292;&#20294;&#36973;&#21040;&#20102;&#26681;&#28145;&#33922;&#22266;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#29467;&#28872;&#25269;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 22:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#25215;&#35834;&#37319;&#21462;&#36827;&#19968;&#27493;&#25514;&#26045;&#35299;&#20915;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#21644;&#25151;&#22320;&#20135;&#34892;&#19994;&#22256;&#22659;</title><link>https://www.scmp.com/economy/china-economy/article/3231716/chinese-financial-regulators-pledge-further-measures-tackle-local-government-debt-and-property?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 21:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/62937e5d-6f74-40eb-b55f-56d13001715e_d80f46ae.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#21608;&#26085;&#35475;&#35328;&#21152;&#24378;&#25919;&#31574;&#21327;&#35843;&#65292;&#24212;&#23545;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#39118;&#38505;&#65292;&#24182;&#25215;&#35834;&#25913;&#21892;&#25151;&#22320;&#20135;&#34892;&#19994;&#20449;&#36151;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#22768;&#26126;&#26088;&#22312;&#20943;&#36731;&#35813;&#22269;&#32463;&#27982;&#38754;&#20020;&#30340;&#20004;&#22823;&#31995;&#32479;&#24615;&#39118;&#38505;&#65292;&#26159;&#22312;&#20013;&#22269;&#26368;&#39640;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#21644;&#35777;&#21048;&#30417;&#31649;&#26426;&#26500;&#21608;&#20116;&#19982;&#20027;&#35201;&#37329;&#34701;&#26426;&#26500;&#20250;&#38754;&#21518;&#21457;&#34920;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#22362;&#25345;&#29616;&#37329;&#8221;&#65306;&#20013;&#22269;&#30340;&#28508;&#22312;&#36141;&#25151;&#32773;&#36873;&#25321;&#31561;&#24453;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#32467;&#26463;&lt;/h3&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#65292;&#37329;&#34701;&#26426;&#26500;&#35201;&#32479;&#31609;&#37329;&#34701;&#25903;&#25345;&#21644;&#24037;&#20855;&#65292;&#25903;&#25345;&#21270;&#35299;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#39118;&#38505;&#65292;&#8220;&#24378;&#21270;&#39118;&#38505;&#30417;&#27979;&#12289;&#35780;&#20272;&#21644;&#38450;&#33539;&#26426;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38134;&#34892;&#36824;&#34987;&#21578;&#30693;&#35201;&#22686;&#21152;&#36151;&#27454;&#20197;&#25903;&#25345;&#23454;&#20307;&#32463;&#27982;&#24182;&#38477;&#20302;&#36151;&#27454;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#36824;&#34920;&#31034;&#65292;&#23558;&#35843;&#25972;&#21644;&#23436;&#21892;&#25151;&#22320;&#20135;&#20449;&#36151;&#25919;&#31574;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20855;&#20307;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26368;&#22823;&#30340;&#31169;&#20154;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#25511;&#32929;&#34920;&#31034;&#65292;&#26368;&#36817;&#26410;&#33021;&#20817;&#29616;&#20960;&#31508;&#20538;&#21048;&#21518;&#65292;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#36827;&#19968;&#27493;&#21152;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#24433;&#23376;&#38134;&#34892;&#39046;&#22495;&#26368;&#22823;&#30340;&#21442;&#19982;&#32773;&#20043;&#19968;&#12289;&#26377;&#22269;&#23478;&#25903;&#25345;&#30340;&#20013;&#34701;&#22269;&#38469;&#20449;&#25176;&#22312;&#20854;&#20449;&#25176;&#20135;&#21697;&#21040;&#26399;&#21518;&#20063;&#26410;&#33021;&#21521;&#23458;&#25143;&#20184;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#22256;&#22659;&#36827;&#19968;&#27493;&#21066;&#24369;&#20102;&#20154;&#20204;&#23545;&#20013;&#22269;&#26412;&#24050;&#30130;&#24369;&#30340;&#25151;&#22320;&#20135;&#34892;&#19994;&#20197;&#21450;&#36807;&#21435;&#20960;&#24180;&#20174;&#24433;&#23376;&#38134;&#34892;&#20511;&#20538;&#30340;&#36127;&#20538;&#32047;&#32047;&#30340;&#22320;&#26041;&#25919;&#24220;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#22312;&#22269;&#26377;&#22823;&#22411;&#38134;&#34892;&#32487;&#32493;&#21457;&#25381;&#25903;&#26609;&#20316;&#29992;&#30340;&#22522;&#30784;&#19978;&#65292;&#22823;&#22411;&#37329;&#34701;&#26426;&#26500;&#24212;&#31215;&#26497;&#34892;&#21160;&#65292;&#21457;&#25918;&#26356;&#22810;&#36151;&#27454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35201;&#30528;&#21147;&#20445;&#25345;&#36151;&#27454;&#24179;&#31283;&#22686;&#38271;&#65292;&#36866;&#24230;&#24341;&#23548;&#65292;&#25233;&#21046;&#36151;&#27454;&#27874;&#21160;&#65292;&#22686;&#24378;&#37329;&#34701;&#25903;&#25345;&#23454;&#20307;&#32463;&#27982;&#30340;&#31283;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;7&#26376;&#20221;&#32463;&#27982;&#22686;&#38271;&#25968;&#25454;&#30130;&#24369;&#20043;&#21518;&#65292;&#21271;&#20140;&#25215;&#35834;&#35843;&#21160;&#19968;&#20999;&#36164;&#28304;&#37325;&#25391;&#26085;&#30410;&#24694;&#21270;&#30340;&#32463;&#27982;&#12290;&#19981;&#26029;&#28145;&#21270;&#30340;&#25151;&#22320;&#20135;&#21361;&#26426;&#36827;&#19968;&#27493;&#21152;&#22823;&#20102;&#20538;&#21153;&#32544;&#36523;&#30340;&#22320;&#26041;&#25919;&#24220;&#30340;&#21387;&#21147;&#65292;&#24182;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#20854;&#23545;&#26356;&#24191;&#27867;&#32463;&#27982;&#24433;&#21709;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;h3&gt;&#25151;&#22320;&#20135;&#20844;&#21496;&#21521;&#20013;&#22269;&#24320;&#21457;&#21830;&#36861;&#35752;1.375&#20159;&#32654;&#20803;&#26410;&#20184;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#27604;&#39044;&#26399;&#26356;&#26089;&#22320;&#19979;&#35843;&#20102;&#20851;&#38190;&#21033;&#29575;&#65292;&#20197;&#21050;&#28608;&#32463;&#27982;&#22686;&#38271;&#12290;&#19968;&#24180;&#26399;&#20013;&#26399;&#36151;&#27454;&#20415;&#21033;&#21033;&#29575;&#20174; 2.65% &#19979;&#35843; 15 &#20010;&#22522;&#28857;&#33267; 2.5%&#65292;&#20026; 2020 &#24180;&#20197;&#26469;&#26368;&#22823;&#38477;&#24133;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#34701;&#26426;&#26500;&#35201;&#22823;&#21147;&#25903;&#25345;&#20013;&#23567;&#20225;&#19994;&#12289;&#32511;&#33394;&#21457;&#23637;&#12289;&#31185;&#25216;&#21019;&#26032;&#12289;&#21046;&#36896;&#19994;&#31561;&#26680;&#24515;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#25919;&#24220;&#19968;&#30452;&#22312;&#21033;&#29992;&#33258;&#24049;&#25317;&#26377;&#30340;&#20844;&#21496;&#65288;&#21363;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24037;&#20855;&#65289;&#20511;&#38065;&#65288;&#36890;&#24120;&#26159;&#39044;&#31639;&#22806;&#30340;&#36164;&#37329;&#65289;&#26469;&#21457;&#23637;&#22522;&#30784;&#35774;&#26045;&#65292;&#20197;&#35268;&#36991;&#30452;&#25509;&#20174;&#24066;&#22330;&#20511;&#27454;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22320;&#26041;&#24403;&#23616;&#20351;&#29992;&#36164;&#37329;&#30340;&#26041;&#24335;&#20197;&#21450;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#20135;&#29983;&#30340;&#22238;&#25253;&#24448;&#24448;&#19981;&#36879;&#26126;&#65292;&#24182;&#20135;&#29983;&#38544;&#24615;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#27491;&#35797;&#22270;&#36890;&#36807;&#20801;&#35768;&#22320;&#26041;&#24403;&#23616;&#25512;&#36831;&#36824;&#27454;&#21644;&#37325;&#32452;&#20538;&#21153;&#26469;&#35299;&#20915;&#21487;&#33021;&#24341;&#21457;&#36829;&#32422;&#30340;&#28508;&#22312;&#31995;&#32479;&#24615;&#21361;&#26426;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 21:50:01 +0800</pubDate></item><item><title>&#38463;&#37324;&#24052;&#24052;&#21457;&#29983;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#39532;&#20113;&#32487;&#32493;&#20851;&#27880;&#20892;&#19994;&#21644;&#25945;&#32946;</title><link>https://www.scmp.com/tech/big-tech/article/3231711/jack-ma-continues-focus-agriculture-education-alibaba-undergoes-sweeping-changes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 21:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/7e9a3da9-1a41-486c-b89f-609603cea8d9_44c2f0bf.jpg" width="100%"&gt;&lt;p&gt;&#30005;&#23376;&#21830;&#21153;&#24040;&#22836;&#38463;&#37324;&#24052;&#24052;&#38598;&#22242;&#25511;&#32929;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#39532;&#20113;&#21608;&#26085;&#21521;&#19968;&#32676;&#20065;&#26449;&#25945;&#24072;&#21457;&#34920;&#20102;&#35270;&#39057;&#28436;&#35762;&#65292;&#36825;&#20301;&#20013;&#22269;&#20159;&#19975;&#23500;&#32705;&#22312;&#36864;&#20241;&#21518;&#30340;&#29983;&#27963;&#20013;&#32487;&#32493;&#20851;&#27880;&#20892;&#19994;&#21644;&#25945;&#32946;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#39532;&#20113;&#22522;&#37329;&#20250;&#22312;&#38463;&#37324;&#24052;&#24052;&#23478;&#20065;&#26477;&#24030;&#20030;&#21150;&#30340;&#19968;&#22330;&#27963;&#21160;&#20013;&#65292;&#39532;&#20113;&#24863;&#35874;&#32769;&#24072;&#20204;&#20026;&#21457;&#23637;&#20013;&#22269;&#20892;&#26449;&#25945;&#32946;&#25152;&#20570;&#30340;&#36129;&#29486;&#65292;&#24182;&#20998;&#20139;&#20102;&#20182;&#25506;&#32034;&#20892;&#19994;&#25216;&#26415;&#30340;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30475;&#21040;&#20892;&#26449;&#25945;&#32946;&#21644;&#20065;&#26449;&#25945;&#24072;&#26159;&#19968;&#32929;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#33021;&#22815;&#30495;&#27491;&#25913;&#21464;&#20013;&#22269;&#25972;&#20010;&#36139;&#22256;&#22320;&#21306;&#65292;&#22240;&#20026;&#25105;&#20204;&#22269;&#23478;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#21482;&#26377;&#36890;&#36807;&#25945;&#32946;&#25913;&#38761;&#25165;&#26377;&#21487;&#33021;&#12290;&#8221;&#39532;&#20113;&#22312;&#21548;&#23436;&#22823;&#32422;20&#21517;&#20065;&#26449;&#25945;&#24072;&#30340;&#35762;&#35805;&#21518;&#35828;&#36947;&#12290;&#25551;&#36848;&#20182;&#20204;&#35745;&#21010;&#22914;&#20309;&#21033;&#29992;&#22522;&#37329;&#20250;&#30340;&#36164;&#37329;&#26469;&#25913;&#21892;&#20013;&#22269;&#21508;&#22320;&#21306;&#30340;&#20892;&#26449;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;h3&gt;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#21152;&#36895;&#22686;&#38271;&#65292;&#38463;&#37324;&#24052;&#24052;&#21644;&#33150;&#35759;&#32493;&#32856;&#21592;&#24037;&lt;/h3&gt;&lt;p&gt;&#39532;&#20113;&#22312;&#19977;&#20998;&#38047;&#30340;&#35270;&#39057;&#28436;&#35762;&#20013;&#34920;&#31034;&#65292;&#36807;&#21435;&#20960;&#24180;&#20182;&#30740;&#31350;&#20102;&#19981;&#21516;&#22269;&#23478;&#30340;&#20892;&#19994;&#65292;&#20182;&#35748;&#20026;&#20154;&#25165;&#22312;&#20892;&#26449;&#21457;&#23637;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21457;&#29616;&#20892;&#19994;&#25630;&#24471;&#22909;&#30340;&#22320;&#26041;&#65292;&#19981;&#19968;&#23450;&#26159;&#36164;&#28304;&#22909;&#65292;&#32780;&#26159;&#24605;&#32500;&#29420;&#29305;&#12289;&#24819;&#35937;&#21147;&#20016;&#23500;&#30340;&#22320;&#26041;&#12290;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#29305;&#21035;&#24076;&#26395;&#25105;&#20204;&#20065;&#26449;&#23398;&#26657;&#33021;&#22815;&#22521;&#20859;&#20986;&#20805;&#28385;&#24819;&#35937;&#21147;&#12289;&#24605;&#32500;&#29420;&#29305;&#12289;&#25954;&#20110;&#21019;&#36896;&#26410;&#26469;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20892;&#26449;&#30830;&#23454;&#38656;&#35201;&#25216;&#26415;&#65292;&#20294;&#25105;&#35748;&#20026;&#29420;&#29305;&#30340;&#24605;&#32500;&#21644;&#21019;&#36896;&#21147;&#20063;&#24456;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20113;&#22522;&#37329;&#20250;&#20110; 2016 &#24180;&#21457;&#36215;&#8220;&#20065;&#26449;&#26657;&#38271;&#35745;&#21010;&#8221;&#65292;&#36317;&#39318;&#20010;&#20065;&#26449;&#25945;&#24072;&#35745;&#21010;&#19968;&#24180;&#21518;&#21457;&#36215;&#65292;&#27599;&#24180;&#20174;&#20840;&#22269;&#21508;&#22320;&#25361;&#36873; 20 &#21517;&#20065;&#26449;&#23398;&#26657;&#26657;&#38271;&#65292;&#20026;&#27599;&#20301;&#26657;&#38271;&#25552;&#20379; 10 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;13,787 &#32654;&#20803;&#65289;&#30340;&#36130;&#25919;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#22522;&#37329;&#20250;&#31216;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#35813;&#39033;&#30446;&#24050;&#20026; 120 &#21517;&#20892;&#26449;&#23398;&#26657;&#26657;&#38271;&#25552;&#20379;&#20102;&#25903;&#25345;&#12290;&#20170;&#24180;&#36873;&#20986;&#30340; 20 &#21517;&#26657;&#38271;&#20998;&#20139;&#30340;&#35745;&#21010;&#28085;&#30422;&#20102;&#26032;&#30340;&#23398;&#26657;&#35774;&#26045;&#21644;&#20026;&#20892;&#26449;&#23401;&#23376;&#25552;&#20379;&#30340;&#39069;&#22806;&#35838;&#31243;&#12290;&#20363;&#22914;&#65292;&#38738;&#28023;&#30465;&#20013;&#37096;&#22320;&#21306;&#30340;&#19968;&#21517;&#23398;&#26657;&#26657;&#38271;&#21333;&#21448;&#38738;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#21152;&#24378;&#20154;&#24037;&#26234;&#33021;&#22312;&#20892;&#26449;&#23398;&#26657;&#30340;&#24212;&#29992;&#65292;&#24182;&#25317;&#26377;&#19968;&#20010;&#31867;&#20284;ChatGPT&#30340;&#24037;&#20855;&#65292;&#21487;&#20197;&#24110;&#21161;&#25945;&#24072;&#29983;&#25104;&#25945;&#26448;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20113;&#27809;&#26377;&#35848;&#35770;&#38463;&#37324;&#24052;&#24052;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#36827;&#34892;&#22823;&#35268;&#27169;&#37325;&#32452;&#65292;&#23558;&#20854;&#24222;&#22823;&#30340;&#19994;&#21153;&#20998;&#25286;&#25104;&#29420;&#31435;&#23454;&#20307;&#12290;&#38463;&#37324;&#24052;&#24052;&#25317;&#26377;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#32463;&#27982;&#20174;&#22823;&#27969;&#34892;&#25918;&#32531;&#20013;&#22797;&#33487;&#65292;&#38463;&#37324;&#24052;&#24052;&#30340;&#25910;&#20837;&#29467;&#22686;&lt;/h3&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#32858;&#20250;&#36824;&#26377;&#26469;&#33258;&#38463;&#37324;&#24052;&#24052;&#12289;&#37329;&#34701;&#31185;&#25216;&#24040;&#22836;&#34434;&#34433;&#38598;&#22242;&#21644;&#34081;&#23815;&#20449;&#22522;&#37329;&#20250;&#30340;&#20195;&#34920;&#21442;&#21152;&#65292;&#36825;&#26159;&#39532;&#20113;&#22522;&#37329;&#20250;&#20065;&#26449;&#26657;&#38271;&#35745;&#21010;&#30340;&#24180;&#24230;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20113;&#20110; 2019 &#24180;&#36766;&#21435;&#38463;&#37324;&#24052;&#24052;&#33891;&#20107;&#38271;&#19968;&#32844;&#65292;&#24182;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25918;&#24323;&#20102;&#23545;&#34434;&#34433;&#37329;&#26381;&#30340;&#25511;&#21046;&#26435;&#65292;&#20182;&#24050;&#23558;&#37325;&#28857;&#36716;&#21521;&#20892;&#19994;&#21644;&#25945;&#32946;&#12290;&#33258; 2020 &#24180;&#24213;&#22312;&#19978;&#28023;&#21457;&#34920;&#26377;&#20105;&#35758;&#30340;&#28436;&#35762;&#20197;&#26469;&#65292;&#20182;&#22522;&#26412;&#19978;&#27809;&#26377;&#20844;&#24320;&#21457;&#34920;&#35762;&#35805;&#65292;&#20182;&#22312;&#28436;&#35762;&#20013;&#34920;&#31034;&#20013;&#36164;&#38134;&#34892;&#26377;&#8220;&#24403;&#38138;&#8221;&#24515;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#20010;&#26376;&#65292;&#36825;&#20301; 58 &#23681;&#30340;&#32769;&#20154;&#20197;&#25945;&#32946;&#23478;&#21644;&#30740;&#31350;&#21592;&#30340;&#36523;&#20221;&#37325;&#36820;&#20844;&#20849;&#29983;&#27963;&#65292;&#24182;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#19981;&#21516;&#23398;&#26657;&#25285;&#20219;&#26032;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&#39532;&#20113;&#20197;&#23458;&#24231;&#25945;&#25480;&#30340;&#26032;&#36523;&#20221;&#22312;&#19996;&#20140;&#22823;&#23398;&#25945;&#25480;&#20102;&#20182;&#30340;&#31532;&#19968;&#22530;&#35838;&#12290;&#20004;&#20010;&#26376;&#21069;&#65292;&#20182;&#25509;&#21463;&#20102;&#39321;&#28207;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#30340;&#20026;&#26399;&#19977;&#24180;&#30340;&#20219;&#26399;&#65292;&#20182;&#23558;&#22312;&#37027;&#37324;&#19987;&#27880;&#20110;&#37329;&#34701;&#12289;&#20892;&#19994;&#21644;&#21019;&#19994;&#21019;&#26032;&#26041;&#38754;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 21:50:01 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#23558;&#22312;&#30334;&#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#19979;&#25552;&#39640;&#20844;&#20849;&#20303;&#25151;&#30340;&#36127;&#25285;&#33021;&#21147;</title><link>https://www.scmp.com/week-asia/politics/article/3231713/singapore-boost-public-housing-affordability-amid-million-dollar-prices?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 20:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/86b0465b-95f8-4058-8838-86231259645a_bc93172b.jpg" width="100%"&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#24635;&#29702;&#26446;&#26174;&#40857;&#21608;&#26085;&#34920;&#31034;&#65292;&#38543;&#30528;&#22825;&#20215;&#20877;&#27425;&#25104;&#20026;&#20196;&#25919;&#24220;&#22836;&#30140;&#30340;&#25919;&#27835;&#38590;&#39064;&#65292;&#26032;&#21152;&#22369;&#23558;&#22686;&#21152;&#25320;&#27454;&#21644;&#34917;&#36148;&#65292;&#20351;&#20844;&#20849;&#20303;&#25151;&#26356;&#21152;&#36127;&#25285;&#24471;&#36215;&#65292;&#21516;&#26102;&#23545;&#27492;&#31867;&#20844;&#23507;&#30340;&#20108;&#32423;&#24066;&#22330;&#23454;&#26045;&#26032;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#37319;&#21462;&#20102;&#21069;&#20960;&#36718;&#38477;&#28201;&#25514;&#26045;&#65292;&#20294;80%&#30340;&#26032;&#21152;&#22369;&#23621;&#27665;&#23621;&#20303;&#30340;&#20844;&#20849;&#20303;&#25151;&#36716;&#21806;&#24066;&#22330;&#20173;&#28982;&#28779;&#28909;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;Covid-19&#23545;&#26032;&#24314;&#20844;&#23507;&#30340;&#24314;&#35774;&#36896;&#25104;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#30123;&#24773;&#21518;&#28023;&#22806;&#36130;&#23500;&#22823;&#37327;&#28044;&#20837;&#20849;&#21644;&#22269;&#65292;&#25151;&#22320;&#20135;&#20215;&#26684;&#20840;&#38754;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#24635;&#29702;&#22312;&#24180;&#24230;&#25919;&#31574;&#28436;&#35762;&#20013;&#25215;&#35834;&#65292;&#23558;&#20445;&#35777;&#20303;&#25151;&#21644;&#21457;&#23637;&#22996;&#21592;&#20250;&#65288;HDB&#65289;&#24314;&#36896;&#21644;&#31199;&#36161;&#30340;&#20844;&#20849;&#20303;&#25151;&#30340;&#20215;&#26684;&#33021;&#22815;&#36127;&#25285;&#24471;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20303;&#25151;&#23545;&#25105;&#20204;&#26469;&#35828;&#22987;&#32456;&#27604;&#25105;&#20204;&#22836;&#39030;&#19978;&#30340;&#23627;&#39030;&#26356;&#37325;&#35201;&#65292;&#8221;&#26446;&#22312;&#22269;&#24198;&#38598;&#20250;&#19978;&#35828;&#65292;&#36825;&#19968;&#35762;&#35805;&#20256;&#32479;&#19978;&#26159;&#22312;&#20849;&#21644;&#22269; 8 &#26376; 9 &#26085;&#29420;&#31435;&#26085;&#24198;&#31069;&#27963;&#21160;&#20004;&#21608;&#21518;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65306;&#8220;&#36825;&#20063;&#20026;&#27599;&#20010;&#26032;&#21152;&#22369;&#20154;&#25552;&#20379;&#20102;&#23453;&#36149;&#30340;&#36164;&#20135;&#21644;&#20026;&#25105;&#20204;&#30340;&#22269;&#23478;&#21644;&#26410;&#26469;&#32780;&#22859;&#26007;&#30340;&#24378;&#22823;&#29702;&#30001;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#31574;&#21464;&#21270;&#21253;&#25324;&#24341;&#20837;&#26356;&#22810;&#32463;&#36807;&#32463;&#27982;&#24773;&#20917;&#35843;&#26597;&#30340;&#20303;&#25151;&#34917;&#21161;&#65292;&#20197;&#24110;&#21161;&#20013;&#20302;&#25910;&#20837;&#23478;&#24237;&#25317;&#26377;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#8220;&#36873;&#25321;&#24615;&#8221;&#22320;&#28857;&#65288;&#26080;&#35770;&#26159;&#38752;&#36817;&#24066;&#20013;&#24515;&#36824;&#26159;&#38752;&#36817;&#37066;&#21306;&#22478;&#38215;&#20013;&#24515;&#65289;&#30340;&#20844;&#23507;&#29305;&#21035;&#39640;&#30340;&#38656;&#27714;&#65292;&#23558;&#23454;&#26045;&#26032;&#30340;&#35268;&#21017;&#26469;&#38480;&#21046;&#38144;&#21806;&#21644;&#35843;&#33410;&#20215;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23558;&#25552;&#20379;&#8220;&#36229;&#20986;&#8221;&#20854;&#20182;&#26032;&#20844;&#23507;&#34917;&#36148;&#30340;&#39069;&#22806;&#34917;&#36148;&#65292;&#20294;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#31508;&#27454;&#39033;&#23558;&#22312;&#20986;&#21806;&#26102;&#25910;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22823;&#22810;&#25968;&#26032;&#32452;&#23627;&#30340;&#26368;&#20302;&#20837;&#20303;&#26399;&#20026;&#20116;&#24180;&#19981;&#21516;&#65292;&#36825;&#20123;&#21333;&#20301;&#30340;&#19994;&#20027;&#21482;&#26377;&#22312;&#20837;&#20303;&#21313;&#24180;&#21518;&#25165;&#33021;&#20986;&#21806;&#12290;&#27492;&#22806;&#65292;&#36824;&#23558;&#23545;&#20108;&#32423;&#24066;&#22330;&#19978;&#36825;&#20123;&#20844;&#23507;&#30340;&#20080;&#23478;&#23454;&#34892;&#25910;&#20837;&#19978;&#38480;&#12290;&#26446;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#25910;&#20837;&#19978;&#38480;&#26159;&#22810;&#23569;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#20182;&#20204;&#22826;&#26080;&#30693;&#20102;&#8221;&#65306;&#26032;&#21152;&#22369;&#30340;&#39640;&#20215;&#24180;&#36731;&#21333;&#36523;&#20154;&#22763;&#25265;&#24616;&#20154;&#27665;&#34892;&#21160;&#20826;&lt;/h3&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20844;&#25151;&#20108;&#32423;&#24066;&#22330;&#27809;&#26377;&#25910;&#20837;&#38480;&#21046;&#12290;&#28982;&#32780;&#65292;&#38754;&#21521;&#39318;&#27425;&#36141;&#25151;&#32773;&#30340;&#26032; HDB &#20844;&#23507;&#20165;&#36866;&#29992;&#20110;&#24635;&#25910;&#20837;&#19981;&#36229;&#36807; 14,000 &#26032;&#20803;&#65288;10,300 &#32654;&#20803;&#65289;&#30340;&#22827;&#22919;&#65292;&#25110;&#24180;&#28385; 35 &#23681;&#19988;&#25910;&#20837;&#19981;&#36229;&#36807; 7,000 &#26032;&#20803;&#30340;&#21333;&#36523;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#25514;&#26045;&#23558;&#20351;&#35813;&#22478;&#24066;&#19981;&#26029;&#22766;&#22823;&#30340;&#21333;&#36523;&#23621;&#27665;&#22312;&#24180;&#28385; 35 &#23681;&#21518;&#26377;&#26426;&#20250;&#36141;&#20080;&#26356;&#22810;&#31867;&#22411;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#20844;&#20849;&#20303;&#25151;&#30340;&#36127;&#25285;&#33021;&#21147;&#21644;&#20379;&#24212;&#38382;&#39064;&#20877;&#27425;&#25104;&#20026;&#20844;&#20247;&#28966;&#34385;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#25191;&#25919;&#30340;&#20154;&#27665;&#34892;&#21160;&#20826;&#65288;PAP&#65289;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#20197;&#31435;&#27861;&#32477;&#23545;&#22810;&#25968;&#25191;&#25919;&#65292;&#20294;&#36807;&#21435;&#30001;&#20110;&#24555;&#36895;&#31227;&#27665;&#24341;&#21457;&#30340;&#20303;&#25151;&#21644;&#20844;&#20849;&#20132;&#36890;&#38382;&#39064;&#32780;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#36973;&#21463;&#25387;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24403;&#23616;&#24378;&#35843;&#65292;&#34987;&#31216;&#20026;&#8220;&#25353;&#35746;&#21333;&#24314;&#36896;&#8221;&#65288;BTO&#65289;&#20844;&#23507;&#30340;&#26032; HDB &#20844;&#23507;&#23545;&#20110;&#22823;&#22810;&#25968;&#25910;&#20837;&#32676;&#20307;&#26469;&#35828;&#20173;&#28982;&#26159;&#36127;&#25285;&#24471;&#36215;&#30340;&#65292;&#20294;&#30446;&#21069;&#22260;&#32469;&#20303;&#25151;&#30340;&#20844;&#20247;&#24773;&#32490;&#20063;&#22240;&#27492;&#31867;&#20844;&#23507;&#21806;&#20215;&#30334;&#19975;&#32654;&#20803;&#30340;&#22836;&#26465;&#26032;&#38395;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&#20108;&#32423;&#24066;&#22330;&#19978;&#30340;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#36141;&#20080;&#19968;&#22871;&#26032;&#30340; BTO &#20844;&#23507;&#30340;&#31561;&#24453;&#26102;&#38388;&#32422;&#20026;&#22235;&#24180;&#65292;&#25919;&#24220;&#34917;&#21161;&#30340;&#25104;&#26412;&#20165;&#20026; 163,000 &#26032;&#20803;&#65288;120,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#19968;&#22871;&#20301;&#20110;&#24066;&#20013;&#24515;&#38468;&#36817;&#20013;&#23751;&#40065;&#21306;&#12289;&#31199;&#26399;&#20026; 49 &#24180;&#30340;&#19977;&#23621;&#23460;&#20844;&#23507;&#20197; 150 &#19975;&#26032;&#20803;&#65288;110 &#19975;&#32654;&#20803;&#65289;&#30340;&#20215;&#26684;&#21806;&#20986;&#65292;&#21019;&#19979;&#20102;&#20844;&#20849;&#20303;&#25151;&#20108;&#32423;&#24066;&#22330;&#30340;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#20010;&#31867;&#20284;&#30340;&#21333;&#20301;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#38752;&#36817;&#22478;&#24066;&#25110;&#20301;&#20110;&#23439;&#33538;&#26725;&#65288;&#26446;&#26159;&#22269;&#20250;&#35758;&#21592;&#20043;&#19968;&#65289;&#31561;&#39318;&#36873;&#22320;&#21306;&#30340;&#21333;&#20301;&#65292;&#24050;&#21806;&#20986;&#36229;&#36807; 100 &#19975;&#26032;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#34892;&#21160;&#20826;&#22312;&#20854;&#20182;&#26041;&#38754;&#20063;&#38754;&#20020;&#21387;&#21147;&#65292;&#19968;&#31995;&#21015;&#20869;&#37096;&#19985;&#38395;&#24341;&#21457;&#20102;&#23545;&#20854;&#20869;&#37096;&#24265;&#27905;&#24615;&#30340;&#36136;&#30097;&#65292;&#20197;&#21450;&#26446;&#20809;&#32768;&#25351;&#23450;&#30340;&#32487;&#20219;&#32773;&#40644;&#24490;&#36130;&#30340;&#26435;&#21147;&#20132;&#25509;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#21608;&#26085;&#30340;&#35762;&#35805;&#20013;&#25215;&#35748;&#65292;&#20182;&#26368;&#21021;&#35745;&#21010;&#22312; 2022 &#24180; 70 &#23681;&#20043;&#21069;&#36766;&#21435;&#24635;&#29702;&#32844;&#21153;&#65292;&#20294;&#22240;&#30123;&#24773;&#32780;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24635;&#29702;&#34920;&#31034;&#65292;&#8220;&#26356;&#26032;&#36827;&#31243;&#8221;&#29616;&#24050;&#22238;&#21040;&#27491;&#36712;&#65292;&#19981;&#20250;&#22240;&#20154;&#27665;&#34892;&#21160;&#20826;&#26368;&#26032;&#30340;&#20105;&#35758;&#32780;&#34987;&#25512;&#36831;&#65292;&#24182;&#25958;&#20419;&#26032;&#21152;&#22369;&#20154;&#25903;&#25345;&#40644;&#21103;&#24635;&#29702;&#21644;&#20182;&#30340;&#31532;&#22235;&#20195;&#20154;&#27665;&#34892;&#21160;&#20826;&#39046;&#23548;&#20154;&#22242;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#32487;&#20219;&#26102;&#38388;&#34920;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&#26446;&#21644;&#40644;&#34920;&#31034;&#65292;&#36807;&#28193;&#21487;&#33021;&#20250;&#22312;&#19979;&#23626;&#22823;&#36873;&#20043;&#21069;&#25110;&#20043;&#21518;&#36827;&#34892;&#65292;&#19979;&#23626;&#22823;&#36873;&#24517;&#39035;&#22312; 2025 &#24180;&#20043;&#21069;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#23558;&#26426;&#22120;&#20154;&#21046;&#36896;&#35270;&#20026;&#25512;&#21160;&#32463;&#27982;&#22686;&#38271;&#30340;&#19968;&#31181;&#26041;&#24335;</title><link>https://www.scmp.com/news/china/politics/article/3231715/china-eyes-robot-manufacturing-way-fuel-economic-growth?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 21:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/bcb4c71f-815e-4fac-be0f-0b4e523fdd65_02fca2c4.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#23558;&#22686;&#21152;&#26426;&#22120;&#20154;&#22312;&#21046;&#36896;&#19994;&#21644;&#24037;&#19994;&#20013;&#30340;&#20351;&#29992;&#65292;&#24182;&#23558;&#35813;&#25216;&#26415;&#35270;&#20026;&#32463;&#27982;&#22686;&#38271;&#21644;&#25512;&#21160;&#22269;&#23478;&#20135;&#19994;&#38142;&#21319;&#32423;&#30340;&#20851;&#38190;&#24341;&#25806;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#26426;&#22120;&#20154;&#24066;&#22330;&#65292;&#21435;&#24180;&#20840;&#29699;&#23433;&#35013;&#30340;&#24037;&#19994;&#26426;&#22120;&#20154;&#19968;&#21322;&#20197;&#19978;&#22312;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#21103;&#37096;&#38271;&#36763;&#22269;&#25996;&#25958;&#20419;&#26426;&#22120;&#20154;&#20135;&#19994;&#36890;&#36807;&#21019;&#26032;&#23454;&#29616;&#8220;&#39640;&#31471;&#26426;&#22120;&#12289;&#20851;&#38190;&#38646;&#37096;&#20214;&#21644;&#29983;&#20135;&#24037;&#33402;&#30340;&#31361;&#30772;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26426;&#22120;&#20154;&#19982;&#26032;&#19968;&#20195;&#20449;&#24687;&#25216;&#26415;&#28145;&#24230;&#34701;&#21512;&#65292;&#33258;&#21160;&#21270;&#31243;&#24230;&#21644;&#36866;&#24212;&#24615;&#22686;&#24378;&#65292;&#24212;&#29992;&#33539;&#22260;&#19981;&#26029;&#25193;&#22823;&#12290; [&#20182;&#20204;]&#24050;&#32463;&#28183;&#36879;&#21040;&#32463;&#27982;&#21644;&#31038;&#20250;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#8221;&#36763;&#21608;&#19977;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#20026;&#26399;&#20845;&#22825;&#30340;&#19990;&#30028;&#26426;&#22120;&#20154;&#22823;&#20250;&#24320;&#24149;&#24335;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#20891;&#34920;&#31034;&#65292;&#24037;&#19994;&#26426;&#22120;&#20154;&#22312;&#26032;&#33021;&#28304;&#27773;&#36710;&#12289;&#38146;&#30005;&#27744;&#12289;&#20809;&#20239;&#31561;&#26032;&#20852;&#20135;&#19994;&#30340;&#24212;&#29992;&#36805;&#36895;&#25193;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#21069;&#65292;&#26426;&#22120;&#20154;&#20135;&#19994;&#27491;&#38754;&#20020;&#38761;&#21629;&#24615;&#39134;&#36291;&#30340;&#20020;&#30028;&#28857;&#65292;&#34164;&#34255;&#30528;&#24040;&#22823;&#30340;&#25237;&#36164;&#26426;&#20250;&#21644;&#28558;&#28227;&#30340;&#21457;&#23637;&#21160;&#21147;&#12290;&#8221;&#36763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#25919;&#24220;&#23558;&#32487;&#32493;&#25512;&#36827;&#8220;&#26426;&#22120;&#20154;+&#8221;&#24212;&#29992;&#34892;&#21160;&#35745;&#21010;&#65292;&#26088;&#22312;&#25193;&#22823;&#26426;&#22120;&#20154;&#22312;&#21046;&#36896;&#12289;&#20892;&#19994;&#12289;&#29289;&#27969;&#12289;&#33021;&#28304;&#12289;&#21307;&#30103;&#12289;&#25945;&#32946;&#12289;&#20859;&#32769;&#26381;&#21153;&#31561;10&#20010;&#39046;&#22495;&#30340;&#24212;&#29992;&#65292;&#20351;&#25105;&#22269;&#25104;&#20026;&#26426;&#22120;&#20154;&#19990;&#30028;&#21040; 2025 &#24180;&#21457;&#30005;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#23558;&#35774;&#31435;14&#20159;&#32654;&#20803;&#22522;&#37329;&#20419;&#36827;&#26426;&#22120;&#20154;&#25216;&#26415;&#21457;&#23637;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#24037;&#19994;&#26426;&#22120;&#20154;&#34892;&#19994;&#22312;&#36807;&#21435;&#20960;&#24180;&#20013;&#26174;&#30528;&#22686;&#38271;&#65292;&#21435;&#24180;&#21019;&#36896;&#20102;&#36229;&#36807; 1700 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;230 &#20159;&#32654;&#20803;&#65289;&#30340;&#25910;&#20837;&#12290;&#25454;&#24037;&#20449;&#37096;&#31216;&#65292;2015&#24180;&#33267;2021&#24180;&#38388;&#65292;&#24037;&#19994;&#26426;&#22120;&#20154;&#20135;&#37327;&#22686;&#38271;&#20102;10&#20493;&#65292;&#36798;&#21040;36.6&#19975;&#21488;&#12290;&lt;/p&gt;&lt;p&gt; 2023&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#29983;&#20135;&#24037;&#19994;&#26426;&#22120;&#20154;22.2&#19975;&#21488;&#65292;&#21516;&#27604;&#22686;&#38271;5.4%&#12290;&#25454;&#24037;&#20449;&#37096;&#25968;&#25454;&#65292;&#26381;&#21153;&#26426;&#22120;&#20154;&#20135;&#37327;353&#19975;&#21488;&#65292;&#21516;&#27604;&#22686;&#38271;9.6%&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#34917;&#20805;&#36947;&#65292;&#20013;&#22269;&#23558;&#25193;&#22823;&#26426;&#22120;&#20154;&#25216;&#26415;&#30340;&#22269;&#38469;&#21512;&#20316;&#65292;&#40723;&#21169;&#22806;&#22269;&#26426;&#22120;&#20154;&#20225;&#19994;&#26469;&#21326;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#22312;&#27993;&#27743;&#30465;&#20030;&#34892;&#30340;&#31532;&#20843;&#23626;&#20013;&#22269;&#26426;&#22120;&#20154;&#19982;&#26234;&#33021;&#32463;&#27982;&#20154;&#25165;&#23792;&#20250;&#19978;&#65292;&#24037;&#20449;&#37096;&#26426;&#22120;&#20154;&#19987;&#23478;&#23588;&#20255;&#34920;&#31034;&#65292;&#20013;&#22269;&#8220;&#24050;&#22522;&#26412;&#23454;&#29616;&#24037;&#19994;&#26426;&#22120;&#20154;&#26680;&#24515;&#38646;&#37096;&#20214;&#33258;&#20027;&#29983;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#32654;&#22269;&#35797;&#22270;&#38480;&#21046;&#20854;&#33719;&#24471;&#33455;&#29255;&#31561;&#20808;&#36827;&#25216;&#26415;&#30340;&#21387;&#21147;&#65292;&#21271;&#20140;&#28909;&#34935;&#20110;&#21457;&#23637;&#20854;&#20808;&#36827;&#21046;&#36896;&#19994;&#24182;&#22686;&#24378;&#33258;&#21147;&#26356;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20154;&#21475;&#19979;&#38477;&#21644;&#32463;&#27982;&#22686;&#38271;&#30130;&#24369;&#36827;&#19968;&#27493;&#21050;&#28608;&#20102;&#36825;&#20123;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30446;&#21069;&#26159;&#20840;&#29699;&#22686;&#38271;&#26368;&#24555;&#30340;&#26426;&#22120;&#20154;&#24066;&#22330;&#12290;&#22269;&#38469;&#26426;&#22120;&#20154;&#32852;&#21512;&#20250;&#21435;&#24180;12&#26376;&#34920;&#31034;&#65292;&#24471;&#30410;&#20110;&#22823;&#35268;&#27169;&#25237;&#36164;&#65292;&#20013;&#22269;&#23558;&#22312;2021&#24180;&#39318;&#27425;&#36229;&#36234;&#32654;&#22269;&#65292;&#25104;&#20026;&#20840;&#29699;&#31532;&#20116;&#22823;&#33258;&#21160;&#21270;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#20250;&#34920;&#31034;&#65292;&#20013;&#22269;&#21046;&#36896;&#19994;&#27599;&#19975;&#21517;&#21592;&#24037;&#25317;&#26377;&#30340;&#24037;&#19994;&#26426;&#22120;&#20154;&#25968;&#37327;&#36798;&#21040;322&#21488;&#65292;&#32780;&#25490;&#21517;&#21069;&#20004;&#20301;&#30340;&#38889;&#22269;&#21644;&#26032;&#21152;&#22369;&#20998;&#21035;&#25317;&#26377;1000&#21488;&#21644;670&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#36890;&#35759;&#31038;&#26032;&#21326;&#31038;&#21608;&#20845;&#31216;&#65292;&#21435;&#24180;&#36825;&#19968;&#25968;&#23383;&#24050;&#19978;&#21319;&#33267; 392 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22320;&#26041;&#25919;&#24220;&#20063;&#20844;&#24067;&#20102;&#20419;&#36827;&#26426;&#22120;&#20154;&#34892;&#19994;&#21457;&#23637;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;h3&gt;&#24778;&#20154;&#30340;&#65281;&#20013;&#22269;&#25644;&#36816;&#24037;&#20351;&#29992;&#22806;&#39592;&#39612;&#22871;&#35013;&#25552;&#39640;&#29983;&#20135;&#21147;&#12289;&#20943;&#23569;&#20260;&#23475;&lt;/h3&gt;&lt;p&gt;&#20170;&#24180;6&#26376;&#65292;&#19978;&#28023;&#24066;&#25919;&#24220;&#25552;&#20986;&#26410;&#26469;&#19977;&#24180;&#33267;&#23569;&#20351;&#29992;2&#19975;&#21488;&#26032;&#22411;&#24037;&#19994;&#26426;&#22120;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21271;&#20140;&#22320;&#26041;&#25919;&#24220;&#34920;&#31034;&#23558;&#35774;&#31435;100&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#26426;&#22120;&#20154;&#20135;&#19994;&#22522;&#37329;&#65292;&#25903;&#25345;&#26426;&#22120;&#20154;&#20225;&#19994;&#34701;&#36164;&#21644;&#19978;&#24066;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 21:20:02 +0800</pubDate></item><item><title>&#26032;&#21457;&#29616;&#25581;&#31034;&#20102;&#21476;&#32599;&#39532;&#24222;&#36125;&#22478;&#22900;&#38582;&#30340;&#29983;&#27963;</title><link>https://www.scmp.com/news/world/europe/article/3231712/new-find-throws-light-life-slaves-ancient-romes-pompeii?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 20:42&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/fcdb1c6d-fb9c-47af-8aa4-9cab64b308c6_8f1bd3ec.jpg" width="100%"&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#21608;&#26085;&#34920;&#31034;&#65292;&#32771;&#21476;&#23398;&#23478;&#22312;&#24222;&#36125;&#21476;&#22478;&#38468;&#36817;&#30340;&#19968;&#24231;&#32599;&#39532;&#21035;&#22661;&#20013;&#21457;&#29616;&#20102;&#19968;&#38388;&#23567;&#21351;&#23460;&#65292;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#26159;&#22900;&#38582;&#20351;&#29992;&#30340;&#65292;&#36825;&#25581;&#31034;&#20102;&#22900;&#38582;&#22312;&#21476;&#20195;&#19990;&#30028;&#30340;&#21329;&#24494;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25151;&#38388;&#20301;&#20110;&#24222;&#36125;&#21476;&#22478;&#22478;&#22681;&#20197;&#21271;&#32422; 600 &#31859;&#65288;2,000 &#33521;&#23610;&#65289;&#22788;&#30340;&#22855;&#32500;&#22612;&#183;&#26417;&#21033;&#20122;&#32435;&#21035;&#22661;&#65288;Civita Giuliana Villa&#65289;&#65292;&#24222;&#36125;&#21476;&#22478;&#22312;&#36817; 2,000 &#24180;&#21069;&#30340;&#32500;&#33487;&#23041;&#28779;&#23665;&#21943;&#21457;&#20013;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#38754;&#26377;&#20004;&#24352;&#24202;&#65292;&#20854;&#20013;&#21482;&#26377;&#19968;&#24352;&#26377;&#24202;&#22443;&#65292;&#36824;&#26377;&#20004;&#20010;&#23567;&#26588;&#23376;&#21644;&#19968;&#31995;&#21015;&#29934;&#21644;&#38518;&#29943;&#23481;&#22120;&#65292;&#37324;&#38754;&#21457;&#29616;&#20102;&#20004;&#21482;&#32769;&#40736;&#21644;&#19968;&#21482;&#32769;&#40736;&#30340;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#32454;&#33410;&#20877;&#27425;&#20984;&#26174;&#20102;&#24403;&#26102;&#31038;&#20250;&#19979;&#23618;&#29983;&#27963;&#30340;&#19981;&#31283;&#23450;&#21644;&#21355;&#29983;&#26465;&#20214;&#24046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23478;&#20855;&#21644;&#32455;&#29289;&#31561;&#26448;&#26009;&#34987;&#32500;&#33487;&#23041;&#28779;&#23665;&#27585;&#28781;&#24615;&#30340;&#23721;&#30707;&#30862;&#29255;&#12289;&#27668;&#20307;&#21644;&#28779;&#23665;&#28784;&#25152;&#35206;&#30422;&#65292;&#22810;&#24180;&#26469;&#20998;&#35299;&#65292;&#22312;&#30862;&#29255;&#20013;&#30041;&#19979;&#20102;&#31354;&#38553;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29992;&#30707;&#33167;&#22635;&#20805;&#26102;&#65292;&#36825;&#20010;&#31354;&#38553;&#23601;&#20250;&#26174;&#38706;&#20986;&#26089;&#24050;&#28040;&#22833;&#30340;&#26448;&#26009;&#30340;&#21407;&#22987;&#24418;&#29366;&#21644;&#36718;&#24275;&#65292;&#21253;&#25324;&#24202;&#19978;&#30041;&#19979;&#30340;&#30385;&#24052;&#24052;&#30340;&#27631;&#23376;&#30340;&#36718;&#24275;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#30475;&#36215;&#26469;&#20687;&#19968;&#24352;&#29031;&#29255;&#8230;&#8230;&#28982;&#32780;&#65292;&#36825;&#26159;&#19968;&#24352;&#36817; 2000 &#24180;&#21069;&#30340;&#22270;&#20687;&#65292;&#8221;&#35813;&#37096;&#38376;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#38480;&#21046;&#25151;&#38388;&#20869;&#23621;&#27665;&#30340;&#26684;&#26629;&#12289;&#38145;&#25110;&#38142;&#26465;&#30340;&#30165;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#36125;&#32771;&#21476;&#20844;&#22253;&#39302;&#38271;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#31062;&#36203;&#29305;&#37324;&#26684;&#23572; (Gabriel Zuchtriegel) &#34920;&#31034;&#65306;&#8220;&#30475;&#26469;&#25511;&#21046;&#20027;&#35201;&#26159;&#36890;&#36807;&#20869;&#37096;&#22900;&#24441;&#32452;&#32455;&#26469;&#23454;&#26045;&#30340;&#65292;&#32780;&#19981;&#26159;&#29289;&#29702;&#38556;&#30861;&#21644;&#26463;&#32538;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Civita Giuliana &#21035;&#22661;&#30340;&#25366;&#25496;&#24037;&#20316;&#20110; 1907 &#24180;&#33267; 1908 &#24180;&#36827;&#34892;&#65292;&#24182;&#20110; 2017 &#24180;&#24320;&#22987;&#20877;&#27425;&#25366;&#25496;&#65292;&#24403;&#26102;&#35686;&#26041;&#24847;&#35782;&#21040;&#35813;&#22320;&#28857;&#27491;&#36973;&#21040;&#38750;&#27861;&#25366;&#25496;&#32773;&#30340;&#25504;&#22842;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#21476;&#23398;&#23478;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#24352;&#24202;&#30340;&#19968;&#37096;&#20998;&#24050;&#34987;&#24378;&#30423;&#29992;&#26469;&#36827;&#20837;&#21035;&#22661;&#21478;&#19968;&#37096;&#20998;&#30340;&#38567;&#36947;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20803; 79 &#24180;&#65292;&#32500;&#33487;&#23041;&#28779;&#23665;&#29190;&#21457;&#65292;&#24222;&#36125;&#21476;&#22478;&#21644;&#21608;&#22260;&#20065;&#26449;&#34987;&#28779;&#23665;&#28784;&#28153;&#27809;&#65292;&#23548;&#33268;&#25968;&#21315;&#21517;&#32599;&#39532;&#20154;&#20007;&#29983;&#65292;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#29983;&#27963;&#22312;&#27431;&#27954;&#26368;&#22823;&#30340;&#28779;&#23665;&#20043;&#19968;&#19979;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#23665;&#21943;&#21457;&#23558;&#36825;&#24231;&#22478;&#24066;&#22475;&#22312;&#21402;&#21402;&#30340;&#28779;&#23665;&#28784;&#20013;&#65292;&#20445;&#30041;&#20102;&#35768;&#22810;&#23621;&#27665;&#21644;&#24314;&#31569;&#29289;&#12290;&lt;/p&gt;&lt;h3&gt;&#36825;&#19981;&#26159;&#25259;&#33832;&#65306;&#24222;&#36125;&#22478;&#30340;&#22721;&#30011;&#19978;&#27809;&#26377;&#25551;&#32472;&#24847;&#22823;&#21033;&#30340;&#21517;&#33756;&lt;/h3&gt;&lt;p&gt;&#35813;&#36951;&#22336;&#26368;&#36817;&#29190;&#21457;&#20102;&#19968;&#31995;&#21015;&#26088;&#22312;&#38459;&#27490;&#22810;&#24180;&#33104;&#26429;&#21644;&#24573;&#35270;&#30340;&#32771;&#21476;&#27963;&#21160;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#26368;&#36817;&#23436;&#25104;&#30340;&#19968;&#39033;&#30001;&#27431;&#30431;&#36164;&#21161;&#30340;&#20215;&#20540; 1.05 &#20159;&#27431;&#20803;&#65288;1.1558 &#20159;&#32654;&#20803;&#65289;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#38271;&#26681;&#32435;&#32599;&#183;&#26705;&#26417;&#21033;&#20122;&#35834;&#21608;&#26085;&#34920;&#31034;&#65292;&#20445;&#25252;&#21644;&#30740;&#31350;&#24037;&#20316;&#23558;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#37027;&#20010;&#26102;&#20195;&#30340;&#29289;&#36136;&#26465;&#20214;&#21644;&#31038;&#20250;&#32452;&#32455;&#30340;&#20102;&#35299;&#20026;&#21382;&#21490;&#21644;&#32771;&#21476;&#30740;&#31350;&#24320;&#36767;&#20102;&#26032;&#30340;&#35270;&#37326;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 20:50:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#20844;&#21496;&#21457;&#23556;&#24102;&#26377;&#20154;&#24037;&#26234;&#33021;&#8220;&#22823;&#33041;&#8221;&#30340;WonderJourney&#21355;&#26143;</title><link>https://www.scmp.com/news/china/science/article/3231695/chinese-firm-launches-wonderjourney-satellite-ai-powered-brain?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/f82174ee-fc0b-42ae-bb6f-c4936ce7ab0e_34b8808a.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#21457;&#23556;&#20102;&#19968;&#39063;&#20197;&#24378;&#22823;&#20154;&#24037;&#26234;&#33021;&#20026;&#26680;&#24515;&#30340;&#21355;&#26143;&#65292;&#26368;&#32456;&#30446;&#26631;&#26159;&#25171;&#36896;&#19968;&#33368;&#33258;&#20027;&#25511;&#21046;&#30340;&#23431;&#23449;&#39134;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;&#20869;&#33945;&#21476;&#37202;&#27849;&#21355;&#26143;&#21457;&#23556;&#20013;&#24515;&#21457;&#23556;&#30340;WonderJourney-1A&#65288;&#31616;&#31216;WJ-1A&#65289;&#25317;&#26377;&#19968;&#20010;&#21517;&#20026;String Edge AI Platform&#30340;&#26426;&#36733;&#26234;&#33021;&#22788;&#29702;&#21333;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24358;&#20316;&#20026;&#21355;&#26143;&#30340;&#22823;&#33041;&#65292;&#21487;&#20197;&#36827;&#34892;&#23454;&#26102;&#35266;&#23519;&#21644;&#22788;&#29702;&#12290;&#20256;&#32479;&#19978;&#65292;&#25968;&#25454;&#24517;&#39035;&#21457;&#36865;&#22238;&#22320;&#38754;&#25511;&#21046;&#20013;&#24515;&#36827;&#34892;&#20998;&#26512;&#21644;&#25351;&#31034;&#12290;&#20294;WJ-1A&#21487;&#20197;&#22312;&#39134;&#34892;&#20013;&#22788;&#29702;&#23427;&#65292;&#8221;&#26477;&#24030;&#24320;&#21457;&#21830;STAR.VISION&#30340;&#21457;&#35328;&#20154;&#38472;&#20426;&#29790;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25216;&#26415;&#23448;&#29579;&#26149;&#36745;&#19978;&#21608;&#23545;&#27993;&#27743;&#26085;&#25253;&#34920;&#31034;&#65306;&#8220;WJ-1A&#26159;&#20013;&#22269;&#31532;&#19968;&#39063;&#20197;&#20154;&#24037;&#26234;&#33021;&#65288;AI&#65289;&#20026;&#26680;&#24515;&#12289;&#20855;&#26377;&#26234;&#33021;&#25805;&#20316;&#31995;&#32479;&#30340;&#21355;&#26143;&#65292;&#21363;&#23558;&#25237;&#20837;&#36816;&#34892;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; WonderJourney&#36825;&#20010;&#21517;&#23383;&#30340;&#28789;&#24863;&#26469;&#33258;&#20110;&#20013;&#22269;&#21476;&#20195;&#21746;&#23398;&#23478;&#24196;&#23376;&#65292;&#20182;&#26159;&#31532;&#19968;&#20010;&#23450;&#20041;&#8220;&#23431;&#23449;&#8221;&#27010;&#24565;&#30340;&#20154;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#20010;&#21517;&#31216;&#30340;&#36873;&#25321;&#21453;&#26144;&#20102;&#20854;&#24076;&#26395;&#20154;&#24037;&#26234;&#33021;&#33021;&#22815;&#25506;&#32034;&#26080;&#36793;&#23431;&#23449;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#35813;&#21355;&#26143;&#30340;&#20027;&#35201;&#20219;&#21153;&#26159;&#31995;&#32479;&#27979;&#35797;&#65292;&#21508;&#31181;&#26234;&#33021;&#24212;&#29992;&#31243;&#24207;&#23558;&#36816;&#34892;&#21644;&#39564;&#35777;&#65292;&#35780;&#20272;&#20854;&#22312;&#36712;&#25928;&#29575;&#12290;&#36825;&#20123;&#24212;&#29992;&#33539;&#22260;&#20174;&#19982;&#26410;&#26469;&#26234;&#33021;&#27773;&#36710;&#21644;&#26080;&#20154;&#26426;&#30340;&#36830;&#25509;&#21040;&#30417;&#27979;&#21644;&#35780;&#20272;&#29615;&#22659;&#26465;&#20214;&#65292;&#22914;&#26862;&#26519;&#28779;&#28798;&#20301;&#32622;&#12289;&#22303;&#22756;&#28287;&#24230;&#21644;&#30149;&#34411;&#23475;&#30417;&#27979;&#12290;&lt;/p&gt;&lt;h3&gt;&#27431;&#27954;&#26426;&#26500;&#21033;&#29992;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#39044;&#27979;&#22825;&#27668;&lt;/h3&gt;&lt;p&gt;&#8220;WJ-1A&#37197;&#22791;&#20102;&#39640;&#20998;&#36776;&#29575;&#30456;&#26426;&#12289;&#36817;&#32418;&#22806;&#30456;&#26426;&#21644;VR&#20840;&#26223;&#30456;&#26426;&#65292;&#21487;&#20197;&#23436;&#25104;&#21508;&#31181;&#22270;&#20687;&#22788;&#29702;&#20219;&#21153;&#12290;&#36890;&#36807;&#22270;&#20687;&#35821;&#20041;&#29702;&#35299;&#65292;&#23427;&#21487;&#20197;&#35782;&#21035;&#26862;&#26519;&#21644;&#28023;&#27915;&#12290;&#23427;&#36824;&#33021;&#22815;&#36827;&#34892;&#30446;&#26631;&#35782;&#21035;&#12289;&#26080;&#25439;&#21387;&#32553;&#21644;&#25968;&#25454;&#28165;&#29702;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23454;&#38469;&#19978;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#35813;&#21355;&#26143;&#21487;&#20197;&#20998;&#26512; 10,000 &#24179;&#26041;&#20844;&#37324;&#65288;3,860 &#24179;&#26041;&#33521;&#37324;&#65289;&#30340;&#21306;&#22495;&#65292;&#24182;&#22312;&#30701;&#30701;&#20960;&#20010;&#23567;&#26102;&#20869;&#23454;&#29616;&#21160;&#24577;&#29289;&#20307;&#36319;&#36394;&#65292;&#32780;&#20256;&#32479;&#21355;&#26143;&#36890;&#24120;&#38656;&#35201;&#22823;&#32422; 180 &#22825;&#25165;&#33021;&#23436;&#25104;&#31867;&#20284;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#26143;&#19982;&#22320;&#38754;&#20445;&#25345;&#36890;&#20449;&#65292;&#26356;&#22810;&#21151;&#33021;&#27491;&#22312;&#19978;&#20256;&#12290;&#38472;&#34920;&#31034;&#65292;&#20197;&#31867;&#20284;&#31185;&#24187;&#23567;&#35828;&#30340;&#26041;&#24335;&#65292;&#12298;&#24358;&#12299;&#30340;&#30446;&#26631;&#26159;&#25104;&#20026;&#8220;&#22826;&#31354;&#20013;&#30340;AI&#21161;&#25163;&#8221;&#12290;&#22320;&#38754;&#29992;&#25143;&#23558;&#33021;&#22815;&#20687;&#20351;&#29992; ChatGPT &#31561;&#20154;&#24037;&#26234;&#33021;&#31243;&#24207;&#19968;&#26679;&#19982;&#23427;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#23601;&#20687;&#19968;&#20010;&#23578;&#26410;&#24320;&#21457;&#30340;&#8216;&#22823;&#33041;&#8217;&#65292;&#20026;&#20102;&#35753;&#23427;&#21464;&#24471;&#26356;&#32874;&#26126;&#65292;&#38656;&#35201;&#26356;&#22810;&#26469;&#33258;&#21508;&#34892;&#19994;&#30340;&#29992;&#25143;&#26469;&#25945;&#23427;&#65292;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#26631;&#26159;&#23454;&#29616;&#20154;&#31867;&#19982;&#33322;&#22825;&#22120;&#30340;&#20114;&#21160;&#65292;&#20351;&#21355;&#26143;&#33021;&#22815;&#33258;&#21160;&#35686;&#21578;&#26080;&#27861;&#20174;&#22320;&#29699;&#34920;&#38754;&#20998;&#26512;&#30340;&#24773;&#20917;&#65292;&#24182;&#32487;&#32493;&#23398;&#20064;&#65292;&#32780;&#26080;&#38656;&#23558;&#22823;&#37327;&#25968;&#25454;&#21457;&#36865;&#22238;&#22320;&#29699;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25216;&#26415;&#36824;&#21487;&#29992;&#20110;&#24110;&#21161;&#24212;&#24613;&#21709;&#24212;&#12290;&#23454;&#26102;&#25968;&#25454;&#22788;&#29702;&#21487;&#20197;&#35753;&#21355;&#26143;&#31435;&#21363;&#21521;&#22320;&#38754;&#25511;&#21046;&#37096;&#38376;&#36890;&#25253;&#23665;&#20307;&#28369;&#22369;&#12289;&#36947;&#36335;&#22604;&#38519;&#25110;&#21463;&#21488;&#39118;&#24433;&#21709;&#30340;&#22320;&#21306;&#31561;&#28798;&#23475;&#12290;&#23427;&#36824;&#21487;&#20197;&#35843;&#26597;&#20892;&#20316;&#29289;&#31181;&#26893;&#38754;&#31215;&#12289;&#27700;&#27745;&#26579;&#21644;&#38750;&#27861;&#37319;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#36710;&#36733;&#26234;&#33021;&#22788;&#29702;&#21333;&#20803;&#30340;&#22788;&#29702;&#36895;&#24230;&#20026;&#27599;&#31186; 80 &#19975;&#20159;&#27425;&#36816;&#31639; (TOPS)&#65292;&#20302;&#20110;&#29305;&#26031;&#25289;&#20840;&#33258;&#21160;&#39550;&#39542;&#33455;&#29255;&#30340; 144 TOPS&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#35745;&#31639;&#33021;&#21147;&#21487;&#33021;&#20250;&#21463;&#21040;&#21355;&#26143;&#21151;&#29575;&#38480;&#21046;&#30340;&#38480;&#21046;&#65292;&#20294;&#29579;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24076;&#26395;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#33021;&#36798;&#21040; 100 TOPS &#20197;&#19978;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#27491;&#22312;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#24314;&#36896;&#32773;&#24555;&#36895;&#25512;&#36827;&#39640;&#38081;&#24314;&#35774;&lt;/h3&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#26519;&#32943;&#23454;&#39564;&#23460;&#20027;&#21150;&#30340; MultiEarth 2023 &#31454;&#36187;&#20013;&#33719;&#24471;&#31532;&#20108;&#21517;&#12290;&#20182;&#20204;&#30340;&#31639;&#27861;&#20351;&#29992;&#21355;&#26143;&#36965;&#24863;&#26469;&#30417;&#27979;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#26646;&#24687;&#22320;&#20007;&#22833;&#21644;&#27668;&#20505;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#19982;&#21346;&#26106;&#36798;&#33322;&#22825;&#23616;&#21644;&#38463;&#26364;&#33487;&#20025;&#21345;&#24067;&#26031;&#22823;&#23398;&#31561;&#21512;&#20316;&#20249;&#20276;&#21512;&#20316;&#65292;&#8220;&#25506;&#32034;&#36866;&#29992;&#31639;&#27861;&#30340;&#26032;&#21487;&#33021;&#24615;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#22521;&#35757;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#20154;&#25165;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#34920;&#31034;&#65292;&#35745;&#21010;&#19982;&#20844;&#21496;&#21512;&#20316;&#20249;&#20276;&#21512;&#20316;&#65292;&#21040; 2024 &#24180;&#24213;&#23558; WonderJourney &#26143;&#24231;&#25193;&#22823;&#21040; 20 &#39063;&#21355;&#26143;&#65292;&#20174;&#32780;&#25552;&#39640;&#35206;&#30422;&#33539;&#22260;&#21644;&#36890;&#20449;&#25928;&#29575;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 20:20:02 +0800</pubDate></item><item><title>&#26085;&#26412;&#21644;&#20234;&#26391;&#39046;&#23548;&#20154;&#23558;&#20110;&#20061;&#26376;&#20030;&#34892;&#26680;&#35848;&#21028;&#65306;&#25253;&#21578;</title><link>https://www.scmp.com/news/asia/east-asia/article/3231710/japan-iran-leaders-meet-september-nuclear-talks-report?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 20:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/c1f2feb4-812b-464a-bd25-325b00d4b348_b03675fc.jpg" width="100%"&gt;&lt;p&gt;&#26085;&#26412;&#20849;&#21516;&#31038;&#21608;&#26085;&#25588;&#24341;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#20234;&#26391;&#22806;&#20132;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#31216;&#65292;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#23558;&#20110; 9 &#26376;&#22312;&#32445;&#32422;&#20250;&#38754;&#65292;&#35752;&#35770;&#20234;&#26391;&#26680;&#35745;&#21010;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#31038;&#36824;&#34920;&#31034;&#65292;&#26085;&#26412;&#27491;&#22312;&#20026;&#19979;&#26376;&#21021;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#20030;&#34892;&#30340;&#26085;&#26412;&#19982;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#65288;GCC&#65289;&#25104;&#21592;&#22269;&#22806;&#38271;&#20250;&#35758;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#31038;&#34920;&#31034;&#65292;&#30001;&#20110;&#20234;&#26391;&#19982;&#32654;&#22269;&#21644;&#27431;&#27954;&#30340;&#26680;&#21327;&#35758;&#35848;&#21028;&#38519;&#20837;&#20725;&#23616;&#65292;&#20234;&#26391;&#26088;&#22312;&#20419;&#36827;&#19982;&#20256;&#32479;&#19978;&#21451;&#22909;&#22269;&#23478;&#26085;&#26412;&#30340;&#20851;&#31995;&#65292;&#20197;&#36991;&#20813;&#22269;&#38469;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#22806;&#21153;&#30465;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#21644;&#36182;&#35199;&#21435;&#24180;&#20061;&#26376;&#35775;&#38382;&#32445;&#32422;&#21442;&#21152;&#32852;&#21512;&#22269;&#22823;&#20250;&#26102;&#20063;&#26366;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21644;&#24503;&#40657;&#20848;&#20043;&#38388;&#26088;&#22312;&#24674;&#22797;&#26680;&#21327;&#35758;&#30340;&#38388;&#25509;&#35848;&#21028;&#33258;&#21435;&#24180;9&#26376;&#20197;&#26469;&#19968;&#30452;&#38519;&#20837;&#20725;&#23616;&#65292;&#23613;&#31649;&#20004;&#22269;&#37117;&#22312;&#21162;&#21147;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#12290;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#19978;&#21608;&#34920;&#31034;&#65292;&#20182;&#27426;&#36814;&#20234;&#26391;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#26469;&#38477;&#20302;&#20854;&#8220;&#26085;&#30410;&#20005;&#37325;&#30340;&#26680;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20849;&#21516;&#31038;&#25253;&#36947;&#65292;&#39044;&#35745;&#23736;&#30000;&#21644;&#33713;&#35199;&#36824;&#23558;&#35752;&#35770;&#20234;&#26391;&#28041;&#23244;&#21521;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#20420;&#32599;&#26031;&#25552;&#20379;&#27494;&#35013;&#26080;&#20154;&#26426;&#30340;&#38382;&#39064;&#12290;&#20849;&#21516;&#31038;&#34920;&#31034;&#65292;&#33713;&#35199;&#23558;&#35201;&#27714;&#23736;&#30000;&#35775;&#38382;&#20234;&#26391;&#65292;&#24182;&#23547;&#27714;&#35299;&#20923;&#20234;&#26391;&#22312;&#26085;&#26412;&#30340;&#36164;&#20135;&#65292;&#36825;&#20123;&#36164;&#20135;&#20272;&#35745;&#20215;&#20540;&#32422; 30 &#20159;&#32654;&#20803;&#65292;&#36825;&#20123;&#36164;&#20135;&#26159;&#26681;&#25454;&#32654;&#22269;&#21046;&#35009;&#32780;&#34987;&#20923;&#32467;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#20316;&#20026;&#35299;&#20923;&#20234;&#26391;&#22312;&#38889;&#22269;&#30340; 60 &#20159;&#32654;&#20803;&#36164;&#37329;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#20234;&#26391;&#21487;&#33021;&#20250;&#37322;&#25918;&#20116;&#21517;&#34987;&#25304;&#30041;&#30340;&#32654;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#31038;&#34920;&#31034;&#65292;&#39044;&#35745;&#26085;&#26041;&#36824;&#23558;&#24378;&#35843;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#30340;&#23433;&#20840;&#65292;&#38669;&#23572;&#26408;&#20857;&#28023;&#23777;&#26159;&#21407;&#27833;&#36816;&#36755;&#30340;&#22823;&#21160;&#33033;&#65292;&#20063;&#26159;&#22823;&#37096;&#20998;&#21407;&#27833;&#36827;&#20837;&#26085;&#26412;&#30340;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20849;&#21516;&#31038;&#34920;&#31034;&#65292;&#26085;&#26412;&#22806;&#30456;&#26519;&#21513;&#27491;&#39044;&#35745;&#23558;&#20986;&#24109;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#20030;&#34892;&#30340;&#28023;&#21512;&#20250;&#20250;&#35758;&#65292;&#24182;&#21487;&#33021;&#35775;&#38382;&#22467;&#21450;&#21644;&#32422;&#26086;&#65292;&#22240;&#20026;&#26085;&#26412;&#26088;&#22312;&#21152;&#24378;&#19982;&#20135;&#27833;&#22269;&#30340;&#20851;&#31995;&#65292;&#20197;&#30830;&#20445;&#20013;&#19996;&#30340;&#31283;&#23450;&#33021;&#28304;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#26159;&#28023;&#28286;&#22320;&#21306;&#20845;&#20010;&#22269;&#23478;&#30340;&#32852;&#30431;&#65306;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#12289;&#21345;&#22612;&#23572;&#12289;&#31185;&#23041;&#29305;&#12289;&#38463;&#26364;&#21644;&#24052;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#19971;&#26376;&#35775;&#38382;&#20013;&#19996;&#65292;&#24403;&#26102;&#26085;&#26412;&#19982;&#28023;&#21512;&#20250;&#23459;&#24067;&#24674;&#22797;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#31038;&#34920;&#31034;&#65292;&#39044;&#35745;&#22806;&#38271;&#20204;&#23558;&#35752;&#35770;&#33258;&#30001;&#36152;&#26131;&#21327;&#35758;&#21644;&#19979;&#19968;&#20195;&#33021;&#28304;&#25216;&#26415;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#28304;&#21294;&#20047;&#30340;&#26085;&#26412;&#27491;&#22312;&#21162;&#21147;&#21152;&#24378;&#20854;&#33021;&#28304;&#23433;&#20840;&#65292;&#22240;&#20026;&#23427;&#20173;&#28982;&#39640;&#24230;&#20381;&#36182;&#30707;&#27833;&#21644;&#28082;&#21270;&#22825;&#28982;&#27668;&#30340;&#36827;&#21475;&#12290;&#23427;90%&#20197;&#19978;&#30340;&#21407;&#27833;&#20381;&#36182;&#20013;&#19996;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 20:20:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#21508;&#30465;&#35797;&#22270;&#36890;&#36807;&#20026;&#22269;&#26377;&#20225;&#19994;&#38599;&#29992;&#26356;&#22810;&#27605;&#19994;&#29983;&#25552;&#20379;&#28608;&#21169;&#25514;&#26045;&#26469;&#20419;&#36827;&#38738;&#24180;&#23601;&#19994;</title><link>https://www.scmp.com/economy/china-economy/article/3231702/chinese-provinces-try-boost-youth-employment-offering-state-owned-enterprises-incentives-hire-more?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/8d2ddb98-f784-4b28-b2aa-2fd8689d5d1e_82b82a14.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#22810;&#20010;&#30465;&#20221;&#25958;&#20419;&#22269;&#26377;&#20225;&#19994;&#38599;&#29992;&#26356;&#22810;&#22823;&#23398;&#27605;&#19994;&#29983;&#65292;&#20197;&#24110;&#21161;&#24212;&#23545;&#38738;&#24180;&#22833;&#19994;&#29575;&#19978;&#21319;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;Covid-19&#22823;&#27969;&#34892;&#30340;&#24433;&#21709;&#65292;&#35813;&#22269;&#32463;&#27982;&#30446;&#21069;&#27491;&#33392;&#38590;&#22797;&#33487;&#65292;16&#33267;24&#23681;&#20154;&#32676;&#30340;&#22833;&#19994;&#29575;&#25345;&#32493;&#25171;&#30772;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#20221;&#38738;&#24180;&#22833;&#19994;&#29575;&#36798;&#21040; 21%&#65292;&#36825;&#26159;&#20013;&#22830;&#25919;&#24220;&#20915;&#23450;&#19981;&#20877;&#21457;&#24067;&#26376;&#24230;&#25968;&#25454;&#20043;&#21069;&#20844;&#24067;&#30340;&#26368;&#21518;&#19968;&#32452;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#36827;&#20837;&#23601;&#19994;&#24066;&#22330;&#30340;&#22823;&#23398;&#27605;&#19994;&#29983;&#25968;&#37327;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#20170;&#24180;&#36229;&#36807;&#20102;1100&#19975;&#22823;&#20851;&#65292;&#20419;&#20351;&#25919;&#24220;&#35843;&#21160;&#36164;&#28304;&#65292;&#24076;&#26395;&#20026;&#26032;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#21019;&#36896;&#26356;&#22810;&#23601;&#19994;&#26426;&#20250;&#65292;&#36825;&#20351;&#24471;&#38382;&#39064;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37319;&#21462;&#30340;&#25514;&#26045;&#20013;&#65292;&#23433;&#24509;&#21644;&#36149;&#24030;&#20004;&#30465;&#24403;&#23616;&#35201;&#27714;&#22269;&#26377;&#20225;&#19994;&#30830;&#20445;&#33267;&#23569;&#19968;&#21322;&#30340;&#26032;&#21592;&#24037;&#26159;&#24212;&#23626;&#27605;&#19994;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#20013;&#37096;&#30465;&#20221;&#28246;&#21335;&#65292;&#27605;&#19994;&#29983;&#25307;&#32856;&#24050;&#34987;&#32435;&#20837;&#22269;&#26377;&#20225;&#19994;&#39640;&#31649;&#30340;&#24180;&#24230;&#32489;&#25928;&#32771;&#26680;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20225;&#19994;&#34987;&#21578;&#30693;&#65292;&#20170;&#24180;&#32856;&#29992;&#30340;&#27605;&#19994;&#29983;&#20154;&#25968;&#24517;&#39035;&#8220;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#8221;&#36229;&#36807;&#21435;&#24180;&#30340;&#24635;&#25968;&#65292;&#32780;&#30465;&#25919;&#24220;&#30452;&#31649;&#30340;&#22269;&#26377;&#20225;&#19994;&#24517;&#39035;&#32856;&#29992;&#33267;&#23569;4,700&#21517;&#27605;&#19994;&#29983;&#12290;&lt;/p&gt;&lt;h3&gt;&#22855;&#24618;&#30340;&#21516;&#24202;&#32773;&#65306;&#20013;&#22269;&#24180;&#36731;&#20154;&#22312;&#26114;&#36149;&#30340;&#22478;&#24066;&#21512;&#30561;&#20197;&#38477;&#20302;&#31199;&#37329;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#21153;&#38498;&#20110; 4 &#26376;&#20221;&#34920;&#31034;&#65292;&#20844;&#21496;&#23558;&#20026;&#22833;&#19994;&#20004;&#24180;&#20197;&#19978;&#30340;&#27605;&#19994;&#29983;&#27599;&#25552;&#20379;&#19968;&#20221;&#24037;&#20316;&#65292;&#32473;&#20104;&#19968;&#27425;&#24615;&#25253;&#37228;&#8212;&#8212;&#36890;&#24120;&#20026; 1,000 &#20803;&#20154;&#27665;&#24065;&#65288;138 &#32654;&#20803;&#65289;&#12290;&#25110;&#30331;&#35760;&#22833;&#19994;&#30340;&#38738;&#23569;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#26399;&#65292;&#22810;&#20010;&#30465;&#20221;&#20063;&#23459;&#24067;&#20102;&#36827;&#19968;&#27493;&#30340;&#28608;&#21169;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21335;&#26041;&#32463;&#27982;&#24378;&#22269;&#24191;&#19996;&#30465;&#19978;&#21608;&#34920;&#31034;&#65292;&#23558;&#21521;&#22312;&#35813;&#30465;&#37096;&#20998;&#22320;&#21306;&#25552;&#20379;&#23601;&#19994;&#21644;&#23454;&#20064;&#30340;&#20225;&#19994;&#25552;&#20379;5000&#20803;&#33267;1&#19975;&#20803;&#19981;&#31561;&#30340;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;2022&#24180;&#30456;&#27604;&#65292;&#36149;&#24030;&#36824;&#20026;&#20170;&#24180;&#33021;&#22815;&#20026;&#27605;&#19994;&#29983;&#25552;&#20379;&#26356;&#22810;&#23601;&#19994;&#26426;&#20250;&#30340;&#22269;&#26377;&#20225;&#19994;&#22312;&#31185;&#30740;&#32463;&#36153;&#21644;&#19987;&#19994;&#35780;&#20272;&#31561;&#26041;&#38754;&#25552;&#20379;&#20248;&#24800;&#12290;&lt;/p&gt;&lt;p&gt;&#31169;&#33829;&#37096;&#38376;&#26159;&#32463;&#27982;&#22686;&#38271;&#12289;&#21019;&#36896;&#23601;&#19994;&#21644;&#21019;&#26032;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#65292;&#20294;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#22312;&#30123;&#24773;&#21518;&#30340;&#22797;&#33487;&#20013;&#33853;&#21518;&#20110;&#22269;&#26377;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#19982;2022&#24180;&#21516;&#26399;&#30456;&#27604;&#65292;&#20170;&#24180;&#21069;7&#20010;&#26376;&#22269;&#26377;&#20225;&#19994;&#30340;&#24037;&#19994;&#20135;&#20540;&#22686;&#38271;&#20102;4.3%&#65292;&#32780;&#31169;&#33829;&#20225;&#19994;&#21017;&#22686;&#38271;&#20102;2%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21069;7&#20010;&#26376;&#22269;&#26377;&#37096;&#38376;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#22686;&#38271;7.6%&#65292;&#32780;&#31169;&#33829;&#37096;&#38376;&#25237;&#36164;&#19979;&#38477;0.5%&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 19:50:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#20154;&#20204;&#23545;&#28145;&#28023;&#37319;&#30719;&#30340;&#20852;&#36259;&#26085;&#30410;&#27987;&#21402;&#65292;&#19990;&#30028;&#30495;&#30340;&#24819;&#21435;&#37027;&#37324;&#21527;&#65311;</title><link>https://www.scmp.com/comment/opinion/article/3231687/interest-deep-sea-mining-rises-does-world-really-want-go-there?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/20/dec9cb49-0af7-4184-9d39-5ebb6117b883_58b05736.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#12298;&#22307;&#32463;&#12299;&#31532;&#19968;&#21367;&#12298;&#21019;&#19990;&#35760;&#12299;&#20013;&#65292;&#19978;&#24093;&#23545;&#20122;&#24403;&#21644;&#22799;&#23043;&#35828;&#65306;&#8220;&#35201;&#29983;&#20859;&#20247;&#22810;&#65292;&#36941;&#28385;&#22320;&#38754;&#65292;&#27835;&#29702;&#36825;&#22320;&#65292;&#20063;&#35201;&#31649;&#29702;&#28023;&#37324;&#30340;&#40060;&#12289;&#31354;&#20013;&#30340;&#40479;&#21644;&#21508;&#26679;&#27963;&#29289;&#12290;&#22312;&#22320;&#29699;&#19978;&#31227;&#21160;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25105;&#24576;&#30097;&#20182;&#24403;&#26102;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#20122;&#24403;&#12289;&#22799;&#23043;&#21644;&#27599;&#19968;&#20010;&#36861;&#38543;&#20182;&#20204;&#30340;&#20154;&#65292;&#32487;&#32493;&#21069;&#34892;&#24182;&#30495;&#27491;&#23653;&#34892;&#19978;&#24093;&#30340;&#31895;&#30053;&#25351;&#31034;&#65292;&#25152;&#36896;&#25104;&#30340;&#28798;&#38590;&#24615;&#29615;&#22659;&#21644;&#27668;&#20505;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#22312;&#29273;&#20080;&#21152;&#20030;&#34892;&#30340;&#22269;&#38469;&#28023;&#24213;&#31649;&#29702;&#23616;&#24180;&#20250;&#19978;&#65292;&#35768;&#22810;&#20154;&#32943;&#23450;&#37117;&#22312;&#32771;&#34385;&#36825;&#19968;&#25351;&#31034;&#65292;&#24403;&#26102;&#20182;&#20204;&#27491;&#19982;&#22826;&#24179;&#27915;&#23567;&#23707;&#29785;&#40065;&#25552;&#20986;&#30340;&#20801;&#35768;&#20174;&#22826;&#24179;&#27915;&#28145;&#28023;&#28023;&#24213;&#24320;&#37319;&#22810;&#37329;&#23646;&#32467;&#26680;&#30340;&#35831;&#27714;&#36827;&#34892;&#35282;&#21147;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#20154;&#20204;&#19968;&#30452;&#23545;&#28145;&#28023;&#37319;&#30719;&#24863;&#20852;&#36259;&#65292;&#23601;&#20687;&#26680;&#32858;&#21464;&#19968;&#26679;&#28608;&#21457;&#31185;&#23398;&#24819;&#35937;&#21147;&#65292;&#20294;&#30452;&#21040;&#26368;&#36817;&#25165;&#21464;&#24471;&#36965;&#19981;&#21487;&#21450;&#12290;&#36827;&#20837;&#28145;&#28023;&#28023;&#24213;&#30340;&#24040;&#22823;&#29289;&#29702;&#25361;&#25112;&#12289;&#20174;&#28145;&#28023;&#25171;&#25438;&#25968;&#30334;&#19975;&#21544;&#36135;&#29289;&#30340;&#21518;&#21220;&#21644;&#25216;&#26415;&#25361;&#25112;&#65292;&#20197;&#21450;&#8220;&#40644;&#37329;&#22269;&#8221;&#20301;&#32622;&#30340;&#20559;&#36828;&#65292;&#36804;&#20170;&#20026;&#27490;&#37117;&#35753;&#37027;&#20123;&#23545;&#28023;&#24213;&#37329;&#23646;&#20016;&#23500;&#22402;&#28046;&#27442;&#28404;&#30340;&#28023;&#30423;&#20204;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31185;&#23398;&#36827;&#27493;&#24847;&#21619;&#30528;&#33719;&#21462;&#28145;&#28023;&#36130;&#23500;&#30340;&#25361;&#25112;&#22312;&#25216;&#26415;&#19978;&#24050;&#21464;&#24471;&#21487;&#20197;&#24212;&#23545;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#30005;&#27744;&#21644;&#30005;&#21160;&#27773;&#36710;&#30340;&#8220;&#28165;&#27905;&#33021;&#28304;&#8221;&#28608;&#22686;&#23548;&#33268;&#23545;&#8220;&#30005;&#27744;&#30719;&#29289;&#8221;&#30340;&#38656;&#27714;&#28608;&#22686;&#65292;&#20854;&#20013;&#21253;&#25324;&#38192;&#12289;&#38221;&#12289;&#38068;&#21644;&#38108;&#12290;&lt;/p&gt;&lt;p&gt;&#28145;&#28023;&#28023;&#30423;&#20204;&#36805;&#36895;&#36716;&#21521;&#27668;&#20505;&#21361;&#26426;&#12289;&#28165;&#27905;&#33021;&#28304;&#30340;&#36843;&#20999;&#24615;&#20197;&#21450;&#23545;&#36825;&#20123;&#30719;&#29289;&#30340;&#28508;&#22312;&#24040;&#22823;&#38656;&#27714;&#65292;&#20197;&#25903;&#25345;&#28145;&#28023;&#37319;&#30719;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#21487;&#20197;&#29702;&#35299;&#20182;&#20204;&#30340;&#28909;&#34935;&#12290;&#20998;&#24067;&#22312;&#28023;&#38754;&#20197;&#19979; 4-6 &#20844;&#37324;&#28145;&#28023;&#28145;&#22788;&#30340;&#30719;&#20135;&#36164;&#28304;&#30340;&#25968;&#37327;&#21644;&#20215;&#20540;&#26159;&#24778;&#20154;&#30340;&#12290;&#26681;&#25454;&#27861;&#22269;&#22269;&#23478;&#31185;&#23398;&#30740;&#31350;&#20013;&#24515;&#30340;&#35828;&#27861;&#65292;&#36825;&#20123;&#37329;&#23646;&#26377;&#19977;&#31181;&#24418;&#24335;&#65306;&#22810;&#37329;&#23646;&#32467;&#26680;&#65292;&#25968;&#30334;&#19975;&#24180;&#26469;&#24050;&#32463;&#21457;&#23637;&#21040;&#32593;&#29699;&#22823;&#23567;&#65292;&#36941;&#24067;&#25968;&#21315;&#24179;&#26041;&#20844;&#37324;&#30340;&#28145;&#28023;&#28023;&#24213;&#65307;&#28909;&#28082;&#21943;&#21475;&#21608;&#22260;&#24418;&#25104;&#30340;&#30827;&#21270;&#29289;&#27785;&#31215;&#29289;&#65307;&#21402;&#36798; 10 &#21400;&#31859;&#30340;&#22810;&#37329;&#23646;&#32467;&#22771;&#20174;&#28023;&#23665;&#23721;&#30707;&#20391;&#32764;&#34067;&#24310;&#25968;&#30334;&#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#36136;&#35843;&#26597;&#23616;&#20272;&#35745;&#65292;&#20165;&#20301;&#20110;&#22799;&#23041;&#22839;&#21644;&#22696;&#35199;&#21733;&#20043;&#38388;&#12289;&#20063;&#26159;&#29785;&#40065;&#21033;&#30410;&#30446;&#26631;&#30340;&#20811;&#25289;&#37324;&#26114;-&#20811;&#21033;&#29632;&#39039;&#22320;&#21306;&#65292;&#23601;&#21487;&#33021;&#34164;&#34255;&#30528; 210 &#20159;&#21544;&#22810;&#37329;&#23646;&#32467;&#26680;&#65292;&#20854;&#20013;&#38068;&#21644;&#38221;&#30340;&#21547;&#37327;&#27604;&#19990;&#30028;&#19978;&#25152;&#26377;&#38470;&#22320;&#30719;&#34255;&#36824;&#35201;&#22810;&#12290;&#22320;&#38647;&#21512;&#24182;&#12290;&#25454;&#20272;&#35745;&#65292;&#36825;&#20123;&#28145;&#28023;&#20648;&#37327;&#30340;&#24635;&#20215;&#20540;&#20026; 8-16 &#19975;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#23427;&#20204;&#23545;&#20110;&#20301;&#20110;&#27700;&#20307;&#24213;&#37096;&#30340;&#24213;&#26646;&#29983;&#24577;&#31995;&#32479;&#33267;&#20851;&#37325;&#35201;&#65292;&#32780;&#31185;&#23398;&#30028;&#23545;&#27492;&#20173;&#30693;&#20043;&#29978;&#23569;&#12290;&#22312;&#23545;&#20811;&#25289;&#37324;&#26114;-&#20811;&#21033;&#29632;&#39039;&#21306;&#36825;&#19968;&#29983;&#24577;&#31995;&#32479;&#30340;&#22823;&#35268;&#27169;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#20102;&#37325;&#35201;&#30340;&#8220;&#26410;&#25551;&#36848;&#8221;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#25105;&#20204;&#30340;&#26080;&#30693;&#23601;&#35753;&#31185;&#23398;&#23478;&#21644;&#29615;&#20445;&#20027;&#20041;&#32773;&#23545;&#25200;&#20081;&#28023;&#24213;&#12289;&#22686;&#21152;&#25968;&#21544;&#27785;&#31215;&#29289;&#24863;&#21040;&#32039;&#24352;&#12290;&#20182;&#20204;&#21015;&#20986;&#20102;&#25968;&#21313;&#31181;&#21487;&#33021;&#30340;&#28798;&#38590;&#24615;&#21518;&#26524;&#65292;&#21253;&#25324;&#27785;&#31215;&#29289;&#22581;&#22622;&#40060;&#40131;&#25110;&#20351;&#29642;&#29786;&#31378;&#24687;&#65307;&#26377;&#27602;&#19988;&#20855;&#26377;&#28508;&#22312;&#25918;&#23556;&#24615;&#30340;&#30719;&#29289;&#36136;&#34987;&#37322;&#25918;&#21040;&#20844;&#28023;&#65307;&#20197;&#21450;&#23545;&#22823;&#37327;&#20108;&#27687;&#21270;&#30899;&#20648;&#23384;&#24211;&#30340;&#24178;&#25200;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25285;&#24551;&#21796;&#36215;&#20102;&#20154;&#20204;&#23545;&#24050;&#32463;&#29359;&#19979;&#30340;&#28798;&#38590;&#24615;&#38169;&#35823;&#30340;&#35760;&#24518;&#8212;&#8212;&#20174;&#22312;&#33261;&#27687;&#23618;&#19978;&#25171;&#20986;&#19968;&#20010;&#27934;&#65292;&#21040;&#19990;&#30028;&#26862;&#26519;&#30340;&#28040;&#22833;&#65292;&#20197;&#21450;&#24494;&#22609;&#26009;&#30340;&#26222;&#36941;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#28145;&#28023;&#37319;&#30719;&#30340;&#28909;&#28526;&#24050;&#23558;&#20840;&#29699;&#30340;&#27880;&#24847;&#21147;&#36716;&#21521;&#22269;&#38469;&#28023;&#24213;&#31649;&#29702;&#23616;&#65288;ISA&#65289;&#65292;&#36825;&#26159;&#19968;&#20010;&#40092;&#20026;&#20154;&#30693;&#30340;&#32852;&#21512;&#22269;&#26426;&#26500;&#65292;&#24635;&#37096;&#20301;&#20110;&#29273;&#20080;&#21152;&#65292;&#36127;&#36131;&#30417;&#31649;&#22269;&#38469;&#27700;&#22495;&#30340;&#37319;&#30719;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292;&#29785;&#40065;&#36890;&#30693;&#22269;&#38469;&#28023;&#24213;&#31649;&#29702;&#23616;&#65292;&#23427;&#25171;&#31639;&#19982;&#24635;&#37096;&#20301;&#20110;&#28201;&#21733;&#21326;&#30340;&#30719;&#19994;&#20844;&#21496;&#21512;&#20316;&#24320;&#22987;&#28023;&#24213;&#37319;&#30719;&#12290;&#26681;&#25454; ISA &#35268;&#21017;&#65292;&#36825;&#35774;&#23450;&#20102;&#19968;&#20010;&#26102;&#38047;&#28404;&#31572;&#22768;&#65306;&#22914;&#26524;&#24403;&#23616;&#26080;&#27861;&#26368;&#32456;&#30830;&#23450;&#35813;&#34892;&#19994;&#30340;&#27861;&#35268;&#65292;&#21017;&#24517;&#39035;&#32771;&#34385;&#26681;&#25454;&#29616;&#26377;&#27861;&#35268;&#36827;&#34892;&#37319;&#30719;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#30340; ISA &#24180;&#24230;&#20250;&#35758;&#25130;&#27490;&#26085;&#26399;&#20020;&#36817;&#65292;&#35813;&#26426;&#26500;&#26174;&#28982;&#27809;&#26377;&#20934;&#22791;&#22909;&#20132;&#20184;&#21830;&#23450;&#30340;&#37319;&#30719;&#20316;&#19994;&#35268;&#21017;&#12290;&#25105;&#20204;&#23545;&#28145;&#28023;&#37319;&#30719;&#21487;&#33021;&#23545;&#20840;&#29699;&#29983;&#24577;&#31995;&#32479;&#36896;&#25104;&#30340;&#21361;&#23475;&#19968;&#26080;&#25152;&#30693;&#65292;&#22240;&#27492;&#26080;&#27861;&#23601;&#26377;&#20851;&#28145;&#28023;&#37319;&#30719;&#27963;&#21160;&#30340;&#29615;&#22659;&#22522;&#26412;&#35268;&#21017;&#36798;&#25104;&#19968;&#33268;&#12290; ISA &#31192;&#20070;&#38271;&#36808;&#20811;&#23572;&#183;&#27931;&#22855;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#22320;&#29699;&#19978;&#26368;&#22823;&#30340;&#29983;&#21629;&#26646;&#24687;&#22320;&#65292;&#20063;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#37325;&#35201;&#30340;&#29983;&#29289;&#26646;&#24687;&#22320;&#8221;&#12290;&#38590;&#20197;&#35775;&#38382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#26681;&#25454;&#12298;&#32852;&#21512;&#22269;&#28023;&#27915;&#27861;&#20844;&#32422;&#12299;&#65292;&#22823;&#37096;&#20998;&#28023;&#24213;&#26159;&#8220;&#20154;&#31867;&#30340;&#20849;&#21516;&#36951;&#20135;&#8221;&#65292;&#28145;&#28023;&#28023;&#24213;&#37319;&#30719;&#30340;&#25910;&#30410;&#24212;&#35813;&#29992;&#20110;&#36896;&#31119;&#20154;&#31867;&#12290;&#36825;&#19968;&#35268;&#23450;&#26174;&#28982;&#24341;&#36215;&#20102;&#28508;&#22312;&#30340;&#28145;&#28023;&#37319;&#30719;&#32773;&#30340;&#24378;&#28872;&#20851;&#27880;&#65292;&#20294;&#20173;&#28982;&#26159;&#19968;&#20010;&#23578;&#26410;&#35299;&#20915;&#30340;&#20105;&#35770;&#28857;&#12290;&#19968;&#20123; ISA &#25104;&#21592;&#35748;&#20026;&#30719;&#24037;&#24212;&#35813;&#25903;&#20184; 45% &#30340;&#29305;&#35768;&#26435;&#20351;&#29992;&#36153;&#12290;&#30719;&#24037;&#20204;&#33258;&#24049;&#30340;&#35828;&#27861;&#22823;&#32422;&#26159; 1-2%&#12290;&lt;/p&gt;&lt;h3&gt;&#28145;&#28023;&#25429;&#25438;&#33021;&#21542;&#20859;&#27963;&#20013;&#22269;&#65292;&#25110;&#32773;&#25429;&#25438;&#25104;&#26412;&#26159;&#21542;&#20250;&#22826;&#39640;&#65311;&lt;/h3&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#24102;&#30528;&#19981;&#23433;&#30340;&#20241;&#25112;&#29366;&#24577;&#31163;&#24320;&#20102; ISA &#20250;&#35758;&#12290;&#20182;&#20204;&#21516;&#24847;&#22312; 2025 &#24180;&#20043;&#21069;&#21046;&#23450;&#35268;&#21017;&#12290;&#34429;&#28982;&#36804;&#20170;&#20026;&#27490;&#24050;&#39041;&#21457;&#20102; 31 &#20010;&#21208;&#25506;&#35768;&#21487;&#35777;&#65292;&#20294;&#23578;&#26410;&#20801;&#35768;&#21830;&#19994;&#37319;&#30719;&#12290;&#19968;&#20123;&#22269;&#23478;&#24050;&#23547;&#27714;&#8220;&#39044;&#38450;&#24615;&#26242;&#20572;&#8221;&#36825;&#31181;&#20570;&#27861;&#12290;&#20854;&#20182;&#20154;&#21017;&#21628;&#21505;&#26080;&#38480;&#26399;&#26242;&#20572;&#12290;&#27861;&#22269;&#31449;&#20986;&#26469;&#21628;&#21505;&#32477;&#23545;&#31105;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#20284;&#20046;&#23545; ISA &#33021;&#21542;&#22312;&#26126;&#24180;&#22799;&#22825;&#23601;&#35268;&#21017;&#36798;&#25104;&#21327;&#35758;&#32570;&#20047;&#20449;&#24515;&#65292;&#20294;&#23545;&#21487;&#33021;&#30340;&#29615;&#22659;&#21361;&#23475;&#26085;&#30410;&#21152;&#21095;&#30340;&#25285;&#24551;&#21487;&#33021;&#26356;&#37325;&#35201;&#22320;&#38459;&#30861;&#20102;&#26377;&#25265;&#36127;&#30340;&#28145;&#28023;&#37319;&#30719;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#30408;&#21033;&#26234;&#24211; Planet Tracker &#30340;&#19968;&#20221;&#25253;&#21578;&#25351;&#20986;&#65292;&#8220;&#37319;&#30719;&#21518;&#24674;&#22797;&#28145;&#28023;&#29983;&#24577;&#31995;&#32479;&#26159;&#19968;&#31181;&#24187;&#24819;&#8221;&#12290;&#27491;&#22914; Planet Tracker &#28023;&#27915;&#39033;&#30446;&#36127;&#36131;&#20154;&#24343;&#26391;&#32034;&#29926;&#183;&#33707;&#29926;&#23612;&#32822; (Francois Moisnier) &#25152;&#35780;&#35770;&#30340;&#37027;&#26679;&#65306;&#8220;&#27668;&#20505;&#21361;&#26426;&#26377;&#35768;&#22810;&#38169;&#35823;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20294;&#28145;&#28023;&#37319;&#30719;&#20173;&#28982;&#21487;&#20197;&#38459;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 19:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#29305;&#39318;&#26446;&#23478;&#36229;&#25215;&#35834;&#32771;&#34385;&#20844;&#20247;&#20851;&#20110;&#25552;&#39640;&#20986;&#29983;&#29575;&#30340;&#24314;&#35758;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3231707/hong-kong-leader-john-lee-promises-consider-public-suggestions-ways-boost-birth-rate?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 19:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/7c8ed8b9-a244-453a-a98c-0bb2178d443e_860719b4.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#29305;&#39318;&#22312;&#20026;&#31532;&#20108;&#27425;&#26045;&#25919;&#25253;&#21578;&#25910;&#38598;&#20844;&#20247;&#24314;&#35758;&#30340;&#31532;&#19968;&#27425;&#21672;&#35810;&#20250;&#35758;&#19978;&#25552;&#20986;&#36825;&#20010;&#38382;&#39064;&#21518;&#65292;&#25215;&#35834;&#23558;&#30740;&#31350;&#25552;&#39640;&#20986;&#29983;&#29575;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#22312;&#21608;&#26085;&#30340;&#27963;&#21160;&#20013;&#22312; 21 &#21517;&#20027;&#35201;&#23448;&#21592;&#30340;&#38506;&#21516;&#19979;&#21578;&#35785;&#19982;&#20250;&#32773;&#65292;&#23558;&#20110; 10 &#26376;&#20221;&#20132;&#20184;&#30340;&#25919;&#31574;&#34013;&#22270;&#36824;&#23558;&#37325;&#28857;&#20851;&#27880;&#26053;&#28216;&#19994;&#21644;&#20154;&#25165;&#24341;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; 39 &#23681;&#30340;&#34174;&#22958;&#183;&#33487;&#20234;&#21704; (Renee So Yi-ha) &#26159;&#19968;&#21517; 4 &#23681;&#22899;&#23401;&#30340;&#27597;&#20146;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#22312; 35 &#23681;&#26102;&#25509;&#21463;&#20102;&#20307;&#22806;&#21463;&#31934; (IVF)&#65292;&#22312;&#36825;&#20010;&#24180;&#40836;&#20043;&#21518;&#29983;&#23401;&#23376;&#8220;&#38750;&#24120;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#25919;&#24220;&#65289;&#26159;&#21542;&#24212;&#35813;&#40723;&#21169;&#22899;&#24615;&#22312;&#22823;&#23398;&#27605;&#19994;&#21518;&#20919;&#20923;&#21365;&#23376;&#65311;&#8221;&#22905;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; So &#34920;&#31034;&#65292;&#24212;&#35813;&#20026;&#36873;&#25321;&#20648;&#23384;&#21365;&#23376;&#20197;&#20379;&#23558;&#26469;&#20351;&#29992;&#30340;&#22899;&#24615;&#25552;&#20379;&#32463;&#27982;&#24110;&#21161;&#65292;&#25972;&#20010;&#36807;&#31243;&#30340;&#36153;&#29992;&#21487;&#33021;&#39640;&#36798; 200,000 &#28207;&#20803;&#65288;25,540 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#22905;&#20204;&#25214;&#21040;&#19968;&#20010;&#30007;&#20154;&#32467;&#23130;&#26102;&#65292;&#22905;&#20204;&#21487;&#33021;&#24050;&#32463;30&#22810;&#23681;&#20102;&#12290;&#23545;&#20110;&#37027;&#20123;&#36873;&#25321;&#20919;&#20923;&#21365;&#23376;&#30340;&#20154;&#26469;&#35828;&#24212;&#35813;&#20139;&#21463;&#19968;&#20123;&#20813;&#31246;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#28145;&#27700;&#22487;&#21306;&#38738;&#23569;&#24180;&#21457;&#23637;&#21450;&#20844;&#27665;&#25945;&#32946;&#22996;&#21592;&#20250;&#22996;&#21592;&#21578;&#35785;&#12298;&#37038;&#25253;&#12299;&#65292;&#22905;&#30340;&#19977;&#20301;&#26379;&#21451;&#24819;&#35201;&#35797;&#31649;&#21463;&#31934;&#65292;&#19968;&#36335;&#19978;&#36935;&#21040;&#20102;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#26472;&#27721;&#19994;&#34920;&#31034;&#65292;&#21487;&#20197;&#26681;&#25454;&#23478;&#24237;&#20013;&#23401;&#23376;&#30340;&#25968;&#37327;&#24310;&#38271;&#20813;&#31246;&#26399;&#65292;&#20197;&#24110;&#21161;&#40723;&#21169;&#22827;&#22919;&#29983;&#32946;&#22810;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21548;&#21040;&#30340;&#24847;&#35265;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#29305;&#21035;&#26159;&#20851;&#20110;&#29983;&#32946;&#38382;&#39064;&#8230;&#8230;&#25105;&#20204;&#21548;&#21040;&#20320;&#20204;&#25958;&#20419;&#65288;&#25919;&#24220;&#65289;&#40723;&#21169;&#29983;&#32946;&#21644;&#29983;&#32946;&#26356;&#22810;&#23401;&#23376;&#65292;&#8221;&#26446;&#22312;&#20250;&#35758;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#22238;&#21435;&#30740;&#31350;[&#24314;&#35758;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#20799;&#31461;&#30340;&#20813;&#31246;&#26399;&#26368;&#38271;&#21487;&#36798;18&#23681;&#29983;&#26085;&#65292;&#22914;&#26524;&#20182;&#20204;&#25509;&#21463;&#20840;&#26085;&#21046;&#39640;&#31561;&#25945;&#32946;&#65292;&#21017;&#20813;&#31246;&#26399;&#21487;&#36798;25&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#20154;&#21475;&#26222;&#26597;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267; 6 &#26376;&#20221;&#30340;&#19968;&#24180;&#20013;&#65292;&#26032;&#29983;&#20799;&#20986;&#29983;&#20154;&#25968;&#20165;&#20026; 32,600 &#20154;&#65292;&#20302;&#20110;&#21069; 12 &#20010;&#26376;&#30340; 35,100 &#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#26080;&#23376;&#22899;&#22827;&#22919;&#25968;&#37327;&#20116;&#24180;&#20869;&#22686;&#21152;&#19968;&#20493;&#65292;&#27599;&#25143;&#29983;&#32946;&#20154;&#25968;&#38477;&#33267; 1 &#20154;&#20197;&#19979;&lt;/h3&gt;&lt;p&gt;&#35745;&#21010;&#29983;&#32946;&#21327;&#20250;&#19978;&#21608;&#36824;&#35686;&#21578;&#31216;&#65292;&#26080;&#23376;&#22899;&#22827;&#22919;&#30340;&#25968;&#37327;&#24050;&#36798;&#21040;&#8220;&#24778;&#20154;&#8221;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#24179;&#22343;&#29983;&#32946;&#23376;&#22899;&#25968;&#38477;&#33267;&#27599;&#23545;0.9&#20010;&#30340;&#21382;&#21490;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#26126;&#21338;&#30340;&#21672;&#35810;&#20998;&#20004;&#37096;&#20998;&#36827;&#34892;&#65292;18&#20154;&#23601;&#25351;&#23450;&#20107;&#39033;&#21457;&#34920;&#20102;&#24847;&#35265;&#65292;&#38543;&#21518;&#20998;&#20026;&#22235;&#20010;&#23567;&#32452;&#36827;&#34892;&#35752;&#35770;&#65292;&#27599;&#20010;&#23567;&#32452;&#37117;&#26377;&#36127;&#36131;&#35813;&#22320;&#21306;&#30340;&#23448;&#21592;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#20154;&#22763;&#27809;&#26377;&#21442;&#19982;&#21672;&#35810;&#20250;&#65292;&#36825;&#19982;&#26102;&#20219;&#34892;&#25919;&#38271;&#23448;&#26519;&#37073;&#26376;&#23077;&#20030;&#21150;&#30340;&#31867;&#20284;&#27963;&#21160;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#24403;&#26102;&#20182;&#20204;&#34987;&#36992;&#35831;&#21442;&#21152;&#22320;&#21306;&#21672;&#35810;&#35770;&#22363;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#22312;&#31602;&#31637;&#28286;&#29233;&#31209;&#24207;&#28286;&#23448;&#31435;&#23567;&#23398;&#20030;&#34892;&#65292;&#20849;&#26377;120&#20154;&#20986;&#24109;&#65292;&#20854;&#20013;29&#20154;&#21457;&#35328;&#65292;&#22823;&#37096;&#20998;&#26469;&#33258;&#24314;&#21046;&#27966;&#22320;&#21306;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312;&#27963;&#21160;&#32467;&#26463;&#21518;&#34920;&#31034;&#65292;&#20182;&#21644;&#20182;&#30340;&#22242;&#38431;&#19982;&#35266;&#20247;&#36827;&#34892;&#20102;&#8220;&#23500;&#26377;&#25104;&#25928;&#21644;&#20805;&#23454;&#30340;&#20114;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#35475;&#35328;&#20182;&#30340;&#22242;&#38431;&#23558;&#32771;&#34385;&#25552;&#20986;&#30340;&#24314;&#35758;&#65292;&#26088;&#22312;&#8220;&#22238;&#24212;&#25919;&#24220;&#20844;&#20247;&#30340;&#20449;&#20219;&#21644;&#26399;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#20844;&#20247;&#21672;&#35810;&#23558;&#20110;&#19979;&#21608;&#26085;&#22312;&#27801;&#30000;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#26089;&#20123;&#26102;&#20505;&#39044;&#27979;&#65292;&#29983;&#32946;&#29575;&#65288;&#27599; 1000 &#21517;&#22919;&#22899;&#30340;&#27963;&#20135;&#25968;&#37327;&#65289;&#23558;&#20174; 2021 &#24180;&#30340; 772 &#20154;&#22686;&#33267; 2046 &#24180;&#30340; 938 &#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#20154;&#25165;&#35745;&#21010;&#36275;&#20197;&#32500;&#25345;&#20154;&#21475;&#31283;&#23450;&#22686;&#38271;&#21527;&#65311;&lt;/h3&gt;&lt;p&gt;&#20294;&#39321;&#28207;&#22823;&#23398;&#20154;&#21475;&#20581;&#24247;&#19987;&#23478;&#21494;&#20806;&#36745;&#25945;&#25480;&#34920;&#31034;&#65292;&#25919;&#24220;&#30340;&#39044;&#27979;&#8220;&#26377;&#28857;&#20048;&#35266;&#8221;&#65292;&#22240;&#20026;&#39321;&#28207;&#24050;&#36827;&#20837;&#8220;&#20154;&#21475;&#36127;&#22686;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#35201;&#23454;&#29616;&#20986;&#29983;&#29575;&#30340;&#25552;&#39640;&#65292;&#27599;&#24180;&#33267;&#23569;&#38656;&#35201;&#22810;&#20986;&#29983;10,000&#20010;&#23156;&#20799;&#65292;&#8221;&#21494;&#35299;&#37322;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#19968;&#19975;&#21517;&#23156;&#20799;&#20174;&#21738;&#37324;&#26469;&#65311;&#23427;&#20204;&#19981;&#20250;&#21482;&#26159;&#20174;&#22825;&#19978;&#25481;&#19979;&#26469;&#12290;&#20182;&#20204;&#38656;&#35201;&#20986;&#29983;&#65292;&#8221;&#20182;&#22312;&#21608;&#26085;&#30340;&#19968;&#20010;&#24191;&#25773;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#24109;&#20250;&#35758;&#30340;&#36130;&#25919;&#21496;&#21496;&#38271;&#38472;&#33538;&#27874;&#22312;&#26368;&#26032;&#21338;&#25991;&#20013;&#20889;&#36947;&#65292;&#22635;&#34917;&#33322;&#31354;&#19994;&#30340;&#20154;&#21147;&#32570;&#21475;&#23545;&#20110;&#23613;&#24555;&#24674;&#22797;&#27491;&#24120;&#23458;&#36816;&#37327;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38500;&#20102;&#21152;&#24378;&#22521;&#35757;&#21644;&#25307;&#21215;&#26412;&#22320;&#21592;&#24037;&#22806;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#20840;&#36895;&#36755;&#20837;&#24037;&#20154;&#65292;&#20197;&#32531;&#35299;&#20154;&#21147;&#30701;&#32570;&#24102;&#26469;&#30340;&#38480;&#21046;&#65292;&#8221;&#38472;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#33322;&#31354;&#19994;&#31532;&#19968;&#36718;&#29305;&#27530;&#29992;&#24037;&#25307;&#32856;&#35745;&#21010;&#20013;&#32856;&#29992;&#30340;&#25968;&#21315;&#21517;&#24037;&#20154;&#39044;&#35745;&#26368;&#24555;10&#26376;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#24180;&#21021;&#21462;&#28040;&#20896;&#29366;&#30149;&#27602;&#26053;&#34892;&#38480;&#21046;&#20197;&#26469;&#65292;&#27599;&#26085;&#23458;&#36816;&#37327;&#24050;&#36798;&#21040;&#22823;&#27969;&#34892;&#21069;&#27700;&#24179;&#30340; 65%&#65292;&#33322;&#29677;&#36215;&#38477;&#37327;&#24050;&#24674;&#22797;&#33267; 70%&#12290;&lt;/p&gt;&lt;p&gt;&#26426;&#22330;&#31649;&#29702;&#23616;&#20272;&#35745;&#65292;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#26053;&#23458;&#20154;&#25968;&#23558;&#36798;&#21040;&#30123;&#24773;&#21069;&#30340;&#32422;80%&#65292;&#24182;&#20110;2024&#24180;&#24674;&#22797;&#27491;&#24120;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 19:20:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;47&#24180;&#26469;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#25758;&#26376;&#22833;&#36133;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3231700/russias-luna-25-smashes-moon-failure?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.20 17:50&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/20/56cea725-e136-4160-ba87-8f45df518eee_2f1803dd.jpg" width="100%"&gt;&lt;p&gt;&#20420;&#32599;&#26031; 47 &#24180;&#26469;&#30340;&#39318;&#27425;&#26376;&#29699;&#20219;&#21153;&#22833;&#36133;&#20102;&#65292;&#20854; Luna-25 &#33322;&#22825;&#22120;&#22312;&#30528;&#38470;&#21069;&#36712;&#36947;&#20934;&#22791;&#36807;&#31243;&#20013;&#20986;&#29616;&#38382;&#39064;&#21518;&#22833;&#25511;&#22368;&#20837;&#26376;&#29699;&#65292;&#31361;&#26174;&#20986;&#33487;&#32852;&#35299;&#20307;&#21518;&#19968;&#24230;&#24378;&#22823;&#30340;&#22826;&#31354;&#35745;&#21010;&#30340;&#34928;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#33322;&#22825;&#20844;&#21496; Roscosmos &#34920;&#31034;&#65292;&#21608;&#20845;&#26684;&#26519;&#23612;&#27835;&#26631;&#20934;&#26102;&#38388; 11 &#28857; 57 &#20998;&#65292;&#30001;&#20110;&#39134;&#33337;&#34987;&#36716;&#31227;&#21040;&#39044;&#30528;&#38470;&#36712;&#36947;&#26102;&#20986;&#29616;&#38382;&#39064;&#65292;&#22240;&#27492;&#19982;&#39134;&#33337;&#22833;&#21435;&#20102;&#32852;&#31995;&#12290;&#21407;&#23450;&#20110;&#21608;&#19968;&#36827;&#34892;&#36719;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#35813;&#35013;&#32622;&#36827;&#20837;&#20102;&#19968;&#20010;&#19981;&#21487;&#39044;&#27979;&#30340;&#36712;&#36947;&#65292;&#24182;&#22240;&#19982;&#26376;&#29699;&#34920;&#38754;&#30456;&#25758;&#32780;&#19981;&#20877;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#24050;&#32463;&#25104;&#31435;&#20102;&#19968;&#20010;&#29305;&#21035;&#30340;&#36328;&#37096;&#38376;&#22996;&#21592;&#20250;&#26469;&#35843;&#26597;Luna-25&#39134;&#33337;&#22833;&#20107;&#30340;&#21407;&#22240;&#65292;&#35813;&#39134;&#33337;&#30340;&#20219;&#21153;&#35753;&#33707;&#26031;&#31185;&#29123;&#36215;&#20102;&#20420;&#32599;&#26031;&#37325;&#36820;&#26376;&#29699;&#22823;&#22269;&#31454;&#36187;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#26102;&#38388; 8 &#26376; 11 &#26085;&#20940;&#26216; 2 &#28857; 11 &#20998;&#65292;&#19968;&#26522;&#25645;&#36733; Luna-25 &#39134;&#33337;&#30340;&#32852;&#30431;&#21495; 2.1 &#28779;&#31661;&#20174;&#33707;&#26031;&#31185;&#20197;&#19996; 3,450 &#33521;&#37324;&#65288;5,550 &#20844;&#37324;&#65289;&#30340;&#19996;&#26041;&#33322;&#22825;&#21457;&#23556;&#22330;&#21457;&#23556;&#21319;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#22833;&#36133;&#31361;&#26174;&#20102;&#20420;&#32599;&#26031;&#22826;&#31354;&#21147;&#37327;&#33258;&#20919;&#25112;&#31454;&#20105;&#36745;&#29004;&#26102;&#26399;&#20197;&#26469;&#30340;&#34928;&#33853;&#65292;&#24403;&#26102;&#33707;&#26031;&#31185;&#26159;&#31532;&#19968;&#20010;&#21457;&#23556;&#20154;&#36896;&#21355;&#26143;&#36827;&#20837;&#22320;&#29699;&#36712;&#36947;&#30340;&#22269;&#23478;&#65292;&#21363;1957&#24180;&#30340;&#20154;&#36896;&#21355;&#26143;&#19968;&#21495;&#65292;&#32780;&#33487;&#32852;&#23431;&#33322;&#21592;&#23588;&#37324;&#183;&#21152;&#21152;&#26519;&#21017;&#25104;&#20026;&#31532;&#19968;&#20010;&#36827;&#20837;&#22826;&#31354;&#30340;&#20154;1961&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;2&#19975;&#20159;&#32654;&#20803;&#30340;&#32463;&#27982;&#38754;&#20020;&#30528;&#25968;&#21313;&#24180;&#26469;&#26368;&#22823;&#30340;&#22806;&#37096;&#25361;&#25112;&#65306;&#35199;&#26041;&#21046;&#35009;&#30340;&#21387;&#21147;&#20197;&#21450;&#27431;&#27954;&#33258;&#20108;&#25112;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#38470;&#22320;&#25112;&#20105;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1976&#24180;&#21187;&#21015;&#26085;&#28037;&#22827;&#32479;&#27835;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;Luna-24&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#23601;&#27809;&#26377;&#23581;&#35797;&#36807;&#26376;&#29699;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#19968;&#30452;&#22312;&#19982;&#21360;&#24230;&#31454;&#20105;&#65292;&#21360;&#24230;&#30340;&#26376;&#33337;&#19977;&#21495;&#33322;&#22825;&#22120;&#35745;&#21010;&#20110;&#26412;&#21608;&#30331;&#38470;&#26376;&#29699;&#21335;&#26497;&#65292;&#26356;&#24191;&#27867;&#22320;&#19982;&#20013;&#22269;&#21644;&#32654;&#22269;&#31454;&#20105;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#37117;&#26377;&#38596;&#24515;&#21187;&#21187;&#30340;&#30331;&#26376;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21360;&#24230;&#30340;&#26376;&#33337; 3 &#21495;&#23558;&#20110; 8 &#26376; 23 &#26085;&#30331;&#38470;&#26376;&#29699;&#65292;&#8221;&#26376;&#29699;&#22368;&#27585;&#28040;&#24687;&#20256;&#20986;&#26102;&#65292;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;h3&gt;&#20420;&#32599;&#26031;&#21644;&#21360;&#24230;&#39318;&#27425;&#30331;&#38470;&#21335;&#26497;&#26376;&#29699;&#65292;&#26376;&#29699;&#31454;&#36187;&#24840;&#28436;&#24840;&#28872;&lt;/h3&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23448;&#21592;&#26366;&#24076;&#26395;Luna-25&#20219;&#21153;&#33021;&#22815;&#34920;&#26126;&#20420;&#32599;&#26031;&#21487;&#20197;&#22312;&#22826;&#31354;&#39046;&#22495;&#19982;&#36229;&#32423;&#22823;&#22269;&#31454;&#20105;&#65292;&#23613;&#31649;&#20420;&#32599;&#26031;&#22312;&#21518;&#33487;&#32852;&#26102;&#26399;&#34928;&#33853;&#24182;&#19988;&#20044;&#20811;&#20848;&#25112;&#20105;&#36896;&#25104;&#20102;&#24040;&#22823;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39134;&#34892;&#25511;&#21046;&#31995;&#32479;&#26159;&#19968;&#20010;&#33030;&#24369;&#30340;&#21306;&#22495;&#65292;&#24517;&#39035;&#32463;&#36807;&#22810;&#27425;&#20462;&#22797;&#65292;&#8221;&#36319;&#36394;&#20420;&#32599;&#26031;&#22826;&#31354;&#35745;&#21010;&#30340; www.RussianSpaceWeb.com &#30340;&#21019;&#24314;&#32773;&#21644;&#21457;&#34892;&#21830;&#38463;&#32435;&#25176;&#21033;&#183;&#25166;&#20811; (Anatoly Zak) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22312;&#25191;&#34892;&#26356;&#31616;&#21333;&#30340;&#36712;&#36947;&#20219;&#21153;&#20043;&#21069;&#65292;&#20063;&#26366;&#23581;&#35797;&#36807;&#26356;&#38596;&#24515;&#21187;&#21187;&#30340;&#30331;&#26376;&#35745;&#21010;&#8212;&#8212;&#36825;&#26159;&#33487;&#32852;&#12289;&#32654;&#22269;&#12289;&#20013;&#22269;&#21644;&#21360;&#24230;&#30340;&#24815;&#24120;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#22810;&#24180;&#21069;&#65292;2011 &#24180;&#21069;&#24448;&#28779;&#26143;&#19968;&#39063;&#21355;&#26143;&#30340; Fobos-Grunt &#20219;&#21153;&#30340;&#22833;&#36133;&#20984;&#26174;&#20102;&#20420;&#32599;&#26031;&#22826;&#31354;&#35745;&#21010;&#38754;&#20020;&#30340;&#25361;&#25112;&#65306;&#23427;&#29978;&#33267;&#26080;&#27861;&#31163;&#24320;&#22320;&#29699;&#36712;&#36947;&#24182;&#33853;&#22238;&#22320;&#29699;&#65292;&#24182;&#20110; 2017 &#24180;&#22368;&#20837;&#22826;&#24179;&#27915;&#12290; 2012&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#22312; 2010 &#24180;&#20195;&#21021;&#65292;&#20420;&#32599;&#26031;&#25970;&#23450;&#20102; Luna-25 &#21069;&#24448;&#26376;&#29699;&#21335;&#26497;&#30340;&#20219;&#21153;&#30340;&#24819;&#27861;&#12290; Luna-25 &#30830;&#23454;&#25104;&#21151;&#31163;&#24320;&#20102;&#22320;&#29699;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#30340;&#22833;&#36133;&#24847;&#21619;&#30528;&#20420;&#32599;&#26031;&#21487;&#33021;&#19981;&#26159;&#31532;&#19968;&#20010;&#23545;&#31185;&#23398;&#23478;&#35748;&#20026;&#26376;&#29699;&#21335;&#26497;&#23384;&#22312;&#30340;&#20912;&#20923;&#27700;&#36827;&#34892;&#37319;&#26679;&#30340;&#22269;&#23478;&#12290;&#26410;&#26469;&#30340;&#25506;&#38505;&#23478;&#21487;&#20197;&#23558;&#23721;&#30707;&#20013;&#30340;&#20912;&#20923;&#27700;&#36716;&#21270;&#20026;&#31354;&#27668;&#21644;&#28779;&#31661;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#36825;&#27425;&#22833;&#36133;&#30340;&#20219;&#21153;&#20250;&#23545;&#35813;&#22269;&#30340;&#26376;&#29699;&#35745;&#21010;&#20135;&#29983;&#20160;&#20040;&#38271;&#26399;&#24433;&#21709;&#65292;&#35813;&#35745;&#21010;&#39044;&#35745;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#36824;&#20250;&#36827;&#34892;&#22810;&#27425;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#32769;&#26495;&#23588;&#37324;&#183;&#40077;&#37324;&#32034;&#22827;&#26366;&#34920;&#31034;&#65292;&#36825;&#39033;&#21512;&#36164;&#20225;&#19994;&#23558;&#26159;&#8220;&#26377;&#39118;&#38505;&#30340;&#8221;&#65292;&#20182;&#22312;&#20845;&#26376;&#24403;&#38754;&#21578;&#35785;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#65292;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#8220;&#32422;&#20026; 70%&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 18:20:02 +0800</pubDate></item></channel></rss>