<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#21733;&#20262;&#27604;&#20122;&#27602;&#26541;&#19982;&#24052;&#21187;&#32599;&#183;&#22467;&#26031;&#31185;&#24052;&#30456;&#27604;&#65292;&#22312;&#32654;&#22269;&#34987;&#21028;&#22788; 45 &#24180;&#30417;&#31105;</title><link>https://www.scmp.com/news/world/americas/article/3230461/colombian-drug-lord-compared-pablo-escobar-sentenced-45-years-us-prison?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 11:29&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/e832cac1-39ea-45a8-b5ca-b98ab96fbec0_9643a919.jpg" width="100%"&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#19968;&#20010;&#33879;&#21517;&#29359;&#32618;&#38598;&#22242;&#30340;&#22836;&#30446;&#25215;&#35748;&#20102;&#32654;&#22269;&#36137;&#27602;&#25351;&#25511;&#65292;&#21608;&#20108;&#34987;&#24067;&#40065;&#20811;&#26519;&#30340;&#19968;&#21517;&#27861;&#23448;&#21028;&#22788; 45 &#24180;&#30417;&#31105;&#65292;&#27861;&#23448;&#31216;&#20182;&#27604;&#24050;&#25925;&#22836;&#30446;&#24052;&#21187;&#32599;&#183;&#22467;&#26031;&#31185;&#29926;&#23572;&#8220;&#22810;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#22810;&#25289;&#183;&#20234;&#37324;&#25166;&#37324; (Dora Irizarry) &#22312;&#23545;&#25140;&#32599;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#20044;&#33487;&#21152;&#183;&#22823;&#21355; (Dairo Antonio Usuga David)&#65288;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#21517;&#23383;&#26159;&#22885;&#25176;&#23612;&#23572; (Otoniel)&#65289;&#23459;&#21028;&#26102;&#65292;&#31216;&#20182;&#22312;&#39046;&#23548; Clan del Golfo &#36137;&#27602;&#38598;&#22242;&#26399;&#38388;&#23558;&#36817; 100,000 &#20844;&#26020;&#21487;&#21345;&#22240;&#36816;&#24448;&#32654;&#22269;&#8220;&#38750;&#21516;&#23547;&#24120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#39539;&#26021;&#20102;&#36777;&#26041;&#30340;&#35828;&#27861;&#65292;&#21363;&#26816;&#23519;&#23448;&#23558; 51 &#23681;&#30340;&#22885;&#25176;&#23612;&#23572;&#27604;&#20316; 1993 &#24180;&#22312;&#32654;&#22269;&#21644;&#21733;&#20262;&#27604;&#20122;&#32852;&#21512;&#34892;&#21160;&#20013;&#34987;&#26432;&#30340;&#21069;&#40614;&#24503;&#26519;&#36137;&#27602;&#38598;&#22242;&#22836;&#30446;&#22467;&#26031;&#31185;&#29926;&#23572;&#65292;&#36825;&#26159;&#8220;&#22840;&#24352;&#8221;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#27602;&#36137;&#27604;&#24052;&#21187;&#32599;&#183;&#22467;&#26031;&#31185;&#24052;&#26356;&#21152;&#22810;&#20135;&#65292;&#21253;&#25324;&#20320;&#30340;&#23458;&#25143;&#65292;&#8221;&#20234;&#37324;&#25166;&#37324;&#21578;&#35785;&#22885;&#25176;&#23612;&#23572;&#30340;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#20811;&#26519;&#32654;&#22269;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#35831;&#27714;&#21028;&#22788; 45 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#25176;&#23612;&#23572;&#20110; 2021 &#24180; 10 &#26376;&#22312;&#21335;&#32654;&#22269;&#23478;&#19982;&#24052;&#25343;&#39532;&#36793;&#22659;&#38468;&#36817;&#34987;&#21733;&#20262;&#27604;&#20122;&#27494;&#35013;&#37096;&#38431;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;h3&gt;&#26032;&#21152;&#22369;&#22788;&#20915;&#19968;&#21517;&#36137;&#27602;&#30007;&#23376;&#65292;&#20170;&#24180;&#31532;&#20116;&#36215;&#32478;&#21009;&lt;/h3&gt;&lt;p&gt;&#20182;&#20110; 2022 &#24180; 5 &#26376;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#65292;&#24182;&#20110;&#27425;&#24180; 1 &#26376;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34987;&#21028;&#21009;&#20043;&#21069;&#65292;&#22885;&#25176;&#23612;&#23572;&#22312;&#27861;&#24237;&#19978;&#21521;&#21463;&#23475;&#32773;&#20197;&#21450;&#32654;&#22269;&#21644;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#21367;&#20837;&#24038;&#32764;&#21467;&#20081;&#20998;&#23376;&#12289;&#21491;&#32764;&#20934;&#20891;&#20107;&#32452;&#32455;&#12289;&#29359;&#32618;&#38598;&#22242;&#21644;&#25919;&#24220;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#21733;&#20262;&#27604;&#20122;&#20154;&#27665;&#21644;&#24180;&#36731;&#20154;&#65292;&#25105;&#24314;&#35758;&#20182;&#20204;&#24182;&#35686;&#21578;&#20182;&#20204;&#19981;&#35201;&#36208;&#25105;&#36208;&#36807;&#30340;&#36335;&#65292;&#8221;&#22885;&#25176;&#23612;&#23572;&#36890;&#36807;&#35199;&#29677;&#29273;&#35821;&#32763;&#35793;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#25176;&#23612;&#23572;&#30340;&#24459;&#24072;&#35201;&#27714;&#21028;&#22788;&#19981;&#36229;&#36807; 25 &#24180;&#30340;&#30417;&#31105;&#65292;&#29702;&#30001;&#26159;&#20182;&#24895;&#24847;&#25215;&#25285;&#36131;&#20219;&#65292;&#32780;&#19988;&#20182;&#31461;&#24180;&#26102;&#34987;&#36843;&#20316;&#20026;&#20799;&#31461;&#20853;&#21442;&#25112;&#65292;&#20182;&#30340;&#31461;&#24180;&#21313;&#20998;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27861;&#23448;&#34920;&#31034;&#65292;&#8220;&#25968;&#21313;&#20159;&#8221;&#20154;&#20986;&#29983;&#22312;&#31867;&#20284;&#30340;&#24773;&#20917;&#19979;&#65292;&#20294;&#27809;&#26377;&#25104;&#20026;&#21345;&#29305;&#23572;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#35686;&#26041;&#22312;&#26449;&#23627;&#36910;&#25429;&#30007;&#23376;&#24182;&#26816;&#33719;1.1&#20844;&#26020;&#24378;&#25928;&#21487;&#21345;&#22240;&lt;/h3&gt;&lt;p&gt;&#8220;&#25105;&#26159;&#22312;&#21335;&#24067;&#26391;&#20811;&#26031;&#30340;&#39033;&#30446;&#20013;&#38271;&#22823;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#22826;&#28165;&#26970;&#22312;&#36825;&#26679;&#30340;&#29615;&#22659;&#20013;&#38271;&#22823;&#26159;&#20160;&#20040;&#24863;&#35273;&#20102;&#65292;&#20154;&#20204;&#27599;&#22825;&#37117;&#22312;&#34903;&#19978;&#20114;&#30456;&#24320;&#26538;&#65292;&#20154;&#20204;&#22312;&#34903;&#19978;&#27515;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#25176;&#23612;&#23572;&#38754;&#20020;&#26368;&#20302; 20 &#24180;&#30340;&#24378;&#21046;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; Clan del Golfo &#25110;&#31216; Gulf Clan&#65292;&#25317;&#26377; 1,000 &#22810;&#21517;&#27494;&#35013;&#20154;&#21592;&#65292;&#20854;&#20013;&#20027;&#35201;&#26159;&#21069;&#21491;&#32764;&#20934;&#20891;&#20107;&#32452;&#32455;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#25176;&#23612;&#23572;&#22312;&#25285;&#20219;&#24038;&#32764;&#28216;&#20987;&#38431;&#21592;&#21644;&#20934;&#20891;&#20107;&#20154;&#21592;&#21518;&#25104;&#20026;&#20854;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#23457;&#35745;&#21457;&#29616;&#20013;&#22269;&#22823;&#23398;&#28010;&#36153;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#26410;&#33021;&#30495;&#27491;&#21033;&#29992;&#30740;&#31350;&#25104;&#26524;&#65292;&#25351;&#25511;&#25216;&#26415;&#33258;&#32473;&#33258;&#36275;</title><link>https://www.scmp.com/economy/china-economy/article/3230413/china-universities-waste-millions-fail-make-real-use-research-audit-finds-indictment-tech?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 11:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/c8663b13-9c7f-4308-8d40-0b00dc2e8fae_71f91578.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#21335;&#26041;&#22320;&#21306;&#30340;&#22823;&#23398;&#22312;&#23558;&#23398;&#26415;&#30740;&#31350;&#36716;&#21270;&#20026;&#24066;&#22330;&#24212;&#29992;&#20197;&#21450;&#32500;&#25345;&#22823;&#37327;&#38386;&#32622;&#36164;&#37329;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#65292;&#35843;&#26597;&#32467;&#26524;&#21487;&#33021;&#20250;&#24341;&#21457;&#20154;&#20204;&#23545;&#22269;&#23478;&#38596;&#24515;&#21187;&#21187;&#30340;&#31185;&#25216;&#33258;&#32473;&#33258;&#36275;&#35745;&#21010;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24191;&#35199;&#22766;&#26063;&#33258;&#27835;&#21306;2022&#24180;&#26368;&#26032;&#23457;&#35745;&#25253;&#21578;&#65292;&#35813;&#22320;&#21306;9&#25152;&#22823;&#23398;2020&#24180;&#33267;2022&#24180;&#23558;&#21457;&#26126;&#25512;&#21521;&#24066;&#22330;&#30340;&#36716;&#21270;&#29575;&#26497;&#20302;&#65292;&#20302;&#20110;1%&#12290;&#20854;&#20013;&#65292;&#19968;&#25152;&#22823;&#23398;&#27809;&#26377;&#25104;&#21151;862 &#20010;&#24050;&#23454;&#26045;&#30340;&#30740;&#31350;&#39033;&#30446;&#20013;&#30340;&#24037;&#19994;&#24212;&#29992;&#65292;&#36164;&#21161;&#24635;&#39069;&#20026; 1.31 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1.43 &#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#20984;&#26174;&#20102;&#20013;&#22269;&#22312;&#21152;&#24378;&#22522;&#30784;&#30740;&#31350;&#26041;&#38754;&#38271;&#26399;&#23384;&#22312;&#30340;&#34180;&#24369;&#29615;&#33410;&#65292;&#20013;&#22269;&#35748;&#20026;&#22522;&#30784;&#30740;&#31350;&#23545;&#20110;&#22312;&#26412;&#19990;&#32426;&#20013;&#21494;&#25104;&#20026;&#31185;&#25216;&#36229;&#32423;&#22823;&#22269;&#20197;&#21450;&#25171;&#30772;&#32654;&#22269;&#30340;&#31185;&#25216;&#36943;&#21046;&#25514;&#26045;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26412;&#36136;&#19978;&#65292;&#36825;&#21453;&#26144;&#20102;&#19968;&#20010;&#20840;&#22269;&#24615;&#30340;&#38382;&#39064;&#65292;&#8221;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#22269;&#23478;&#21457;&#23637;&#19982;&#25112;&#30053;&#30740;&#31350;&#38498;&#25945;&#25480;&#21016;&#29790;&#26126;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#19987;&#23478;&#23567;&#32452;&#21548;&#21462;&#20013;&#22269;&#19981;&#24179;&#31561;&#30340;&#25945;&#32946;&#21046;&#24230;&#38459;&#30861;&#32463;&#27982;&#21457;&#23637;&lt;/h3&gt;&lt;p&gt;&#36825;&#20221;15000&#23383;&#30340;&#23457;&#35745;&#25253;&#21578;&#20004;&#21608;&#21069;&#26366;&#30701;&#26242;&#20986;&#29616;&#22312;&#24191;&#35199;&#23457;&#35745;&#32626;&#32593;&#31449;&#19978;&#65292;&#38543;&#21518;&#34987;&#21024;&#38500;&#65292;&#20294;&#20027;&#35201;&#20869;&#23481;&#24050;&#22312;&#32593;&#19978;&#27969;&#20256;&#12290;&#23457;&#35745;&#32467;&#26524;&#20284;&#20046;&#21482;&#21453;&#26144;&#20102;&#25152;&#25552;&#21450;&#30340;&#20061;&#25152;&#22823;&#23398;&#65292;&#23578;&#19981;&#28165;&#26970;&#20854;&#20182;&#22823;&#23398;&#26159;&#21542;&#20063;&#20250;&#21463;&#21040;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20013;&#22269;&#22823;&#23398;&#25945;&#25480;&#30340;&#20027;&#35201;&#32771;&#26680;&#25351;&#26631;&#21644;&#28608;&#21169;&#25514;&#26045;&#24448;&#24448;&#22522;&#20110;&#22522;&#30784;&#29702;&#35770;&#30740;&#31350;&#65292;&#20294;&#36825;&#20123;&#21162;&#21147;&#36890;&#24120;&#24456;&#38590;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30740;&#31350;&#20154;&#21592;&#20284;&#20046;&#27491;&#22312;&#36827;&#34892;&#22522;&#30784;&#29702;&#35770;&#30740;&#31350;&#65292;&#20294;&#20182;&#20204;&#24120;&#24120;&#20135;&#29983;&#22823;&#37327;&#26080;&#29992;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;&#20197;&#35770;&#25991;&#20026;&#20013;&#24515;&#30340;&#35780;&#20272;&#19978;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20123;&#25104;&#26524;&#26082;&#19981;&#32431;&#31929;&#26377;&#21033;&#20110;&#25512;&#36827;&#22522;&#30784;&#29702;&#35770;&#65292;&#20063;&#19981;&#30452;&#25509;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#12290;&#22240;&#27492;&#65292;&#36825;&#20195;&#34920;&#20102;&#19968;&#31181;&#38386;&#32622;&#19988;&#20302;&#25928;&#30340;&#30740;&#31350;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 25&#20301;&#31185;&#23398;&#23478;&#21644;&#20225;&#19994;&#23478;3&#26376;&#20221;&#22312;&#12298;&#20013;&#22269;&#31185;&#23398;&#25253;&#12299;&#19978;&#32852;&#21512;&#21457;&#34920;&#25991;&#31456;&#34920;&#31034;&#65292;&#22823;&#23398;&#24212;&#25913;&#38761;&#36807;&#24230;&#20197;&#23398;&#26415;&#35770;&#25991;&#20026;&#20381;&#25454;&#30340;&#30740;&#31350;&#20154;&#25165;&#35780;&#20215;&#20307;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65292;&#36807;&#24230;&#20381;&#36182;&#35770;&#25991;&#21644;&#24573;&#35270;&#23454;&#38469;&#25104;&#26524;&#26159;&#20013;&#22269;&#25216;&#26415;&#25265;&#36127;&#30340;&#26680;&#24515;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36981;&#23432;&#27492;&#31867;&#26631;&#20934;&#30340;&#28608;&#21169;&#26426;&#21046;&#21487;&#33021;&#20250;&#40723;&#21169;&#20302;&#20110;&#26631;&#20934;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#27993;&#27743;&#30465;&#22996;&#21608;&#20108;&#22312;&#24494;&#20449;&#20013;&#34920;&#31034;&#65292;&#20013;&#22269;&#35768;&#22810;&#22823;&#23398;&#21644;&#30740;&#31350;&#26426;&#26500;&#22312;&#24180;&#24230;&#24037;&#20316;&#35780;&#20272;&#20013;&#20248;&#20808;&#32771;&#34385;&#30740;&#31350;&#39033;&#30446;&#30340;&#25968;&#37327;&#65292;&#20197;&#20102;&#35299;&#31185;&#30740;&#32463;&#36153;&#30340;&#20351;&#29992;&#21644;&#25216;&#26415;&#30740;&#31350;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#22312;&#32570;&#20047;&#31995;&#32479;&#32452;&#32455;&#30340;&#24773;&#20917;&#19979;&#65292;&#30740;&#31350;&#20154;&#21592;&#24448;&#24448;&#21508;&#33258;&#20026;&#25919;&#65292;&#30701;&#26399;&#30740;&#31350;&#25104;&#26524;&#30862;&#29255;&#21270;&#65292;&#36825;&#20351;&#24471;&#20851;&#38190;&#39046;&#22495;&#30340;&#31361;&#30772;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21628;&#21505;&#21152;&#24378;&#22522;&#30784;&#30740;&#31350;&#65292;&#23454;&#29616;&#31185;&#25216;&#30340;&#39640;&#24230;&#33258;&#21147;&#26356;&#29983;&#65292;&#35753;&#20013;&#22269;&#25104;&#20026;&#20840;&#29699;&#39046;&#20808;&#30340;&#31185;&#25216;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#21069;&#26223;&#24694;&#21270;&#65292;&#20013;&#22269;&#22823;&#23398;&#35475;&#35328;&#25171;&#20987;&#34394;&#20551;&#27605;&#19994;&#29983;&#23601;&#19994;&#25968;&#25454;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;&#20013;&#22269;&#30340;&#30740;&#21457;&#25903;&#20986;&#24635;&#39069;&#20301;&#23621;&#19990;&#30028;&#31532;&#20108;&#65292;&#26159;2012&#24180;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#36824;&#21152;&#22823;&#20102;&#23545;&#31185;&#25216;&#25104;&#26524;&#36716;&#21270;&#20026;&#30408;&#21033;&#39033;&#30446;&#30340;&#25237;&#36164;&#65292;&#22269;&#23478;&#36164;&#37329;&#30446;&#26631;&#26159;&#21040;2022&#24180;&#24213;&#36798;&#21040;624&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;87&#20159;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26681;&#25454;&#24191;&#35199;&#30340;&#23457;&#35745;&#25253;&#21578;&#65292;&#22235;&#25152;&#22823;&#23398;&#24635;&#20849;&#26377; 6682 &#19975;&#20803;&#20154;&#27665;&#24065;&#65288;930 &#19975;&#32654;&#20803;&#65289;&#38271;&#26399;&#26410;&#20351;&#29992;&#12290;&#27492;&#22806;&#65292;&#20004;&#25152;&#22823;&#23398;&#26377;22&#20010;&#31185;&#30740;&#39033;&#30446;&#30340;&#31185;&#30740;&#39033;&#30446;&#32463;&#36153;&#39044;&#31639;&#19982;&#23454;&#38469;&#38656;&#35201;&#19981;&#31526;&#12290;&#39044;&#31639;&#19982;&#23454;&#38469;&#25903;&#20986;&#24046;&#24322;&#39640;&#36798;69.24%&#65292;&#36896;&#25104;914&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;130&#19975;&#32654;&#20803;&#65289;&#30340;&#38386;&#32622;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#25945;&#25480;&#34920;&#31034;&#65292;&#31185;&#25216;&#25104;&#26524;&#36716;&#21270;&#20026;&#23454;&#38469;&#24212;&#29992;&#21487;&#33021;&#26159;&#20013;&#22269;&#22312;&#32463;&#27982;&#20302;&#36855;&#26102;&#26399;&#30340;&#37325;&#35201;&#25512;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#34987;&#35748;&#20026;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20195;&#34920;&#20102;&#25913;&#38761;&#30340;&#26032;&#26464;&#26438;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21016;&#35748;&#20026;&#65292;&#20013;&#22269;&#29616;&#22312;&#32570;&#20047;&#19968;&#20010;&#20840;&#22269;&#24615;&#21644;&#20840;&#29699;&#24615;&#30340;&#32479;&#19968;&#30340;&#31185;&#25216;&#25104;&#26524;&#20132;&#26131;&#24066;&#22330;&#8212;&#8212;&#20225;&#19994;&#21487;&#20197;&#22312;&#20854;&#20013;&#33719;&#24471;&#36825;&#20123;&#25104;&#26524;&#65292;&#30740;&#31350;&#20154;&#21592;&#21487;&#20197;&#20102;&#35299;&#20225;&#19994;&#30340;&#8203;&#8203;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#20123;&#25919;&#31574;&#38480;&#21046;&#38656;&#35201;&#20811;&#26381;&#65292;&#27604;&#22914;&#36328;&#22495;&#20132;&#26131;&#30340;&#38480;&#21046;&#65292;&#36825;&#38459;&#30861;&#20102;&#20840;&#22269;&#32479;&#19968;&#24066;&#22330;&#30340;&#24314;&#35774;&#65292;&#8221;&#21016;&#35748;&#20026;&#12290; &#8220;&#36825;&#26159;&#20013;&#22269;&#24403;&#21069;&#24418;&#21183;&#30340;&#19968;&#20010;&#37325;&#22823;&#21046;&#32422;&#22240;&#32032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27993;&#27743;&#30465;&#26377;&#20851;&#37096;&#38376;&#22312;&#24494;&#20449;&#20013;&#34920;&#31034;&#65292;&#25552;&#39640;&#31185;&#30740;&#25104;&#26524;&#36716;&#21270;&#29575;&#24182;&#19981;&#24847;&#21619;&#30528;&#23558;&#20854;&#20316;&#20026;&#20013;&#22269;&#31185;&#25216;&#21457;&#23637;&#30340;&#21807;&#19968;&#26041;&#21521;&#12290;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#30340;&#30740;&#31350;&#26426;&#26500;&#19981;&#24212;&#36208;&#21521;&#21478;&#19968;&#20010;&#26497;&#31471;&#65292;&#32780;&#24212;&#24314;&#31435;&#26356;&#21152;&#22810;&#20803;&#21270;&#12289;&#21512;&#29702;&#30340;&#30740;&#31350;&#35780;&#20215;&#20307;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#21360;&#23612;&#29615;&#29699;&#23567;&#22992;&#36873;&#32654;&#27604;&#36187;&#20013;&#36196;&#35064;&#19978;&#36523;&#8220;&#36523;&#20307;&#26816;&#26597;&#8221;&#30340;&#35828;&#27861;&#24341;&#21457;&#35686;&#26041;&#35843;&#26597;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230456/topless-body-checks-claim-miss-universe-indonesia-beauty-pageant-sparks-police-probe?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 11:03&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/f30903df-4c53-4a6a-b5b2-e9367d7b6fbc_7d904efb.jpg" width="100%"&gt;&lt;p&gt;&#36229;&#36807;&#20845;&#21517;&#21442;&#21152;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#36873;&#32654;&#27604;&#36187;&#30340;&#22899;&#24615;&#22312;&#22768;&#31216;&#33258;&#24049;&#21463;&#21040;&#36196;&#35064;&#19978;&#36523;&#30340;&#8220;&#36523;&#20307;&#26816;&#26597;&#8221;&#21518;&#65292;&#21521;&#35686;&#26041;&#20030;&#25253;&#20102;&#24615;&#39578;&#25200;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25237;&#35785;&#26159;&#22312;7&#26376;29&#26085;&#33267;8&#26376;3&#26085;&#22312;&#39318;&#37117;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#36873;&#32654;&#27604;&#36187;&#21152;&#20885;&#20202;&#24335;&#21069;&#20004;&#22825;&#20986;&#20154;&#24847;&#26009;&#22320;&#35201;&#27714;&#19971;&#21517;&#20915;&#36187;&#36873;&#25163;&#33073;&#20809;&#34915;&#26381;&#36827;&#34892;&#36523;&#20307;&#26816;&#26597;&#20043;&#21518;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#32452;&#32455;&#32773;&#35201;&#27714;&#20854;&#20013;&#20116;&#20154;&#33073;&#20809;&#20869;&#34915;&#65292;&#22312;&#19968;&#20010;&#26377; 20 &#22810;&#20154;&#65288;&#20854;&#20013;&#21253;&#25324;&#30007;&#24615;&#65289;&#30340;&#25151;&#38388;&#37324;&#36827;&#34892;&#20307;&#26816;&#12290;&#20182;&#20204;&#30340;&#24459;&#24072;&#26757;&#20029;&#33678;&#183;&#23433;&#26684;&#33713;&#23612; (Mellisa Anggraeni) &#35828;&#65292;&#38543;&#21518;&#20182;&#20204;&#34987;&#25293;&#21040;&#36196;&#35064;&#19978;&#36523;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#26684;&#33713;&#23612;&#21608;&#20108;&#34920;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#25191;&#29031;&#25345;&#26377;&#32773; PT Capella Swastika Karya &#30340;&#23448;&#21592;&#22362;&#31216;&#65292;&#20182;&#20204;&#24517;&#39035;&#8220;&#26816;&#26597;&#36523;&#20307;&#19978;&#30340;&#20219;&#20309;&#30116;&#30165;&#12289;&#27224;&#30382;&#32452;&#32455;&#25110;&#32441;&#36523;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20837;&#22260;&#32773;&#24182;&#19981;&#30693;&#36947;&#20182;&#20204;&#20250;&#25509;&#21463;&#36825;&#26679;&#30340;&#31243;&#24207;&#65292;&#22240;&#20026;&#26368;&#21021;&#35745;&#21010;&#26159;&#20026;&#20102;&#35797;&#34915;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25152;&#26377; 30 &#21517;&#36873;&#32654;&#20915;&#36187;&#36873;&#25163;&#37117;&#25509;&#21463;&#20102;&#24847;&#22806;&#30340;&#36523;&#20307;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#65292;&#25253;&#21578;&#39578;&#25200;&#34892;&#20026;&#21487;&#33021;&#20250;&#35753;&#22899;&#24615;&#20837;&#29425;&lt;/h3&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#38543;&#30528;&#26356;&#22810;&#20915;&#36187;&#20837;&#22260;&#32773;&#36171;&#20104;&#22905;&#20030;&#25253;&#20107;&#20214;&#30340;&#26435;&#21147;&#65292;&#25552;&#20986;&#25237;&#35785;&#30340;&#21442;&#36187;&#32773;&#25968;&#37327;&#21487;&#33021;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#21152;&#36798;&#35686;&#26041;&#21457;&#35328;&#20154;&#29305;&#40065;&#35834;&#23588;&#22810;&#183;&#32500;&#26031;&#21162;&#183;&#23433;&#36842;&#31185;(Trunoyudo Wisnu Andiko)&#21608;&#20108;&#21578;&#35785;&#35760;&#32773;&#65292;&#21442;&#36187;&#32773;&#24050;&#21521;&#35686;&#26041;&#25552;&#20132;&#20102;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35686;&#26041;&#23545;&#35813;&#25237;&#35785;&#23637;&#24320;&#20102;&#35843;&#26597;&#65292;&#24182;&#23558;&#35813;&#25253;&#21578;&#20316;&#20026;&#8220;&#25105;&#20204;&#36827;&#19968;&#27493;&#35843;&#26597;&#30340;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#29615;&#29699;&#23567;&#22992;&#22269;&#23478;&#24635;&#30417; Poppy Capella &#27809;&#26377;&#35777;&#23454;&#25110;&#21542;&#35748; Instagram &#24086;&#23376;&#20013;&#30340;&#25351;&#25511;&#65292;&#20294;&#23545;&#37027;&#20123;&#23601;&#35813;&#20107;&#20214;&#8220;&#19982;&#25105;&#20204;&#20998;&#20139;&#35266;&#28857;&#12289;&#24863;&#21463;&#21644;&#35266;&#28857;&#8221;&#30340;&#20154;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30340;&#35780;&#35770;&#19981;&#20165;&#20165;&#26159;&#35328;&#35821;&#65306;&#23427;&#20204;&#26159;&#19968;&#32929;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#21608;&#20108;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24050;&#33719;&#24713;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#27491;&#22312;&#35843;&#26597;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29615;&#29699;&#23567;&#22992;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#24615;&#34384;&#24453;&#21644;&#19981;&#24403;&#34892;&#20026;&#30340;&#25351;&#25511;&#12290;&#20026;&#22899;&#24615;&#25552;&#20379;&#19968;&#20010;&#23433;&#20840;&#30340;&#22330;&#25152;&#26159;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24191;&#25773;&#20844;&#21496; Kompas TV &#30340;&#30011;&#38754;&#26174;&#31034;&#65292;&#36825;&#20123;&#22899;&#24615;&#23601;&#36825;&#20123;&#25351;&#25511;&#20030;&#34892;&#20102;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#22905;&#20204;&#22312;&#21457;&#35328;&#26102;&#38544;&#34255;&#20102;&#33258;&#24049;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25237;&#35785;&#20154;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#22905;&#34987;&#35201;&#27714;&#25670;&#20986;&#19981;&#24688;&#24403;&#30340;&#23039;&#21183;&#65292;&#21253;&#25324;&#24352;&#24320;&#21452;&#33151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#35273;&#33258;&#24049;&#34987;&#20599;&#30475;&#20102;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#22256;&#24785;&#21644;&#19981;&#33298;&#26381;&#65292;&#8221;&#36825;&#20301;&#36523;&#20221;&#19981;&#26126;&#30340;&#22899;&#23376;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#20316;&#23478;&#25581;&#31192;1998&#24180;&#39578;&#20081;&#20013;&#24378;&#22904;&#20013;&#22269;&#22919;&#22899;&#30340;&#20107;&#20214;&#65306;&#8220;&#36825;&#26159;&#26032;&#20302;&#8221;&lt;/h3&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#19990;&#30028;&#19978;&#31302;&#26031;&#26519;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#65292;&#20854;&#23447;&#25945;&#22242;&#20307;&#36807;&#21435;&#26366;&#21453;&#23545;&#36873;&#32654;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#21517;&#20154;&#23186;&#20307;&#22823;&#20136;&#21644;&#21464;&#24615;&#20154;&#26435;&#21033;&#20513;&#23548;&#32773; Jakapong &#8220;Anne&#8221; Jakrajutatip &#21435;&#24180;&#20197; 2000 &#19975;&#32654;&#20803;&#25910;&#36141;&#20102;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38597;&#21152;&#36798;&#20030;&#34892;&#30340;&#27604;&#36187;&#26159;&#20026;&#20102;&#36873;&#25300;&#21360;&#24230;&#23612;&#35199;&#20122;&#36873;&#25163;&#21442;&#21152;&#20170;&#24180;&#24180;&#24213;&#22312;&#33832;&#23572;&#29926;&#22810;&#20030;&#34892;&#30340;&#24180;&#24230;&#29615;&#29699;&#23567;&#22992;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#27604;&#36187;&#30001;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312; 1996 &#24180;&#33267; 2002 &#24180;&#38388;&#20849;&#21516;&#25317;&#26377;&#30340;&#29615;&#29699;&#23567;&#22992;&#32452;&#32455;&#20027;&#21150;&#65292;&#33258; 1952 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#20030;&#21150;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30340;&#34917;&#20805;&#25253;&#36947;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#20122;&#39532;&#36874;&#22269;&#23478;&#22312;&#23792;&#20250;&#19978;&#25104;&#31435;&#32852;&#30431;&#20197;&#23545;&#25239;&#26862;&#26519;&#30733;&#20240;</title><link>https://www.scmp.com/news/world/americas/article/3230459/amazon-nations-launch-alliance-fight-deforestation-summit?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 11:14&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/5829e9dd-81d2-4cab-815e-aac9b3f11add_9625ee2f.jpg" width="100%"&gt;&lt;p&gt;&#20843;&#20010;&#21335;&#32654;&#22269;&#23478;&#21516;&#24847;&#25104;&#31435;&#19968;&#20010;&#32852;&#30431;&#65292;&#20197;&#23545;&#25239;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#26862;&#26519;&#30733;&#20240;&#65292;&#24182;&#22312;&#24052;&#35199;&#20030;&#34892;&#30340;&#23792;&#20250;&#19978;&#35475;&#35328;&#35201;&#38459;&#27490;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#38632;&#26519;&#36208;&#21521;&#8220;&#19981;&#24402;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22791;&#21463;&#20851;&#27880;&#30340;&#20122;&#39532;&#36874;&#21512;&#20316;&#26465;&#32422;&#32452;&#32455;&#65288;ACTO&#65289;&#23792;&#20250;&#36890;&#36807;&#20102;&#19996;&#36947;&#22269;&#24052;&#35199;&#25152;&#31216;&#30340;&#8220;&#26032;&#30340;&#12289;&#38596;&#24515;&#21187;&#21187;&#30340;&#20849;&#21516;&#35758;&#31243;&#8221;&#65292;&#20197;&#25327;&#25937;&#28909;&#24102;&#38632;&#26519;&#12290;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#28909;&#24102;&#38632;&#26519;&#26159;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#37325;&#35201;&#32531;&#20914;&#21306;&#65292;&#27491;&#34987;&#25512;&#21521;&#23849;&#28291;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#30340;&#25104;&#21592;&#8212;&#8212;&#29627;&#21033;&#32500;&#20122;&#12289;&#24052;&#35199;&#12289;&#21733;&#20262;&#27604;&#20122;&#12289;&#21380;&#29916;&#22810;&#23572;&#12289;&#22317;&#20122;&#37027;&#12289;&#31192;&#40065;&#12289;&#33487;&#37324;&#21335;&#21644;&#22996;&#20869;&#29790;&#25289;&#8212;&#8212;&#22312;&#20122;&#39532;&#36874;&#27827;&#21475;&#30340;&#36125;&#20262;&#31614;&#32626;&#20102;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#65292;&#21046;&#23450;&#20102;&#19968;&#20221;&#36817;&#19975;&#23383;&#30340;&#36335;&#32447;&#22270;&#65292;&#20197;&#20419;&#36827;&#21487;&#25345;&#32493;&#21457;&#23637;&#65292;&#32467;&#26463;&#30733;&#20240;&#26862;&#26519;&#24182;&#25171;&#20987;&#21161;&#38271;&#30733;&#20240;&#26862;&#26519;&#30340;&#26377;&#32452;&#32455;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23792;&#20250;&#26410;&#33021;&#28385;&#36275;&#29615;&#20445;&#20154;&#22763;&#21644;&#21407;&#20303;&#27665;&#22242;&#20307;&#25552;&#20986;&#30340;&#26368;&#22823;&#32966;&#35201;&#27714;&#65292;&#21253;&#25324;&#35201;&#27714;&#25152;&#26377;&#25104;&#21592;&#22269;&#37319;&#32435;&#24052;&#35199;&#20851;&#20110;&#21040; 2030 &#24180;&#32467;&#26463;&#38750;&#27861;&#26862;&#26519;&#30733;&#20240;&#30340;&#25215;&#35834;&#20197;&#21450;&#21733;&#20262;&#27604;&#20122;&#20851;&#20110;&#20572;&#27490;&#26032;&#30707;&#27833;&#21208;&#25506;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#31532;&#19968;&#27493;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#20915;&#23450;&#65292;&#21482;&#26159;&#19968;&#31995;&#21015;&#25215;&#35834;&#65292;&#8221;&#24052;&#35199;&#27668;&#20505;&#35266;&#27979;&#31449;&#32852;&#30431;&#36127;&#36131;&#20154;&#39532;&#35199;&#22885;&#183;&#38463;&#26031;&#29305;&#37324;&#23612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#29699;&#27491;&#22312;&#34701;&#21270;&#65292;&#27668;&#28201;&#35760;&#24405;&#27599;&#22825;&#37117;&#22312;&#34987;&#25171;&#30772;&#8230;&#8230;&#20843;&#20301;&#20122;&#39532;&#36874;&#39046;&#23548;&#20154;&#19981;&#21487;&#33021;&#19981;&#20197;&#31895;&#20307;&#23383;&#27597;&#22768;&#26126;&#26862;&#26519;&#30733;&#20240;&#24517;&#39035;&#20026;&#38646;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&#21346;&#25289;&#19978;&#20219;&#21069; 6 &#20010;&#26376;&#24052;&#35199;&#20122;&#39532;&#36874;&#26862;&#26519;&#30733;&#20240;&#37327;&#19979;&#38477; 34%&lt;/h3&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#22312;&#21608;&#20108;&#20026;&#26399;&#20004;&#22825;&#30340;&#23792;&#20250;&#24320;&#24149;&#33268;&#36766;&#20013;&#24378;&#35843;&#65292;&#8220;&#27668;&#20505;&#21361;&#26426;&#30340;&#20005;&#37325;&#24694;&#21270;&#8221;&#38656;&#35201;&#8220;&#19968;&#33268;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20174;&#26410;&#22914;&#27492;&#32039;&#36843;&#65292;&#8221;&#22312;&#27431;&#30431;&#27668;&#20505;&#35266;&#27979;&#31449;&#30830;&#35748; 7 &#26376;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#26376;&#20221;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#20182;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21733;&#20262;&#27604;&#20122;&#24635;&#32479;&#21476;&#26031;&#22612;&#27779;&#183;&#20329;&#29305;&#32599;&#21628;&#21505;&#23454;&#26045;&#19968;&#39033;&#22823;&#35268;&#27169;&#35745;&#21010;&#65292;&#21462;&#28040;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#20538;&#21153;&#65292;&#20197;&#25442;&#21462;&#20445;&#25252;&#27668;&#20505;&#30340;&#34892;&#21160;&#65292;&#24182;&#23558;&#36825;&#19968;&#24819;&#27861;&#19982;&#20108;&#25112;&#21518;&#30340;&#8220;&#39532;&#27463;&#23572;&#35745;&#21010;&#8221;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#27491;&#22788;&#20110;&#28781;&#32477;&#30340;&#36793;&#32536;&#65292;&#32780;&#36825;&#26159;&#24517;&#39035;&#20570;&#20986;&#37325;&#22823;&#20915;&#23450;&#30340;&#21313;&#24180;&#8230;&#8230;&#37027;&#20040;&#38500;&#20102;&#21457;&#34920;&#28436;&#35762;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#33021;&#20570;&#20160;&#20040;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#21521;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#22269;&#23478;&#20803;&#39318;&#26045;&#21152;&#21387;&#21147;&#65292;&#25968;&#30334;&#21517;&#29615;&#20445;&#20154;&#22763;&#12289;&#27963;&#21160;&#20154;&#22763;&#21644;&#21407;&#20303;&#27665;&#31034;&#23041;&#32773;&#28216;&#34892;&#21040;&#36125;&#20262;&#30340;&#20250;&#35758;&#22320;&#28857;&#65292;&#25958;&#20419;&#37319;&#21462;&#22823;&#32966;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159; 1995 &#24180;&#30001;&#20849;&#20139;&#20122;&#39532;&#36874;&#30406;&#22320;&#30340;&#21335;&#32654;&#22269;&#23478;&#25104;&#31435;&#30340;&#20843;&#22269;&#38598;&#22242; 14 &#24180;&#26469;&#30340;&#39318;&#27425;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#38420;&#30340;&#20122;&#39532;&#36874;&#27827;&#27969;&#22495;&#25317;&#26377;&#32422; 10% &#30340;&#22320;&#29699;&#29983;&#29289;&#22810;&#26679;&#24615;&#12289;5000 &#19975;&#20154;&#21644;&#25968;&#21315;&#20159;&#26869;&#26641;&#26408;&#65292;&#26159;&#37325;&#35201;&#30340;&#30899;&#27719;&#65292;&#21487;&#20943;&#23569;&#20840;&#29699;&#21464;&#26262;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#28909;&#24102;&#38632;&#26519;&#30340;&#30772;&#22351;&#27491;&#23558;&#20854;&#25512;&#21521;&#21361;&#38505;&#30340;&#20020;&#30028;&#28857;&#65292;&#36229;&#36807;&#36825;&#20010;&#20020;&#30028;&#28857;&#65292;&#26641;&#26408;&#23601;&#20250;&#27515;&#20129;&#24182;&#37322;&#25918;&#30899;&#32780;&#19981;&#26159;&#21560;&#25910;&#30899;&#65292;&#20174;&#32780;&#32473;&#27668;&#20505;&#24102;&#26469;&#28798;&#38590;&#24615;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#39046;&#23548;&#20154;&#22312;&#19968;&#20123;&#38382;&#39064;&#19978;&#20284;&#20046;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#30707;&#27833;&#20844;&#21496;&#27491;&#22312;&#25958;&#20419;&#20854;&#20182;&#22269;&#23478;&#36981;&#23432;&#20854;&#31105;&#27490;&#25152;&#26377;&#26032;&#30707;&#27833;&#21208;&#25506;&#30340;&#25215;&#35834;&#65292;&#36825;&#23545;&#21253;&#25324;&#24052;&#35199;&#22312;&#20869;&#30340;&#19968;&#20123;&#25104;&#21592;&#22269;&#26469;&#35828;&#26159;&#19968;&#20010;&#25935;&#24863;&#35805;&#39064;&#65292;&#24052;&#35199;&#22269;&#33829;&#30707;&#27833;&#20844;&#21496;&#27491;&#22312;&#20122;&#39532;&#36874;&#27827;&#21475;&#21208;&#25506;&#26032;&#30340;&#28023;&#19978;&#21306;&#22359;&#65292;&#36825;&#19968;&#20105;&#35758;&#39047;&#20855;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#20122;&#39532;&#36874;&#27827;&#21644;&#23612;&#32599;&#27827;&#21738;&#20010;&#26356;&#38271;&#65311;&#26032;&#30340;&#25506;&#32034;&#26088;&#22312;&#35299;&#20915;&#26087;&#30340;&#20105;&#35770;&lt;/h3&gt;&lt;p&gt;&#8220;&#23454;&#29616;&#38646;&#26862;&#26519;&#30733;&#20240;&#29978;&#33267;&#19981;&#36275;&#20197;&#21560;&#25910;&#25105;&#20204;&#25152;&#26377;&#30340;&#30899;&#25490;&#25918;&#65292;&#8221;&#20329;&#29305;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35299;&#20915;&#21150;&#27861;&#26159;&#20572;&#27490;&#29123;&#28903;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#23792;&#20250;&#21487;&#20197;&#35828;&#26159;&#36125;&#20262;&#23558;&#20027;&#21150;&#30340; 2025 &#24180;&#32852;&#21512;&#22269;&#27668;&#20505;&#35848;&#21028;&#30340;&#24425;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#12289;&#20329;&#29305;&#32599;&#12289;&#29627;&#21033;&#32500;&#20122;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#38463;&#23572;&#22622;&#21644;&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#22343;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#22240;&#32819;&#37096;&#24863;&#26579;&#32570;&#24109;&#65292;&#27966;&#21103;&#24635;&#32479;&#24503;&#23572;&#35199;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&#20986;&#24109;&#65292;&#21380;&#29916;&#22810;&#23572;&#12289;&#22317;&#20122;&#37027;&#21644;&#33487;&#37324;&#21335;&#21017;&#27966;&#20986;&#39640;&#32423;&#23448;&#21592;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#22622;&#25958;&#20419;&#23500;&#35029;&#22269;&#23478;&#20026;&#20445;&#25252;&#20122;&#39532;&#36874;&#22320;&#21306;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27668;&#20505;&#21361;&#26426;&#21450;&#20854;&#21518;&#26524;&#30340;&#25152;&#26377;&#36131;&#20219;&#19981;&#24212;&#33853;&#22312;&#25105;&#20204;&#21644;&#25105;&#20204;&#32463;&#27982;&#30340;&#32937;&#19978;&#12290;&#25105;&#20204;&#19981;&#26159;&#21046;&#36896;&#21361;&#26426;&#30340;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#23792;&#20250;&#23545;&#36164;&#28145;&#24038;&#27966;&#21346;&#25289;&#26469;&#35828;&#26159;&#19968;&#27425;&#20851;&#38190;&#32771;&#39564;&#12290;&#21346;&#25289;&#26366;&#20110; 2003 &#24180;&#33267; 2010 &#24180;&#25285;&#20219;&#24635;&#32479;&#65292;&#24182;&#20110; 1 &#26376;&#37325;&#26032;&#19978;&#20219;&#65292;&#24182;&#21457;&#35475;&#22312;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#26007;&#20105;&#20013;&#8220;&#24052;&#35199;&#22238;&#26469;&#20102;&#8221;&#65292;&#27492;&#21069;&#20182;&#39046;&#23548;&#19979;&#30340;&#22235;&#24180;&#22823;&#35268;&#27169;&#30733;&#20240;&#26862;&#26519;&#12290;&#21491;&#21069;&#20219;&#36158;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#31216;&#65292;&#22303;&#33879;&#32676;&#20307;&#30340;&#22303;&#22320;&#26159;&#38450;&#27490;&#19990;&#30028;&#26862;&#26519;&#36973;&#21040;&#30772;&#22351;&#30340;&#37325;&#35201;&#32531;&#20914;&#22320;&#24102;&#65292;&#20182;&#20204;&#25958;&#20419;&#21335;&#32654;&#39046;&#23548;&#20154;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#26007;&#20105;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#22303;&#33879;&#20154;&#27665;&#65292;&#8221;&#21380;&#29916;&#22810;&#23572;&#22303;&#33879;&#32852;&#21512;&#20250; CONFENIAE &#20027;&#24109;&#23612;&#33707;&#183;&#21513;&#22522;&#22612; (Nemo Guiquita) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20026;&#20102;&#25972;&#20010;&#19990;&#30028;&#65292;&#20197;&#20415;&#23376;&#23385;&#21518;&#20195;&#33021;&#22815;&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#29983;&#23384;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 11:20:02 +0800</pubDate></item><item><title>&#26816;&#23519;&#23448;&#31216;&#65292;&#32654;&#22269;&#28023;&#20891;&#27700;&#20853;&#39759;&#37329;&#36229;&#30340;&#27597;&#20146;&#40723;&#21169;&#20182;&#21521;&#20013;&#22269;&#20256;&#36882;&#20891;&#20107;&#32454;&#33410;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230457/us-navy-sailor-jinchao-weis-mother-encouraged-him-pass-military-details-china-prosecutor-says?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 10:43&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/12aaefef-9788-4973-b0d9-ce1300f2ae24_e9bba3c2.jpg" width="100%"&gt;&lt;p&gt;&#26816;&#26041;&#31216;&#65292;&#19968;&#21517;&#34987;&#25511;&#21521;&#20013;&#22269;&#25552;&#20379;&#25935;&#24863;&#20891;&#20107;&#20449;&#24687;&#30340;&#32654;&#22269;&#28023;&#20891;&#27700;&#25163;&#30340;&#27597;&#20146;&#40723;&#21169;&#20182;&#19982;&#19968;&#21517;&#20013;&#22269;&#24773;&#25253;&#23448;&#21592;&#21512;&#20316;&#65292;&#24182;&#21578;&#35785;&#22905;&#30340;&#20799;&#23376;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#20182;&#26377;&#19968;&#22825;&#22312;&#20013;&#22269;&#25919;&#24220;&#25214;&#21040;&#19968;&#20221;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21161;&#29702;&#26816;&#23519;&#23448;&#24343;&#38647;&#24503;&#183;&#35874;&#27900;&#24503;&#22312;&#22307;&#22320;&#20122;&#21733;&#32852;&#37030;&#27861;&#38498;&#30340;&#21548;&#35777;&#20250;&#19978;&#25552;&#20986;&#19978;&#36848;&#25351;&#25511;&#65292;&#25958;&#20419;&#27861;&#23448;&#19981;&#35201;&#37322;&#25918;&#39759;&#37329;&#36229;&#12290;&#39759;&#37329;&#36229;&#19978;&#21608;&#22240;&#19968;&#39033;&#32597;&#35265;&#30340;&#38388;&#35853;&#32618;&#21517;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22312;&#27861;&#24237;&#19978;&#27809;&#26377;&#36879;&#38706;&#36825;&#21517;&#22899;&#23376;&#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#39759;&#26159;&#21152;&#24030;&#20004;&#21517;&#34987;&#25351;&#25511;&#21521;&#20013;&#22269;&#25552;&#20379;&#25935;&#24863;&#20891;&#20107;&#20449;&#24687;&#30340;&#27700;&#25163;&#20043;&#19968;&#65292;&#36825;&#20123;&#20449;&#24687;&#21253;&#25324;&#25112;&#26102;&#28436;&#20064;&#12289;&#28023;&#20891;&#34892;&#21160;&#21644;&#20851;&#38190;&#25216;&#26415;&#26448;&#26009;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#23578;&#26410;&#36879;&#38706;&#20004;&#20154;&#26159;&#21542;&#21463;&#21040;&#21516;&#19968;&#20010;&#20013;&#22269;&#24773;&#25253;&#23448;&#21592;&#30340;&#36861;&#27714;&#25110;&#25903;&#20184;&#25253;&#37228;&#65292;&#20316;&#20026;&#26356;&#22823;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#26681;&#25454;&#12298;&#38388;&#35853;&#27861;&#12299;&#23545; 22 &#23681;&#30340;&#39759;&#25552;&#20986;&#25351;&#25511;&#65292;&#35813;&#27861;&#35268;&#23450;&#25910;&#38598;&#25110;&#20256;&#36882;&#20449;&#24687;&#20197;&#25588;&#21161;&#22806;&#22269;&#25919;&#24220;&#23646;&#20110;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#8220;&#38388;&#35853;&#27668;&#29699;&#8221;&#20986;&#29616;&#22312;&#32654;&#22269;&#22269;&#20250;&#26377;&#20851;&#19981;&#26126;&#39134;&#34892;&#29289;&#30340;&#21548;&#35777;&#20250;&#19978;&lt;/h3&gt;&lt;p&gt;&#20004;&#21517;&#27700;&#25163;&#22343;&#19981;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20986;&#29983;&#20110;&#20013;&#22269;&#30340;&#39759;&#20110; 2022 &#24180; 2 &#26376;&#22312;&#30003;&#35831;&#20837;&#31821;&#32654;&#22269;&#20844;&#27665;&#26102;&#39318;&#27425;&#19982;&#19968;&#21517;&#20013;&#22269;&#24773;&#25253;&#23448;&#21592;&#25509;&#35302;&#65292;&#24182;&#21521;&#35813;&#23448;&#21592;&#25215;&#35748;&#65292;&#20182;&#30693;&#36947;&#36825;&#31181;&#23433;&#25490;&#21487;&#33021;&#20250;&#24433;&#21709;&#20182;&#30340;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#21521;&#36825;&#21517;&#20891;&#23448;&#25552;&#20379;&#20102;&#26377;&#20851;&#22467;&#22622;&#20811;&#26031;&#21495;&#21644;&#20854;&#20182;&#20805;&#24403;&#23567;&#22411;&#33322;&#31354;&#27597;&#33328;&#30340;&#20004;&#26646;&#25915;&#20987;&#33328;&#19978;&#30340;&#27494;&#22120;&#31995;&#32479;&#21644;&#39134;&#26426;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21453;&#23545;&#37322;&#25918;&#20182;&#30340;&#36807;&#31243;&#20013;&#65292;&#35874;&#27900;&#24503;&#21608;&#20108;&#21578;&#35785;&#27861;&#24237;&#65292;&#24403;&#39759;&#22238;&#23478;&#36807;&#22307;&#35806;&#33410;&#30475;&#26395;&#20303;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#27597;&#20146;&#26102;&#65292;&#22905;&#30693;&#36947;&#20799;&#23376;&#30340;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#27900;&#24503;&#35828;&#65292;&#22905;&#36824;&#40723;&#21169;&#20182;&#32487;&#32493;&#24110;&#21161;&#20013;&#22269;&#24773;&#25253;&#23448;&#21592;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20250;&#35753;&#20182;&#26377;&#19968;&#22825;&#22312;&#31163;&#24320;&#32654;&#22269;&#28023;&#20891;&#21518;&#22312;&#20013;&#22269;&#20849;&#20135;&#20826;&#25214;&#21040;&#19968;&#20221;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#27900;&#24503;&#21578;&#35785;&#27861;&#24237;&#65292;&#24773;&#25253;&#23448;&#21592;&#21578;&#35785;&#39759;&#65292;&#20182;&#21644;&#20013;&#22269;&#25919;&#24220;&#24895;&#24847;&#35753;&#20182;&#21644;&#20182;&#30340;&#27597;&#20146;&#39134;&#24448;&#20013;&#22269;&#20146;&#33258;&#19982;&#20182;&#20204;&#20250;&#38754;&#65292;&#32780;&#19988;&#39759;&#20170;&#24180;&#26149;&#22825;&#22312;&#32593;&#19978;&#25628;&#32034;&#20102;&#39134;&#24448;&#20013;&#22269;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#27900;&#24503;&#35828;&#65292;&#35813;&#23448;&#21592;&#36824;&#21578;&#35785;&#39759;&#36141;&#20080;&#19968;&#21488;&#30005;&#33041;&#21644;&#30005;&#35805;&#26469;&#20256;&#36882;&#20449;&#24687;&#65292;&#22914;&#26524;&#39759;&#25552;&#20379;&#25910;&#25454;&#65292;&#20013;&#22269;&#25919;&#24220;&#23558;&#25253;&#38144;&#20182;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#26480;&#26862;&#183;&#23380;&#31119;&#23572;&#33922;&#21578;&#35785;&#27861;&#24237;&#65292;&#39759;&#23545;&#31038;&#21306;&#19981;&#26500;&#25104;&#23041;&#32961;&#65292;&#20063;&#26080;&#27861;&#20877;&#33719;&#21462;&#20219;&#20309;&#20891;&#20107;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#27900;&#24503;&#21453;&#39539;&#35828;&#65292;&#39759;&#30340;&#34892;&#20026;&#27844;&#38706;&#20102;&#32654;&#22269;&#28023;&#20891;&#33328;&#33351;&#30340;&#25935;&#24863;&#20449;&#24687;&#65292;&#20351;&#25968;&#21315;&#21517;&#27700;&#25163;&#38754;&#20020;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35009;&#23450;&#23558;&#20182;&#32487;&#32493;&#32852;&#37030;&#25304;&#30041;&#65292;&#19981;&#24471;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;h3&gt;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#34920;&#31034;&#65292;&#20013;&#22269;&#38656;&#35201;&#8220;&#31215;&#26497;&#38450;&#24481;&#8221;&#38388;&#35853;&lt;/h3&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#39759;&#25552;&#20379;&#20102;&#22810;&#36798; 50 &#20221;&#25163;&#20876;&#65292;&#20854;&#20013;&#21253;&#21547;&#26377;&#20851;&#32654;&#22269;&#28023;&#20891;&#33328;&#33351;&#30340;&#25216;&#26415;&#21644;&#26426;&#26800;&#25968;&#25454;&#65292;&#20197;&#21450;&#26377;&#20851;&#21363;&#23558;&#20030;&#34892;&#30340;&#28436;&#20064;&#20013;&#28023;&#20891;&#38470;&#25112;&#38431;&#20154;&#25968;&#21644;&#35757;&#32451;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#27900;&#24503;&#35828;&#65292;&#39759;&#22312;&#36807;&#21435;&#19968;&#24180;&#37324;&#20174;&#36825;&#39033;&#23433;&#25490;&#20013;&#36186;&#21462;&#20102;10,000&#32654;&#20803;&#33267;15,000&#32654;&#20803;&#12290;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#21487;&#33021;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#36824;&#25351;&#25511;&#39547;&#25166;&#22312;&#27931;&#26441;&#30710;&#21271;&#37096;&#25991;&#22270;&#25289;&#21439;&#28023;&#20891;&#22522;&#22320;&#30340; 26 &#23681;&#27700;&#20853;&#36213;&#25991;&#34913;&#23494;&#35851;&#21521;&#19968;&#21517;&#20013;&#22269;&#24773;&#25253;&#23448;&#21592;&#25910;&#21463;&#36817; 15,000 &#32654;&#20803;&#30340;&#36159;&#36162;&#65292;&#20197;&#25442;&#21462;&#28041;&#21450;&#32654;&#22269;&#28023;&#20891;&#28436;&#20064;&#30340;&#20449;&#24687;&#12289;&#29031;&#29255;&#21644;&#35270;&#39057;&#12290; 2021 &#24180; 8 &#26376;&#33267;&#33267;&#23569;&#20170;&#24180; 5 &#26376;&#26399;&#38388;&#36816;&#33829;&#21644;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20449;&#24687;&#21253;&#25324;&#32654;&#22269;&#22312;&#21360;&#22826;&#22320;&#21306;&#36827;&#34892;&#22823;&#35268;&#27169;&#20891;&#20107;&#28436;&#20064;&#30340;&#35745;&#21010;&#65292;&#20854;&#20013;&#35814;&#32454;&#35828;&#26126;&#20102;&#28023;&#20891;&#37096;&#38431;&#34892;&#21160;&#30340;&#22320;&#28857;&#21644;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 10:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#31461;&#20891;&#21442;&#21152;&#38889;&#22269;&#19990;&#30028;&#29378;&#27426;&#33410;&#65292;&#23545;&#22240;&#21488;&#39118;&#32780;&#20013;&#26029;&#30340;&#27963;&#21160;&#24863;&#21040;&#22833;&#26395;&#65292;&#23613;&#31649;&#22825;&#27668;&#28814;&#28909;&#19988;&#26465;&#20214;&#24694;&#21155;&#65292;&#20294;&#20173;&#20852;&#33268;&#39640;&#26114;</title><link>https://www.scmp.com/news/hong-kong/society/article/3230449/hong-kong-scouts-world-jamboree-south-korea-disappointed-event-cut-short-typhoon-spirits-high?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/4a0f25d3-26bc-4b09-9c4c-cf2d7c656ddc_3c0875a4.jpg" width="100%"&gt;&lt;p&gt;&#37096;&#20998;&#21442;&#21152;&#38889;&#22269;&#19990;&#30028;&#29378;&#27426;&#33410;&#30340;&#39321;&#28207;&#31461;&#20891;&#23545;&#27963;&#21160;&#22240;&#21363;&#23558;&#26469;&#20020;&#30340;&#21488;&#39118;&#32780;&#34987;&#36843;&#20013;&#26029;&#34920;&#31034;&#22833;&#26395;&#65292;&#23613;&#31649;&#22825;&#27668;&#37239;&#28909;&#19988;&#21355;&#29983;&#26465;&#20214;&#24694;&#21155;&#65292;&#20294;&#20182;&#20204;&#30340;&#31934;&#31070;&#20381;&#28982;&#39640;&#26114;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38738;&#23569;&#24180;&#26159;&#21442;&#21152;&#19990;&#30028;&#31461;&#20891;&#22823;&#38706;&#33829;&#30340; 460 &#21517;&#26469;&#33258;&#35813;&#24066;&#30340;&#20195;&#34920;&#20043;&#19968;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#29616;&#22330;&#30340;&#21397;&#25152;&#22581;&#22622;&#65292;&#22320;&#26495;&#27877;&#27870;&#65292;&#24080;&#31735;&#20869;&#30340;&#28201;&#24230;&#19982;&#26705;&#25343;&#25151;&#30340;&#28201;&#24230;&#30456;&#24403;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#37096;&#38431;&#37324;&#20960;&#20046;&#25152;&#26377;&#30340;&#20390;&#23519;&#20853;&#37117;&#19981;&#24819;&#31163;&#24320;&#12290;&#25105;&#20204;&#24050;&#32463;&#24230;&#36807;&#20102;&#26368;&#33392;&#38590;&#30340;&#26085;&#23376;&#8230;&#8230;&#25105;&#20204;&#24590;&#20040;&#33021;&#19981;&#25402;&#36807;&#33829;&#22320;&#30340;&#20854;&#20313;&#37096;&#20998;&#21602;&#65311;&#25105;&#20204;&#39321;&#28207;&#20154;&#29983;&#26469;&#23601;&#26159;&#35201;&#25509;&#21463;&#25361;&#25112;&#24182;&#20445;&#25345;&#20915;&#24515;&#65292;&#8221;15 &#23681;&#30340; Anson Ng &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#31461;&#20891;&#24635;&#20250;&#21608;&#19968;&#23459;&#24067;&#65292;&#30001;&#20110;&#21488;&#39118;&#21345;&#20892;&#21363;&#23558;&#26469;&#20020;&#65292;&#20195;&#34920;&#20204;&#23558;&#20110;8&#26376;9&#26085;&#25110;&#20043;&#21069;&#31163;&#24320;&#26032;&#19975;&#37329;&#38706;&#33829;&#22320;&#65292;&#35813;&#22242;&#24050;&#36716;&#31227;&#21040;&#39318;&#23572;&#30340;&#19968;&#20010;&#23398;&#20064;&#20013;&#24515;&#65292;&#24182;&#23558;&#20110;&#21608;&#19977;&#36820;&#22238;&#23478;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#36825;&#19968;&#28040;&#24687;&#21457;&#24067;&#20043;&#21069;&#65292;&#20026;&#26399; 12 &#22825;&#30340;&#27963;&#21160;&#30340;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#30001;&#20110;&#26497;&#31471;&#22825;&#27668;&#65292;&#25152;&#26377;&#21442;&#19982;&#32773;&#37117;&#24517;&#39035;&#31163;&#24320;&#12290;&#29378;&#27426;&#21407;&#26412;&#39044;&#35745;&#23558;&#25345;&#32493;&#21040;&#21608;&#20845;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#30001;&#20110;&#39640;&#28201;&#65292;&#26469;&#33258;&#33521;&#22269;&#12289;&#32654;&#22269;&#21644;&#26032;&#21152;&#22369;&#30340;&#29305;&#36963;&#38431;&#24050;&#20110;&#21608;&#26411;&#25552;&#21069;&#31163;&#24320;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20110;8&#26376;1&#26085;&#24320;&#22987;&#65292;&#31532;&#19968;&#21608;&#65292;&#25968;&#30334;&#21517;&#38738;&#23569;&#24180;&#25253;&#21578;&#22312;&#37239;&#26257;&#20013;&#29983;&#30149;&#65292;&#35768;&#22810;&#20154;&#22240;&#21457;&#28903;&#21644;&#30382;&#30137;&#22312;&#29616;&#22330;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#21608;&#20108;&#34920;&#31034;&#65292;&#20843;&#21517;&#39321;&#28207;&#20195;&#34920;&#36523;&#20307;&#19981;&#36866;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#24739;&#26377;&#36731;&#24230;&#20013;&#26257;&#30142;&#30149;&#12290;&#20182;&#20204;&#22312;&#29616;&#22330;&#35774;&#26045;&#25509;&#21463;&#27835;&#30103;&#24182;&#20110;&#24403;&#22825;&#20986;&#38498;&#12290;&lt;/p&gt;&lt;h3&gt; 460&#21517;&#39321;&#28207;&#31461;&#20891;&#21069;&#24448;&#38889;&#22269;&#21442;&#21152;&#19990;&#30028;&#30427;&#20107; &#22240;&#21488;&#39118;&#21345;&#20892;&#25764;&#31163;&lt;/h3&gt;&lt;p&gt;&#26410;&#26469;&#20960;&#21608;&#65292;&#35813;&#22320;&#21306;&#30340;&#27668;&#28201;&#39044;&#35745;&#23558;&#24472;&#24458;&#22312; 35 &#25668;&#27663;&#24230;&#65288;95 &#21326;&#27663;&#24230;&#65289;&#24038;&#21491;&#65292;&#32780;&#19988;&#33829;&#22320;&#20960;&#20046;&#27809;&#26377;&#38452;&#24433;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#35828;&#65292;&#19968;&#24320;&#22987;&#33829;&#22320;&#30340;&#23433;&#25490;&#8220;&#24456;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#19968;&#22825;&#65292;&#25105;&#20204;&#21435;&#21442;&#21152;&#22330;&#22806;&#27963;&#21160;&#30475;&#28689;&#24067;&#65292;&#20294;&#26368;&#32456;&#34987;&#36865;&#21040;&#27700;&#19978;&#27963;&#21160;&#35838;&#31243;&#65292;&#24052;&#22763;&#21496;&#26426;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#20195;&#34920;&#34920;&#31034;&#65306;&#8220;&#22823;&#22810;&#25968;&#21397;&#25152;&#35201;&#20040;&#22581;&#22622;&#65292;&#35201;&#20040;&#20154;&#20204;&#19981;&#20914;&#27700;&#65292;&#21397;&#25152;&#22320;&#38754;&#24635;&#26159;&#27877;&#27870;&#19981;&#22570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21556;&#36824;&#25351;&#20986;&#65292;&#29992;&#39184;&#26102;&#38388;&#24310;&#36831;&#20102;&#22823;&#32422;&#20004;&#20010;&#23567;&#26102;&#65292;&#24182;&#25351;&#20986;&#20182;&#20174;&#26089;&#19978; 5 &#28857;&#19968;&#30452;&#25490;&#38431;&#21040;&#26089;&#19978; 7 &#28857;&#24038;&#21491;&#12290;&#20182;&#35828;&#65292;&#19968;&#20123;&#39135;&#29289;&#24050;&#32463;&#33104;&#28866;&#20102;&#65292;&#22240;&#20026;&#23427;&#20204;&#22312;&#28814;&#28909;&#30340;&#22825;&#27668;&#19979;&#25918;&#32622;&#65292;&#23613;&#31649;&#20182;&#21457;&#29616;&#20182;&#30340;&#39277;&#33756;&#36824;&#36807;&#24471;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23384;&#22312;&#38382;&#39064;&#65292;&#23398;&#29983;&#36824;&#26159;&#35748;&#21487;&#32452;&#32455;&#32773;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#28145;&#28145;&#24863;&#35874;&#25152;&#26377;&#39046;&#23548;&#21644;&#22269;&#38469;&#26381;&#21153;&#22242;&#38431;&#25152;&#20570;&#30340;&#24037;&#20316;&#65292;&#25105;&#21487;&#20197;&#30475;&#21040;&#20182;&#20204;&#24050;&#32463;&#23613;&#21147;&#20102;&#8230;&#8230;&#21482;&#26159;&#22825;&#27668;&#21644;&#29615;&#22659;&#22826;&#24694;&#21155;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#39321;&#28207;&#31461;&#23376;&#20891; 15 &#23681;&#30340;&#26753;&#28155; (Tim Leung) &#34920;&#31034;&#65292;&#20182;&#20063;&#23545;&#25552;&#21069;&#31163;&#24320;&#24863;&#21040;&#38590;&#36807;&#65292;&#20294;&#20182;&#35748;&#20026;&#30095;&#25955;&#26159;&#24517;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#36951;&#25022;&#26080;&#27861;&#21442;&#21152;&#38381;&#24149;&#24335;&#65292;&#22240;&#20026;&#23558;&#20250;&#26377;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#34920;&#28436;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#23558;&#38381;&#24149;&#24335;&#37325;&#26032;&#23433;&#25490;&#22312;&#21608;&#20116;&#22312;&#20840;&#24030;&#19990;&#30028;&#26479;&#20307;&#32946;&#22330;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#22269;&#21162;&#21147;&#20174;&#27531;&#37239;&#30340;&#28909;&#28010;&#20013;&#25327;&#25937; 40,000 &#21517;&#31461;&#23376;&#20891;&#65306;&#8220;&#30495;&#27491;&#30340;&#28151;&#20081;&#8221;&lt;/h3&gt;&lt;p&gt;&#23433;&#26862;&#34920;&#31034;&#65292;&#39321;&#28207;&#31461;&#23376;&#20891;&#30340;&#22763;&#27668;&#20381;&#28982;&#39640;&#26114;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#25105;&#20204;&#24444;&#27492;&#19981;&#35748;&#35782;&#65292;&#20294;&#25105;&#20204;&#24110;&#21161;&#20102;&#27599;&#20010;&#20154;&#65292;&#20849;&#29992;&#30005;&#39118;&#25159;&#65292;&#24110;&#21161;&#20854;&#20182;&#20154;&#23433;&#32622;&#30561;&#35273;&#30340;&#22320;&#26041;&#31561;&#31561;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#31181;&#31934;&#31070;&#65292;&#21152;&#19978;&#25105;&#20204;&#20570;&#22909;&#20934;&#22791;&#65292;&#35753;&#25105;&#20204;&#24230;&#36807;&#20102;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 16 &#23681;&#30340;&#39321;&#28207;&#26143;&#25506; Tate Yau &#34920;&#31034;&#65292;&#30001;&#20110;&#37239;&#28909;&#65292;&#20182;&#26377;&#20960;&#27425;&#24863;&#21040;&#22836;&#26197;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#22825;&#30495;&#30340;&#24456;&#28909;&#65292;&#38451;&#20809;&#26126;&#23194;&#65292;&#23588;&#20854;&#26159;&#19978;&#21320; 9 &#28857;&#21040;&#19979;&#21320; 6 &#28857;&#20043;&#38388;&#12290;&#25105;&#24863;&#35273;&#23601;&#20687;&#22312;&#24080;&#31735;&#37324;&#27927;&#26705;&#25343;&#19968;&#26679;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24080;&#31735;&#37324;&#27809;&#26377;&#39118;&#25159;&#12290;&#20294;&#36825;&#21608;&#25105;&#20204;&#25910;&#21040;&#20102;&#19968;&#20010;&#25163;&#25345;&#39118;&#25159;&#65292;&#25105;&#22312;&#30561;&#35273;&#26102;&#20351;&#29992;&#20102;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19992;&#35828;&#65292;&#22823;&#22810;&#25968;&#27963;&#21160;&#65292;&#21253;&#25324;&#19968;&#20123;&#22330;&#22806;&#27963;&#21160;&#65292;&#37117;&#22240;&#22825;&#27668;&#21407;&#22240;&#32780;&#34987;&#21462;&#28040;&#65292;&#20182;&#20204;&#34987;&#36843;&#30041;&#22312;&#33829;&#22320;&#65292;&#19982;&#26469;&#33258;&#19981;&#21516;&#22269;&#23478;&#30340;&#20854;&#20182;&#21516;&#20276;&#20132;&#25442;&#31461;&#23376;&#20891;&#24509;&#31456;&#12290;&lt;/p&gt;&lt;h3&gt;&#38889;&#27969;&#26143;&#25506;&#28436;&#21809;&#20250;&#25512;&#36831;&#8203;&#8203;&#65292;&#20294;&#21463;&#28909;&#28010;&#34989;&#20987;&#30340;&#29378;&#27426;&#27966;&#23545;&#28436;&#20986;&#20173;&#22312;&#32487;&#32493;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#27665;&#25919;&#21450;&#38738;&#24180;&#20107;&#21153;&#23616;&#24050;&#25958;&#20419;&#35813;&#21327;&#20250;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#65292;&#30830;&#20445;&#25152;&#26377;&#20250;&#21592;&#65292;&#29305;&#21035;&#26159;&#38738;&#23569;&#24180;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#21327;&#20250;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#29378;&#27426;&#33410;&#32452;&#32455;&#32773;&#21462;&#28040;&#20102;&#19968;&#20123;&#25143;&#22806;&#27963;&#21160;&#65292;&#25552;&#20379;&#20102;&#20805;&#36275;&#30340;&#27700;&#12289;&#30005;&#35299;&#36136;&#34917;&#20805;&#65292;&#23433;&#25490;&#20102;&#26356;&#22810;&#26377;&#31354;&#35843;&#30340;&#22330;&#25152;&#21644;&#24052;&#22763;&#65292;&#24182;&#37096;&#32626;&#20102;&#26356;&#22810;&#30340;&#21307;&#21153;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#26089;&#20123;&#26102;&#20505;&#35201;&#27714;&#8220;&#31435;&#21363;&#25913;&#21892;&#8221;&#26465;&#20214;&#65292;&#22240;&#20026;&#26377;&#25253;&#36947;&#31216;&#21397;&#25152;&#32942;&#33039;&#12289;&#39135;&#29289;&#19981;&#36275;&#21644;&#32570;&#20047;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#30427;&#20250;&#26368;&#21021;&#25509;&#24453;&#20102;&#26469;&#33258; 158 &#20010;&#22269;&#23478;&#30340; 43,000 &#21517;&#29699;&#25506;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#24180;&#40836;&#22312; 14 &#33267; 17 &#23681;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#21608;&#20108;&#26202;&#34920;&#31034;&#65292;&#36817; 4 &#19975;&#21517;&#21442;&#19982;&#32773;&#24050;&#23433;&#20840;&#31163;&#24320;&#33829;&#22320;&#65292;&#24182;&#36716;&#31227;&#21040;&#39318;&#23572;&#30340;&#22810;&#20010;&#22320;&#28857;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 10:20:01 +0800</pubDate></item><item><title>&#23545;&#19981;&#36215;&#32654;&#22269;&#12290;&#20122;&#27954;&#24819;&#35201;&#26356;&#39640;&#30340;&#24037;&#36164;&#65292;&#20302;&#34218;&#24037;&#21378;&#30340;&#22320;&#20301;&#19981;&#20250;&#25345;&#32493;&#22826;&#20037;</title><link>https://www.scmp.com/news/asia/article/3230448/sorry-america-asia-wants-better-wages-and-wont-be-your-low-paid-workshop-much-longer?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 10:01&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/c2cced1c-b709-48c4-9d57-ec188c90e908_c68dde00.jpg" width="100%"&gt;&lt;p&gt;&#36225;&#33453;&#27604;&#23043;&#23043;&#36824;&#30456;&#23545;&#20415;&#23452;&#30340;&#26102;&#20505;&#22244;&#31215;&#23427;&#20204;&#12290;&#26410;&#26469;&#20960;&#24180;&#20215;&#26684;&#21487;&#33021;&#20250;&#39129;&#21319;&#65292;&#36825;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#26032;&#22823;&#29255;&#30340;&#28818;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20154;&#24050;&#32463;&#20064;&#24815;&#25381;&#38669;&#30340;&#21508;&#31181;&#20135;&#21697;&#20063;&#26159;&#22914;&#27492;&#65292;&#21253;&#25324;&#34915;&#26381;&#12289;&#30005;&#35270;&#12289;&#23478;&#20855;&#21644;&#29609;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#36825;&#26159;&#22240;&#20026;&#20122;&#27954;&#21508;&#22320;&#20256;&#32479;&#19978;&#29983;&#20135;&#35768;&#22810;&#27492;&#31867;&#20135;&#21697;&#30340;&#24037;&#21378;&#27491;&#22312;&#21162;&#21147;&#23547;&#25214;&#24037;&#20154;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#35768;&#22810;&#21046;&#36896;&#21830;&#27491;&#22312;&#25552;&#39640;&#24037;&#36164;&#24182;&#25552;&#20379;&#20854;&#20182;&#31119;&#21033;&#8212;&#8212;&#21253;&#25324;&#29788;&#20285;&#35838;&#31243;&#12289;&#26356;&#22909;&#30340;&#33258;&#21161;&#39184;&#21381;&#39135;&#29289;&#20197;&#21450;&#20026;&#24037;&#20154;&#23376;&#22899;&#25552;&#20379;&#34917;&#36148;&#30340;&#24188;&#20799;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#23545;&#20122;&#27954;&#24037;&#20154;&#26469;&#35828;&#26159;&#20010;&#22909;&#28040;&#24687;&#65292;&#20294;&#23545;&#32654;&#22269;&#28040;&#36153;&#32773;&#26469;&#35828;&#21487;&#33021;&#26159;&#20010;&#22351;&#28040;&#24687;&#65292;&#22240;&#20026;&#24037;&#21378;&#25552;&#39640;&#20215;&#26684;&#20197;&#25269;&#28040;&#19981;&#26029;&#19978;&#28072;&#30340;&#21171;&#21160;&#21147;&#25104;&#26412;&#12290;&#24265;&#20215;&#21830;&#21697;&#30340;&#26102;&#20195;&#21487;&#33021;&#21363;&#23558;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#32463;&#27982;&#23398;&#23478;&#39532;&#35834;&#21513;&#183;&#26222;&#25289;&#20025; (Manoj Pradhan) &#21578;&#35785;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#65292;&#8220;&#23545;&#20110;&#20064;&#24815;&#20110;&#22312;&#21487;&#25903;&#37197;&#25910;&#20837;&#20013;&#30456;&#23545;&#31283;&#23450;&#30340;&#37096;&#20998;&#36141;&#20080;&#21830;&#21697;&#30340;&#32654;&#22269;&#28040;&#36153;&#32773;&#26469;&#35828;&#65292;&#25105;&#35748;&#20026;&#24517;&#39035;&#37325;&#26032;&#35843;&#25972;&#36825;&#19968;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20108;&#21313;&#24180;&#26469;&#65292;&#20013;&#22269;&#31561;&#20122;&#27954;&#22269;&#23478;&#30340;&#28023;&#22806;&#21046;&#36896;&#25104;&#26412;&#36739;&#20302;&#65292;&#21387;&#20302;&#20102;&#22810;&#31181;&#21830;&#21697;&#30340;&#20215;&#26684;&#12290;&#20294;&#24037;&#21378;&#24037;&#20316;&#24182;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#20415;&#23452;&#12290;&#22312;&#20013;&#22269;&#65292;&#21046;&#36896;&#19994;&#24037;&#20154;&#30340;&#24037;&#36164;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#22686;&#21152;&#20102;&#20004;&#20493;&#22810;&#65292;&#36234;&#21335;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#26085;&#26412;&#30340;&#24037;&#21378;&#24037;&#20154;&#30340;&#24037;&#36164;&#20063;&#20986;&#29616;&#20102;&#26174;&#30528;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20215;&#26684;&#30340;&#28051;&#28404;&#25928;&#24212;&#24050;&#32463;&#24320;&#22987;&#12290;&#33453;&#27604;&#23043;&#23043;&#21046;&#36896;&#21830;&#32654;&#27888; (Mattel)&#12289;&#29609;&#20855;&#21046;&#36896;&#21830;&#23401;&#20043;&#23453; (Hasbro) &#21644;&#32784;&#20811; (Nike) &#31561;&#20844;&#21496;&#37117;&#38754;&#20020;&#30528;&#20122;&#27954;&#21171;&#21160;&#21147;&#25104;&#26412;&#19978;&#21319;&#30340;&#38382;&#39064;&#65292;&#23548;&#33268;&#20215;&#26684;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;h3&gt;&#22240;&#32654;&#22269;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#65292;&#32784;&#20811;&#12289;&#38463;&#36842;&#36798;&#26031;&#36234;&#21335;&#21046;&#38795;&#21830;&#35009;&#21592; 6,000 &#20154;&lt;/h3&gt;&lt;p&gt;&#19987;&#23478;&#23558;&#20122;&#27954;&#24037;&#21378;&#21171;&#21160;&#21147;&#30701;&#32570;&#24402;&#22240;&#20110;&#22810;&#31181;&#22240;&#32032;&#12290;&#39318;&#20808;&#26159;&#24180;&#36731;&#24037;&#20154;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#19981;&#22826;&#24895;&#24847;&#22312;&#35813;&#34892;&#19994;&#24037;&#20316;&#12290;&#19968;&#20123;&#20154;&#23545;&#24037;&#20316;&#26465;&#20214;&#25552;&#20986;&#20102;&#35201;&#27714;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#22362;&#25345;&#23547;&#25214;&#26356;&#31526;&#21512;&#20854;&#25945;&#32946;&#27700;&#24179;&#30340;&#39640;&#34218;&#24037;&#20316;&#12290;&#23613;&#31649;&#35768;&#22810;&#24037;&#21378;&#37117;&#38656;&#35201;&#24037;&#20154;&#65292;&#20294;&#19978;&#23395;&#24230;&#20013;&#22269;16-24&#23681;&#24037;&#20154;&#30340;&#22833;&#19994;&#29575;&#20173;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;21%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#39033;&#24037;&#20316;&#23601;&#20250;&#35753;&#20320;&#30340;&#22836;&#33041;&#21464;&#24471;&#40635;&#26408;&#12290;&#25105;&#26080;&#27861;&#24525;&#21463;&#37325;&#22797;&#65292;&#8221;&#21069;&#20013;&#22269;&#24037;&#21378;&#24037;&#20154;&#26417;&#21033;&#23433;&#183;&#26417; (Julian Zhu) 11 &#26376;&#21578;&#35785;&#32654;&#22269;&#20043;&#38899;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt; 2001&#24180;&#65292;&#32784;&#20811;&#20122;&#27954;&#24037;&#21378;&#24037;&#20154;&#30340;&#20856;&#22411;&#24180;&#40836;&#26159;22&#23681;&#12290;&#22914;&#20170;&#65292;&#35813;&#20844;&#21496;&#20013;&#22269;&#21644;&#36234;&#21335;&#21592;&#24037;&#30340;&#24179;&#22343;&#24180;&#40836;&#20998;&#21035;&#20026; 40 &#23681;&#21644; 31 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#36825;&#31181;&#19981;&#26029;&#21464;&#21270;&#30340;&#21046;&#36896;&#29615;&#22659;&#65292;&#32654;&#22269;&#20225;&#19994;&#21487;&#20197;&#36873;&#25321;&#35201;&#20040;&#22312;&#20122;&#27954;&#22362;&#25345;&#19979;&#21435;&#65292;&#35201;&#20040;&#23558;&#37096;&#20998;&#21046;&#36896;&#36716;&#31227;&#21040;&#32654;&#22269;&#25110;&#22696;&#35199;&#21733;&#31561;&#20854;&#20182;&#22269;&#23478;&#12290;&#36817;&#24180;&#26469;&#65292;&#38500;&#20102;&#22269;&#23478;&#23433;&#20840;&#21644;&#20154;&#26435;&#38382;&#39064;&#20043;&#22806;&#65292;&#26032;&#20896;&#20379;&#24212;&#38142;&#38382;&#39064;&#24050;&#32463;&#23548;&#33268;&#35768;&#22810;&#20225;&#19994;&#23558;&#37096;&#20998;&#29983;&#20135;&#32447;&#20174;&#20013;&#22269;&#36716;&#31227;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#25644;&#21040;&#32654;&#22269;&#26377;&#19968;&#23450;&#30340;&#20248;&#21183;&#65292;&#27604;&#22914;&#21019;&#36896;&#32654;&#22269;&#23601;&#19994;&#26426;&#20250;&#21644;&#25552;&#39640;&#20379;&#24212;&#38142;&#24377;&#24615;&#65292;&#20294;&#23427;&#19981;&#22826;&#21487;&#33021;&#35753;&#36141;&#29289;&#32773;&#20813;&#21463;&#25104;&#26412;&#19978;&#21319;&#30340;&#24433;&#21709;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#30001;&#20110;&#21171;&#21160;&#21147;&#25104;&#26412;&#21644;&#20854;&#20182;&#22240;&#32032;&#65292;&#22312;&#32654;&#22269;&#21046;&#36896;&#21830;&#21697;&#30340;&#25104;&#26412;&#36890;&#24120;&#27604;&#22312;&#20122;&#27954;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20844;&#21496;&#65292;&#22914;&#33453;&#27604;&#23043;&#23043;&#30340;&#32654;&#27888;&#20844;&#21496;&#65292;&#35748;&#20026;&#8220;&#36817;&#23736;&#22806;&#21253;&#8221;&#8212;&#8212;&#23558;&#20379;&#24212;&#38142;&#36716;&#31227;&#21040;&#36317;&#31163;&#32654;&#22269;&#36739;&#36817;&#30340;&#22269;&#23478;&#8212;&#8212;&#26159;&#26368;&#20339;&#36884;&#24452;&#12290; 2019&#24180;&#65292;&#35813;&#20844;&#21496;&#20851;&#38381;&#20102;&#20004;&#23478;&#20122;&#27954;&#24037;&#21378;&#65292;&#24182;&#26021;&#36164;5000&#19975;&#32654;&#20803;&#25193;&#24314;&#22696;&#35199;&#21733;&#29616;&#26377;&#24037;&#21378;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#21451;&#22909;&#22806;&#21253;&#8221;&#22914;&#20309;&#24110;&#21161;&#32654;&#22269;&#23558;&#20379;&#24212;&#38142;&#20174;&#20013;&#22269;&#36716;&#31227;&lt;/h3&gt;&lt;p&gt;&#32654;&#27888;&#25289;&#19969;&#32654;&#27954;&#33891;&#20107;&#24635;&#32463;&#29702;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21152;&#23572;&#19975;(Gabriel Galvan)&#21435;&#24180;&#23545;&#36335;&#36879;&#31038;&#34920;&#31034;&#65306;&#8220;&#33021;&#22815;&#35753;&#20135;&#21697;&#38752;&#36817;&#28040;&#36153;&#32773;&#65292;&#32780;&#19981;&#24517;&#20174;&#20122;&#27954;&#36816;&#36755;&#65292;&#24403;&#32771;&#34385;&#21040;&#25104;&#26412;&#26102;&#65292;&#36825;&#23558;&#24102;&#26469;&#26356;&#39640;&#30340;&#21033;&#28070;&#21644;&#31454;&#20105;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22696;&#35199;&#21733;&#21487;&#33021;&#25552;&#20379;&#27604;&#32654;&#22269;&#26356;&#20415;&#23452;&#30340;&#21171;&#21160;&#21147;&#21644;&#27604;&#20122;&#27954;&#26356;&#20302;&#30340;&#36816;&#36755;&#25104;&#26412;&#65292;&#20294;&#36825;&#26159;&#21542;&#36275;&#20197;&#25511;&#21046;&#20215;&#26684;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#22909;&#29616;&#22312;&#23601;&#20080;&#37027;&#20010;&#33453;&#27604;&#23043;&#23043;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#25991;&#39318;&#21457;&#20110;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 10:20:01 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#24030;&#27665;&#24847;&#35843;&#26597;&#65306;&#27665;&#20027;&#34892;&#21160;&#20826;&#30340;&#23433;&#19996;&#23612;&#27931;&#20811;&#34920;&#31034;&#65292;&#38543;&#30528;&#31454;&#36873;&#27963;&#21160;&#36827;&#20837;&#26368;&#21518;&#38454;&#27573;&#65292;&#36825;&#26159;&#19968;&#22330;&#20105;&#21462;&#31283;&#23450;&#30340;&#25112;&#26007;</title><link>https://www.scmp.com/week-asia/politics/article/3230377/malaysia-state-polls-daps-anthony-loke-says-its-battle-stability-campaigning-hits-final-stretch?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/5fe45e9f-5605-4945-aafa-8872f8777e30_7048946a.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24403;&#39532;&#26469;&#35199;&#20122;&#27665;&#20027;&#34892;&#21160;&#20826;&#65288;DAP&#65289;&#20027;&#24109;&#22312;&#38634;&#20848;&#33706;&#24030;&#39532;&#26469;&#20154;&#21344;&#22810;&#25968;&#30340;&#24052;&#24403;&#21152;&#37324;&#36873;&#21306;&#21457;&#34920;&#31454;&#36873;&#28436;&#35762;&#26102;&#65292;&#20182;&#20256;&#36798;&#30340;&#20449;&#24687;&#24456;&#26126;&#30830;&#8212;&#8212;&#25237;&#31080;&#32473;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#30340;&#32852;&#21512;&#25919;&#24220;&#32477;&#19981;&#20250;&#21066;&#24369;&#25919;&#27835;&#26435;&#21147;&#12290;&#35813;&#22269;&#26368;&#22823;&#30340;&#27665;&#26063;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#20154;&#39046;&#23548;&#30340;&#34892;&#21160;&#20826;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#183;&#38470;&#65288;Anthony Loke&#65289;&#22312;&#19968;&#23567;&#32676;&#39532;&#26469;&#27494;&#35013;&#37096;&#38431;&#36864;&#20237;&#20891;&#20154;&#21644;&#24403;&#22320;&#20154;&#38754;&#21069;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#23433;&#29926;&#23572;28&#21517;&#20869;&#38401;&#25104;&#21592;&#20013;&#30340;&#20845;&#21517;&#38750;&#39532;&#26469;&#20154;&#37096;&#38271;&#25317;&#26377;&#36807;&#22823;&#30340;&#21457;&#35328;&#26435;&#26159;&#19981;&#21512;&#29702;&#30340;&#20851;&#20110;&#20844;&#20849;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20116;&#21517;&#20013;&#22269;&#37096;&#38271;&#21644;&#19968;&#21517;&#21360;&#24230;&#37096;&#38271;&#65292;&#20869;&#38401;&#20915;&#23450;&#26159;&#22312;&#21327;&#21830;&#19968;&#33268;&#30340;&#24773;&#20917;&#19979;&#20570;&#20986;&#30340;&#12290;&#36825;&#22914;&#20309;&#21066;&#24369;&#39532;&#26469;&#20154;&#30340;&#25919;&#27835;&#26435;&#21147;&#65311;&#8221;&#27931;&#20811;&#35828;&#12290; &#8220;&#39318;&#30456;&#26159;&#39532;&#26469;&#20154;&#65292;&#21103;&#39318;&#30456;&#26159;&#39532;&#26469;&#20154;&#65292;&#20869;&#25919;&#37096;&#38271;&#26159;&#39532;&#26469;&#20154;&#8230;&#8230;&#39532;&#26469;&#20154;&#30340;&#25919;&#27835;&#26435;&#21147;&#19981;&#20250;&#34987;&#21066;&#24369;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#38634;&#20848;&#33706;&#24030;&#27665;&#24847;&#35843;&#26597;&#21487;&#33021;&#25512;&#21160;&#23545;&#23433;&#29926;&#23572;&#32852;&#21512;&#25919;&#24220;&#30340;&#20840;&#27665;&#20844;&#25237;&lt;/h3&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#22269;&#27665;&#32852;&#30431;&#65288;PN&#65289;&#32852;&#30431;&#22312;&#21608;&#20845;&#20845;&#20010;&#24030;&#30340;&#27665;&#24847;&#35843;&#26597;&#20043;&#21069;&#23558;&#39532;&#26469;&#20154;&#30340;&#25919;&#27835;&#26435;&#21147;&#20316;&#20026;&#19968;&#20010;&#20851;&#38190;&#30340;&#31454;&#36873;&#38382;&#39064;&#65292;&#36825;&#26159;&#22312;&#21313;&#19968;&#26376;&#22823;&#36873;&#20061;&#20010;&#26376;&#21518;&#65292;&#20234;&#26031;&#20848;&#20234;&#20826;&#30340;&#8220;&#32511;&#28526;&#8221;&#24109;&#21367;&#20102;&#39532;&#26469;&#20154;&#33145;&#22320;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;&#22312;&#22269;&#30431;&#25511;&#21046;&#30340;&#39532;&#26469;&#35199;&#20122;&#21322;&#23707;&#21271;&#37096;&#30340;&#21513;&#25171;&#24030;&#12289;&#21513;&#20848;&#20025;&#24030;&#21644;&#30331;&#22025;&#27004;&#24030;&#65292;&#20197;&#21450;&#20146;&#32852;&#37030;&#25919;&#24220;&#30340;&#26862;&#32654;&#20848;&#24030;&#21644;&#36825;&#20004;&#20010;&#24030;&#30340; 245 &#20010;&#36873;&#21306;&#65292;&#24050;&#26377;&#36229;&#36807; 970 &#19975;&#20154;&#30331;&#35760;&#25237;&#31080;&#12290;&#20840;&#22269;&#26368;&#23500;&#26377;&#30340;&#24030;&#23646;&#38634;&#20848;&#33706;&#24030;&#21644;&#27103;&#22478;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#27665;&#24847;&#35843;&#26597;&#30340;&#32467;&#26524;&#23545;&#32852;&#37030;&#26435;&#21147;&#24433;&#21709;&#19981;&#22823;&#65292;&#20294;&#22269;&#30431;&#39046;&#23548;&#20154;&#23558;&#20854;&#23450;&#20301;&#20026;&#23545;&#23433;&#29926;&#23572;&#25919;&#24220;&#21450;&#20854;&#25454;&#31216;&#26410;&#33021;&#35299;&#20915;Covid-19&#22823;&#27969;&#34892;&#21518;&#25345;&#32493;&#23384;&#22312;&#30340;&#29983;&#27963;&#25104;&#26412;&#38382;&#39064;&#30340;&#20844;&#25237;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#37096;&#38271;&#27931;&#20811;&#34920;&#31034;&#65292;&#21453;&#23545;&#27966;&#22768;&#31216;&#24030;&#27665;&#24847;&#35843;&#26597;&#26159;&#23545;&#32852;&#37030;&#25919;&#24220;&#30340;&#20844;&#25237;&#26159;&#8220;&#35823;&#23548;&#8221;&#65292;&#32780;&#23454;&#38469;&#19978;&#23427;&#20204;&#21482;&#26159;&#23545;&#36807;&#21435;&#20116;&#24180;&#20845;&#20010;&#24030;&#25919;&#24220;&#34920;&#29616;&#30340;&#26377;&#38480;&#34913;&#37327;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22768;&#31216;&#32473;&#20104;&#34892;&#21160;&#20826;&#19968;&#37096;&#20998;&#32852;&#37030;&#26435;&#21147;&#20250;&#21066;&#24369;&#39532;&#26469;&#20154;&#30340;&#21033;&#30410;&#8212;&#8212;&#39532;&#26469;&#20154;&#21344;&#39532;&#26469;&#35199;&#20122;3300&#19975;&#20154;&#21475;&#30340;60%&#20197;&#19978;&#8212;&#8212;&#36825;&#19968;&#35828;&#27861;&#27627;&#26080;&#26681;&#25454;&#65292;&#23588;&#20854;&#26159;&#24403;&#36825;&#20063;&#26159;&#19968;&#20010;&#20851;&#38190;&#35770;&#28857;&#26102;&#36807;&#21435;&#26366;&#21463;&#38599;&#20110;&#30001;&#31454;&#20105;&#23545;&#25163;&#36716;&#21464;&#20026;&#21512;&#20316;&#20249;&#20276;&#30340;&#24043;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#25353;&#29702;&#26469;&#35828;&#65292;&#39532;&#26469;&#20154;&#22312;&#25919;&#27835;&#26435;&#21147;&#26041;&#38754;&#24182;&#27809;&#26377;&#22833;&#21435;&#20219;&#20309;&#19996;&#35199;&#12290;&#21482;&#26159;&#19981;&#21516;&#30340;&#25919;&#20826;&#21644;&#20154;&#29289;[&#25484;&#26435;]&#65292;&#8221;&#27931;&#20811;&#22312;&#20122;&#27954;&#12298;&#26412;&#21608;&#12299;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39033;&#27491;&#22312;&#36827;&#34892;&#30340;&#24037;&#20316;&#12290;&#30701;&#26399;&#20869;&#25105;&#20204;&#30475;&#19981;&#21040;&#12290;&#22312;&#25105;&#20204;&#25317;&#26377;&#27665;&#20027;&#34892;&#21160;&#20826;&#39046;&#23548;&#20154;&#30340;&#21508;&#20010;&#37096;&#22996;&#65292;&#25105;&#20204;&#35797;&#22270;&#20026;&#27665;&#20027;&#34892;&#21160;&#20826;&#24102;&#26469;&#26356;&#28201;&#21644;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30475;&#21040;&#26356;&#22810;&#31215;&#26497;&#30340;&#35780;&#35770;&#65292;&#30475;&#36215;&#26469;&#25105;&#20204;&#22312;&#39532;&#26469;&#20154;&#20013;&#30340;&#25509;&#21463;&#31243;&#24230;&#26356;&#39640;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#20294;&#38470;&#20806;&#31119;&#25215;&#35748;&#65292;&#8220;&#32511;&#33394;&#28010;&#28526;&#8221;&#30340;&#23041;&#32961;&#20381;&#28982;&#23384;&#22312;&#8212;&#8212;&#25152;&#35859;&#8220;&#32511;&#33394;&#28010;&#28526;&#8221;&#26159;&#20026;&#20102;&#21453;&#26144;&#20234;&#26031;&#20848;&#20234;&#26031;&#20848;&#20826;&#30340;&#25919;&#20826;&#33394;&#24425;&#65292;&#35813;&#20826;&#26159;&#22269;&#30431;&#30340;&#37325;&#35201;&#25104;&#21592;&#65292;&#21463;&#30410;&#20110;11&#26376;&#22823;&#36873;&#20013;&#39532;&#26469;&#36873;&#31080;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#30431;&#39046;&#23548;&#20154;&#22768;&#31216;&#65292;&#22914;&#26524;&#20182;&#20204;&#22312;&#24030;&#27665;&#24847;&#35843;&#26597;&#20013;&#34920;&#29616;&#24378;&#21170;&#65292;&#21253;&#25324;&#20174;&#38634;&#20848;&#33706;&#24030;&#30340;&#24076;&#30431;&#25163;&#20013;&#22842;&#21462;&#26435;&#21147;&#65292;&#37027;&#20040;&#20182;&#20204;&#36317;&#31163;&#22842;&#21462;&#32852;&#37030;&#26435;&#21147;&#24050;&#32463;&#24456;&#36817;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20811;&#34920;&#31034;&#65292;&#26080;&#35770;&#24030;&#27665;&#35843;&#32467;&#26524;&#22914;&#20309;&#65292;&#32852;&#37030;&#25919;&#24220;&#37117;&#23558;&#20445;&#25345;&#19981;&#21464;&#65292;&#20294;&#20182;&#24378;&#35843;&#65292;&#23433;&#29926;&#23572;&#25919;&#24220;&#30340;&#31967;&#31957;&#32467;&#26524;&#23558;&#23548;&#33268;&#38271;&#26399;&#30340;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#26469;&#35199;&#20122;&#26032;&#35758;&#20250;&#20013;&#26368;&#22823;&#30340;&#25919;&#20826;&#20234;&#26031;&#20848;&#20826;&#26159;&#35841;&#65311;&lt;/h3&gt;&lt;p&gt; &#8220;&#22914;&#26524;[&#32852;&#37030;&#25919;&#24220;]&#21457;&#29983;&#37325;&#22823;&#21464;&#21160;&#65292;&#36825;&#23545;&#32463;&#27982;&#21644;&#22269;&#23478;&#26469;&#35828;&#23558;&#26159;&#38750;&#24120;&#31967;&#31957;&#30340;&#12290;&#32852;&#21512;&#25919;&#24220;&#20013;&#30340;&#27599;&#20010;&#20154;&#37117;&#33268;&#21147;&#20110;&#30830;&#20445;&#36825;&#31181;&#24773;&#20917;&#19981;&#20877;&#21457;&#29983;&#65292;&#8221;&#20182;&#25351;&#30340;&#26159; 2020 &#24180;&#30340;&#25919;&#27835;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#32500;&#25345;&#36825;&#19977;&#20010;&#24030;&#26159;&#25105;&#20204;&#38656;&#35201;&#23454;&#29616;&#30340;&#26368;&#20302;&#30446;&#26631;&#12290;&#20219;&#20309;&#39640;&#20110;&#27492;&#30340;&#37117;&#26159;&#39069;&#22806;&#30340;&#22909;&#22788;&#65292;&#21482;&#20250;&#21152;&#24378;&#22242;&#32467;&#25919;&#24220;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#32467;&#26524;&#23545;&#25105;&#20204;&#19981;&#21033;&#65292;&#21482;&#20250;&#35753;&#30772;&#22351;&#31283;&#23450;&#30340;&#21183;&#21147;&#20840;&#24180;&#26080;&#20241;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#20110;11&#26376;&#19978;&#21488;&#65292;&#22269;&#29579;&#25480;&#20104;&#20182;&#26368;&#39640;&#32844;&#20301;&#65292;&#26465;&#20214;&#26159;&#20182;&#32452;&#24314;&#19968;&#20010;&#21253;&#25324;&#26379;&#21451;&#21644;&#25932;&#20154;&#22312;&#20869;&#30340;&#25919;&#24220;&#65292;&#20197;&#20919;&#21364;&#20805;&#28385;&#31181;&#26063;&#27495;&#35270;&#30340;&#20840;&#22269;&#36873;&#20030;&#21518;&#30340;&#27668;&#27675;&#65292;&#39532;&#26469;&#20154;&#36873;&#31080;&#26126;&#26174;&#36716;&#21521;&#25903;&#25345;&#21069;&#39046;&#23548;&#20154;&#24917;&#23588;&#19969;&#183;&#20122;&#36763;&#30340;&#22269;&#30431;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#23433;&#25490;&#20026;&#21069;&#25191;&#25919;&#20826;&#24043;&#32479;&#25552;&#20379;&#20102;&#37325;&#36820;&#25919;&#24220;&#30340;&#26426;&#20250;&#65292;&#30001;&#20110;&#20256;&#32479;&#30340;&#39532;&#26469;&#20154;&#25903;&#25345;&#22522;&#30784;&#25918;&#24323;&#20102;&#24043;&#32479;&#65292;&#36716;&#32780;&#25903;&#25345;&#22269;&#30431;&#65292;&#24043;&#32479;&#22312;&#35758;&#20250; 222 &#20010;&#24109;&#20301;&#20013;&#21482;&#21097;&#19979; 28 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#24043;&#32479;&#39046;&#23548;&#22269;&#23478;&#38271;&#36798;&#20845;&#21313;&#24180;&#65292;&#20174;&#39532;&#26469;&#35199;&#20122;&#20110; 1957 &#24180;&#33073;&#31163;&#33521;&#22269;&#29420;&#31435;&#65292;&#19968;&#30452;&#21040; 2018 &#24180;&#65292;&#30001;&#20110;&#23545;&#33104;&#36133;&#29462;&#29527;&#30340;&#25351;&#25511;&#65288;&#21253;&#25324;&#19982;&#21517;&#35465;&#25195;&#22320;&#30340;&#21069;&#39532;&#26469;&#35199;&#20122;&#21457;&#23637;&#20844;&#21496;&#26377;&#20851;&#30340;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#19968;&#39532;&#21457;&#23637;&#26377;&#38480;&#20844;&#21496;&#19985;&#38395;&#65289;&#30340;&#24191;&#27867;&#24868;&#24594;&#65292;&#35813;&#20826;&#34987;&#27627;&#19981;&#23458;&#27668;&#22320;&#24320;&#38500;&#20986;&#20826;&#12290;&#39046;&#34966;&#32435;&#21513;&#24067;&#183;&#25289;&#25166;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#21513;&#24067;&#22240;&#26410;&#33021;&#25512;&#32763;&#28041;&#21450;&#19982; 1MDB &#21069;&#23376;&#20844;&#21496;&#26377;&#20851;&#30340; 4200 &#19975;&#26519;&#21513;&#29305;&#65288;920 &#19975;&#32654;&#20803;&#65289;&#33104;&#36133;&#21644;&#28389;&#29992;&#26435;&#21147;&#30340;&#23450;&#32618;&#32780;&#20110;&#21435;&#24180; 8 &#26376;&#20837;&#29425;&#12290;&#20182;&#21644;&#20182;&#30340;&#25903;&#25345;&#32773;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#26469;&#33258;&#20027;&#35201;&#32852;&#30431;&#25104;&#21592;&#27665;&#20027;&#34892;&#21160;&#20826;&#30340;&#24076;&#30431;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#37492;&#20110;&#25968;&#21313;&#24180;&#30340;&#25919;&#27835;&#25932;&#24847;&#65292;&#19982;&#24043;&#32479;&#30340;&#20249;&#20276;&#20851;&#31995;&#23545;&#21452;&#26041;&#30340;&#25903;&#25345;&#32773;&#26469;&#35828;&#26159;&#19968;&#20010;&#22256;&#38590;&#30340;&#25552;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27931;&#20811;&#35748;&#20026;&#65292;&#24030;&#27665;&#24847;&#35843;&#26597;&#26377;&#21161;&#20110;&#25289;&#36817;&#21452;&#26041;&#33609;&#26681;&#25104;&#21592;&#30340;&#36317;&#31163;&#65292;&#22240;&#20026;&#20182;&#20204;&#20849;&#21516;&#21162;&#21147;&#65292;&#30830;&#20445;&#22242;&#32467;&#31454;&#36873;&#19979;&#30340;&#20505;&#36873;&#20154;&#34920;&#29616;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#35843;&#25972;&#37117;&#38656;&#35201;&#26102;&#38388;&#8230;&#8230;&#20294;&#24030;&#36873;&#20030;&#26377;&#21161;&#20110;&#25972;&#21512;&#25105;&#20204;&#30340;[&#36873;&#20030;]&#26426;&#21046;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#22522;&#23618;&#25104;&#21592;&#20063;&#26159;&#36873;&#27665;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#30456;&#20449;&#36825;&#20010;&#32852;&#21512;&#25919;&#24220;&#65292;&#25105;&#20204;&#24590;&#20040;&#33021;&#26399;&#26395;&#38750;&#25104;&#21592;&#25237;&#31080;&#32473;&#25105;&#20204;&#21602;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#25919;&#27835;&#23478;&#26446;&#24935;&#29756;&#22240;&#24037;&#20316;&#37327;&#38382;&#39064;&#36766;&#21435;&#25285;&#20219;&#35813;&#24066;&#26368;&#22823;&#25919;&#20826;&#39046;&#23548;&#20154; 8 &#24180;&#21518;&#30340;&#32844;&#21153;</title><link>https://www.scmp.com/news/hong-kong/politics/article/3230447/hong-kong-politician-starry-lee-quit-leader-citys-largest-party-after-8-years-citing-workload?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 09:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/f05cfa64-5fc3-49fe-b0ca-e114c4eb8260_ee8f6f1d.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#26368;&#22823;&#25919;&#20826;&#30340;&#20027;&#24109;&#23459;&#24067;&#36766;&#32844;&#65292;&#29702;&#30001;&#26159;&#25285;&#24515;&#24037;&#20316;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#20146;&#21271;&#20140;&#30340;&#27665;&#24314;&#32852;&#65288;&#27665;&#24314;&#32852;&#65289;&#20843;&#24180;&#30340;&#31435;&#27861;&#20250;&#35758;&#21592;&#26446;&#24935;&#29756;&#21608;&#20108;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#36879;&#38706;&#20102;&#22905;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#26102;&#38388;&#26377;&#38480;&#65292;&#24037;&#20316;&#33021;&#21147;&#26377;&#38480;&#65292;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#65288;&#22914;&#26524;&#25105;&#32487;&#32493;&#65289;&#21487;&#33021;&#19981;&#21033;&#20110;&#20826;&#30340;&#21457;&#23637;&#65292;&#8221;49 &#23681;&#30340;&#26446;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#65292;&#25105;&#20915;&#23450;&#19981;&#21442;&#36873;&#27665;&#24314;&#32852;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#30475;&#21040;&#20826;&#20869;&#26377;&#24456;&#22810;&#20154;&#25165;&#65292;&#25105;&#30456;&#20449;&#26410;&#26469;&#30340;&#20027;&#24109;&#20250;&#26356;&#21152;&#25104;&#21151;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26446;&#24935;&#29756;&#25104;&#20026;&#22269;&#23478;&#26368;&#39640;&#31435;&#27861;&#26426;&#26500;&#21807;&#19968;&#39321;&#28207;&#35758;&#21592;&lt;/h3&gt;&lt;p&gt;&#26446;&#20808;&#29983;&#20110;&#19977;&#26376;&#25509;&#26367;&#20826;&#20869;&#20803;&#32769;&#35885;&#32768;&#23447;&#65292;&#25104;&#20026;&#39321;&#28207;&#22312;&#20013;&#22269;&#26368;&#39640;&#31435;&#27861;&#26426;&#26500;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#24120;&#21153;&#22996;&#21592;&#20250;&#30340;&#21807;&#19968;&#20195;&#34920;&#65292;&#25104;&#20026;&#36804;&#20170;&#20026;&#27490;&#25285;&#20219;&#36825;&#19968;&#32844;&#21153;&#30340;&#26368;&#24180;&#36731;&#30340;&#39321;&#28207;&#35758;&#21592;&#12290;&#27492;&#21518;&#65292;&#25152;&#26377;&#20154;&#30340;&#30446;&#20809;&#37117;&#38598;&#20013;&#22312;&#22905;&#26159;&#21542;&#20250;&#36766;&#21435;&#20826;&#30340;&#39046;&#23548;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#39044;&#35745;&#23558;&#22312;&#20061;&#26376;&#20915;&#23450;&#26032;&#30340;&#39046;&#23548;&#38453;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20107;&#21153;&#35266;&#23519;&#21592;&#21016;&#20806;&#20339;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#26446;&#21487;&#33021;&#19981;&#24819;&#32473;&#20844;&#20247;&#30041;&#19979;&#36825;&#26679;&#30340;&#21360;&#35937;&#65306;&#22905;&#22312;&#27665;&#24314;&#32852;&#30340;&#24037;&#20316;&#21644;&#25919;&#31574;&#20250;&#21463;&#21040;&#22905;&#20316;&#20026;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#24314;&#32852;&#25317;&#26377;&#36229;&#36807; 51,000 &#21517;&#20826;&#21592;&#65292;&#21487;&#20197;&#35828;&#26159;&#39321;&#28207;&#26368;&#22823;&#30340;&#25919;&#20826;&#12290;&#23427;&#22312;&#31435;&#27861;&#20250;&#20013;&#25317;&#26377;19&#20010;&#24109;&#20301;&#21644;21&#20010;&#21306;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#26446;&#20809;&#32768;&#22312;&#20869;&#65292;&#35813;&#20826;&#22312;&#20840;&#22269;&#20154;&#22823;&#20849;&#26377;&#19971;&#21517;&#22996;&#21592;&#12290;&#20061;&#21517;&#27665;&#24314;&#32852;&#25104;&#21592;&#20063;&#26159;&#20013;&#22269;&#26368;&#39640;&#25919;&#27835;&#21672;&#35810;&#26426;&#26500;&#20013;&#22269;&#20154;&#27665;&#25919;&#27835;&#21327;&#21830;&#20250;&#35758;&#65288;CPPCC&#65289;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#22242;&#25442;&#23626; 21&#21517;&#26032;&#25104;&#21592;&#24403;&#36873;&lt;/h3&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#22905;&#24819;&#33457;&#26356;&#22810;&#26102;&#38388;&#20174;&#20107;&#19982;&#22269;&#23478;&#26377;&#20851;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#33080;&#20070;&#30041;&#35328;&#35828;&#65306;&#8220;&#26410;&#26469;&#30340;&#26085;&#23376;&#65292;&#25105;&#19968;&#23450;&#20250;&#26356;&#21152;&#21162;&#21147;&#65292;&#20026;&#22269;&#23478;&#12289;&#20026;&#39321;&#28207;&#12289;&#20026;&#21516;&#32990;&#12289;&#20026;&#39321;&#28207;&#20154;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#31435;&#27861;&#20250;&#65292;&#26446;&#20195;&#34920;&#20061;&#40857;&#20013;&#36873;&#21306;&#12290;&#22905;&#20063;&#26159;&#20061;&#40857;&#22478;&#21306;&#35758;&#21592;&#65292;&#20294;&#26089;&#21069;&#34920;&#31034;&#65292;&#22905;&#22312;&#21306;&#35758;&#20250;&#20219;&#32844;&#32422;20&#24180;&#65292;&#19981;&#20250;&#23547;&#27714;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24314;&#32852;&#21103;&#20027;&#24109;&#38472;&#20811;&#21220;&#20063;&#26159;&#25919;&#24220;&#20851;&#38190;&#20915;&#31574;&#25191;&#34892;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#65292;&#22806;&#30028;&#26222;&#36941;&#35748;&#20026;&#20182;&#23558;&#25509;&#26367;&#26446;&#20809;&#32768;&#20986;&#20219;&#27665;&#24314;&#32852;&#24635;&#20070;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#26159;&#19968;&#21517;&#20250;&#35745;&#24072;&#65292;&#22905;&#20110; 2015 &#24180;&#25509;&#26367;&#35885;&#65292;&#25104;&#20026;&#27665;&#24314;&#32852;&#39318;&#20301;&#22899;&#24615;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#24425;&#34425;&#30340;&#19968;&#20010;&#20302;&#25910;&#20837;&#23478;&#24237;&#38271;&#22823;&#65292;25&#23681;&#24320;&#22987;&#20174;&#25919;&#12290;1999&#24180;&#65292;&#26446;&#39318;&#27425;&#20197;&#26080;&#20826;&#27966;&#20154;&#22763;&#36523;&#20221;&#21442;&#36873;&#65292;&#36194;&#24471;&#20061;&#40857;&#22478;&#21306;&#35758;&#20250;&#24109;&#20301;&#65292;&#25104;&#20026;&#26368;&#24180;&#36731;&#30340;&#22899;&#35758;&#21592;&#12290;&#22905;&#20110;2003&#24180;&#20877;&#27425;&#24403;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#27425;&#24180;&#65292;&#22905;&#25104;&#20026;&#27665;&#24314;&#32852;&#20803;&#32769;&#26366;&#38064;&#25104;&#25307;&#21215;&#30340;&#19968;&#21592;&#65292;&#24403;&#26102;&#27665;&#24314;&#32852;&#27491;&#22312;&#21162;&#21147;&#23558;&#20854;&#24433;&#21709;&#33539;&#22260;&#25193;&#22823;&#21040;&#20013;&#20135;&#38454;&#32423;&#21644;&#19987;&#19994;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; 2004&#24180;&#65292;&#26446;&#20809;&#32768;&#39318;&#27425;&#21442;&#21152;&#31435;&#27861;&#20250;&#36873;&#20030;&#65292;&#20294;&#26410;&#33021;&#25104;&#21151;&#12290; 2008&#24180;&#65292;&#22905;&#20877;&#27425;&#23581;&#35797;&#65292;&#36194;&#24471;&#20102;&#20061;&#40857;&#35199;&#36873;&#21306;&#30340;&#19968;&#20010;&#35758;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#22905;&#32463;&#24120;&#21033;&#29992;&#33258;&#24049;&#30340;&#27807;&#36890;&#25216;&#24039;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#30693;&#21517;&#24230;&#12290;&#30001;&#20110;&#19981;&#23569;&#27665;&#24314;&#32852;&#35758;&#21592;&#33521;&#25991;&#27700;&#24179;&#36739;&#24369;&#65292;&#26446;&#22312;&#22238;&#31572;&#33521;&#25991;&#23186;&#20307;&#25552;&#38382;&#26102;&#65292;&#32463;&#24120;&#20195;&#34920;&#27665;&#24314;&#32852;&#21457;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20110;2018&#24180;&#20219;&#21629;&#22905;&#20026;&#20840;&#22269;&#25919;&#21327;&#20195;&#34920;&#65292;&#24182;&#20110;2022&#24180;&#24403;&#36873;&#20026;&#39321;&#28207;&#22320;&#21306;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 09:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#36890;&#32960;&#65306;&#8220;&#20302;&#36890;&#32960;&#38519;&#38449;&#8221;&#35686;&#21578;&#19979;&#28040;&#36153;&#32773;&#20215;&#26684;&#33258;2021&#24180;&#20197;&#26469;&#39318;&#27425;&#19979;&#36300;</title><link>https://www.scmp.com/economy/economic-indicators/article/3230450/china-inflation-consumer-prices-fall-first-time-2021-amid-low-inflation-trap-warning?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 09:44&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/e29482e9-a032-43fd-bcc2-d9c1bec66d9b_fec3a579.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#28040;&#36153;&#32773;&#20215;&#26684;&#33258; 2021 &#24180;&#21021;&#20197;&#26469;&#39318;&#27425;&#19979;&#36300;&#65292;&#19987;&#23478;&#35686;&#21578;&#31216;&#65292;&#8220;&#20302;&#36890;&#32960;&#38519;&#38449;&#8221;&#30340;&#39118;&#38505;&#20250;&#32473;&#26412;&#24050;&#30130;&#36719;&#30340;&#32463;&#27982;&#22797;&#33487;&#24102;&#26469;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#32479;&#35745;&#23616;&#21608;&#19977;&#34920;&#31034;&#65292;&#32487; 6 &#26376;&#20221;&#25345;&#24179;&#21518;&#65292;7 &#26376;&#20221;&#23621;&#27665;&#28040;&#36153;&#20215;&#26684;&#25351;&#25968; (CPI) &#21516;&#27604;&#19979;&#38477; 0.3%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#30053;&#39640;&#20110;&#20013;&#22269;&#37329;&#34701;&#25968;&#25454;&#25552;&#20379;&#21830;Wind&#39044;&#26399;&#30340;0.5%&#30340;&#36300;&#24133;&#12290;&#20013;&#22269;&#19978;&#27425;&#25253;&#21578; CPI &#19979;&#38477; 0.2% &#26159;&#22312; 2021 &#24180; 2 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36739;&#20302;&#30340;&#35835;&#25968;&#20984;&#26174;&#20102;&#20154;&#20204;&#23545;&#36890;&#36135;&#32039;&#32553;&#30340;&#25345;&#32493;&#25285;&#24551;&#65292;&#22240;&#20026;&#20869;&#38656;&#25345;&#32493;&#20302;&#36855;&#25302;&#32047;&#20102;&#20013;&#22269;&#32463;&#27982;&#22797;&#33487;&#65292;&#31169;&#33829;&#20225;&#19994;&#19981;&#24895;&#25237;&#36164;&#21644;&#25193;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21453;&#26144;&#24037;&#21378;&#21521;&#25209;&#21457;&#21830;&#25910;&#21462;&#20135;&#21697;&#20215;&#26684;&#30340;&#29983;&#20135;&#32773;&#20215;&#26684;&#25351;&#25968;&#65288;PPI&#65289;7&#26376;&#20221;&#21516;&#27604;&#19979;&#38477;4.4%&#65292;&#38477;&#24133;&#36739;6&#26376;&#20221;&#30340;5.4%&#25910;&#31364;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31526;&#21512;Wind&#30340;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#20808;&#30340;&#32463;&#27982;&#26234;&#24211;&#20013;&#22269;&#37329;&#34701;40&#20154;&#65288;CF40&#65289;&#35770;&#22363;&#23545;&#32463;&#27982;&#22686;&#38271;&#32531;&#24930;&#21644;&#20302;&#36890;&#32960;&#20043;&#38388;&#30340;&#24694;&#24615;&#24490;&#29615;&#21457;&#20986;&#35686;&#21578;&#65292;&#24182;&#34920;&#31034;&#20013;&#22269;&#24212;&#36991;&#20813;&#38519;&#20837;&#8220;&#20302;&#36890;&#32960;&#38519;&#38449;&#8221;&#65292;&#36825;&#21487;&#33021;&#20250;&#20405;&#34432;&#20225;&#19994;&#21033;&#28070;&#24182;&#23548;&#33268;&#20225;&#19994;&#36890;&#32960;&#19978;&#21319;&#12290;&#23454;&#38469;&#20538;&#21153;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; CF40&#35770;&#22363;&#19978;&#21608;&#22312;&#19968;&#20221;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#8220;&#31649;&#29702;&#20302;&#36890;&#32960;&#21487;&#33021;&#27604;&#31649;&#29702;&#39640;&#36890;&#32960;&#26356;&#21152;&#22256;&#38590;&#65292;&#24212;&#20805;&#20998;&#20851;&#27880;&#20302;&#36890;&#32960;&#29615;&#22659;&#24102;&#26469;&#30340;&#28508;&#22312;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#27492;&#21069;&#26366;&#25215;&#35748;&#65292;&#30001;&#20110;&#21435;&#24180;&#22522;&#25968;&#36739;&#39640;&#65292;&#32780;&#36890;&#32960;&#21387;&#21147;&#27491;&#22788;&#20110;&#20004;&#24180;&#26469;&#30340;&#26368;&#39640;&#28857;&#65292;7&#26376;&#20221;CPI&#21487;&#33021;&#20250;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;8&#26376;&#20221;&#23558;&#24320;&#22987;&#21453;&#24377;&#65292;&#24180;&#24213;CPI&#23558;&#21319;&#33267;&#25509;&#36817;1%&#30340;&#27700;&#24179;&#65292;&#20294;&#36317;&#31163;&#23448;&#26041;&#35774;&#23450;&#30340;2023&#24180;&#8220;3%&#24038;&#21491;&#8221;&#30340;&#30446;&#26631;&#20173;&#26377;&#24456;&#22823;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#35748;&#20026;&#65292;&#35201;&#25197;&#36716;&#32463;&#27982;&#24418;&#21183;&#65292;&#38656;&#35201;&#25913;&#38761;&#21644;&#26356;&#22810;&#25919;&#31574;&#25903;&#25345;&#65292;&#21253;&#25324;&#22686;&#21152;&#20844;&#20849;&#25903;&#20986;&#12289;&#20943;&#24687;&#21644;&#20943;&#31246;&#65292;&#20197;&#21450;&#24314;&#31435;&#26356;&#23436;&#21892;&#30340;&#31038;&#20250;&#20445;&#38556;&#32593;&#32476;&#20197;&#20419;&#36827;&#28040;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 09:50:01 +0800</pubDate></item><item><title>&#8220;&#19985;&#38475;&#20294;&#33298;&#36866;&#8221;&#65306;&#33453;&#27604;&#30005;&#24433;&#24341;&#21457;&#20102;&#20013;&#22269;&#20154;&#23545;&#23454;&#29992;&#38795;&#23653;&#30340;&#28909;&#28526;&#65292;&#35768;&#22810;&#20154;&#36716;&#21521;&#23454;&#29992;&#30340;&#38795;&#23376;</title><link>https://www.scmp.com/news/people-culture/gender-diversity/article/3230241/ugly-comfortable-barbie-movie-kicks-china-craze-practical-footwear-many-switch-sensible-shoes?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/d617040e-7ed4-40c5-85fe-a01cc2eb76ac_52da523e.jpg" width="100%"&gt;&lt;p&gt;&#25454;&#22823;&#38470;&#25253;&#36947;&#65292;&#36825;&#37096;&#24433;&#29255;&#25552;&#21319;&#20102;&#21187;&#32943;&#38795;&#22312;&#20013;&#22269;&#30340;&#30693;&#21517;&#24230;&#65292;&#22240;&#20026;&#35813;&#35282;&#33394;&#30340;&#38795;&#23376;&#36873;&#25321;&#28608;&#21169;&#22899;&#24615;&#25918;&#24323;&#39640;&#36319;&#38795;&#65292;&#24418;&#25104;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#19985;&#38475;&#20294;&#33298;&#36866;&#8221;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#20110; 7 &#26376; 21 &#26085;&#22312;&#20840;&#29699;&#19978;&#26144;&#65292;&#21462;&#24471;&#24040;&#22823;&#25104;&#21151;&#65292;&#20840;&#29699;&#31080;&#25151;&#25910;&#20837; 10 &#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#22312;&#20013;&#22269;&#31080;&#25151;&#25910;&#20837; 2 &#20159;&#20803;&#20154;&#27665;&#24065;&#65288;2800 &#19975;&#32654;&#20803;&#65289;&#65292;&#20877;&#27425;&#24341;&#21457;&#20102;&#20851;&#20110;&#22899;&#26435;&#20027;&#20041;&#21644;&#24615;&#21035;&#24179;&#31561;&#30340;&#35752;&#35770;&#65292;&#32780;&#20013;&#22269;&#22899;&#24615;&#21344;&#20102;&#36817; 80%&#30340;&#35266;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25454;&#22823;&#38470;&#26032;&#38395;&#32593;&#31449;&#34382;&#31168;&#25253;&#36947;&#65292;&#33453;&#27604;&#23043;&#23043;&#30340;&#38795;&#31867;&#36873;&#25321;&#23545;&#20013;&#22269;&#20135;&#29983;&#20102;&#26368;&#26174;&#30528;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#22330;&#26223;&#20013;&#65292;&#24403;&#33453;&#27604;&#20915;&#23450;&#36208;&#36827;&#29616;&#23454;&#19990;&#30028;&#26102;&#65292;&#22905;&#36873;&#25321;&#20102;&#19968;&#21452;&#30475;&#36215;&#26469;&#26420;&#32032;&#20294;&#33298;&#36866;&#24471;&#22810;&#30340;&#21187;&#32943;&#38795;&#65292;&#32780;&#19981;&#26159;&#19968;&#21452;&#20856;&#22411;&#30340;&#39640;&#36319;&#38795;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#22312;&#24433;&#29255;&#30340;&#26368;&#21518;&#19968;&#24149;&#20013;&#65292;&#33453;&#27604;&#23043;&#23043;&#31359;&#30528;&#19968;&#21452;&#31881;&#33394;&#21187;&#32943;&#20937;&#38795;&#21435;&#30475;&#22919;&#31185;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#36825;&#20010;&#24503;&#22269;&#21697;&#29260;&#38795;&#23653;&#30340;&#38144;&#37327;&#19978;&#21319;&#65292;&#35768;&#22810;&#22899;&#24615;&#34920;&#31034;&#65292;&#22905;&#20204;&#22312;&#35266;&#30475;&#30005;&#24433;&#21518;&#21463;&#21040;&#21551;&#21457;&#32780;&#36141;&#20080;&#20102;&#36825;&#20123;&#38795;&#23653;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21187;&#32943;&#38795;&#38590;&#30475;&#21527;&#65311;&#23427;&#20204;&#33298;&#36866;&#12289;&#22810;&#21151;&#33021;&#19988;&#26131;&#20110;&#31359;&#30528;&#12290;&#21482;&#26377;&#31359;&#36807;&#30340;&#20154;&#25165;&#30693;&#36947;&#12290;&#8221;&#19968;&#20301;&#33453;&#27604;&#24433;&#36855;&#22312;&#32593;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#32773;&#25351;&#20986;&#20102;&#35768;&#22810;&#20154;&#31359;&#39640;&#36319;&#38795;&#21518;&#30340;&#19981;&#36866;&#24863;&#65306;&#8220;&#35831;&#32473;&#25105;&#19968;&#21452;&#21187;&#32943;&#38795;&#12290;&#31359;&#20102;&#19968;&#19979;&#21320;&#30340;&#39640;&#36319;&#38795;&#65292;&#25105;&#30340;&#33050;&#36286;&#32959;&#24471;&#20687;&#34987;&#34442;&#23376;&#21676;&#30340;&#19968;&#26679;&#65292;&#36825;&#26102;&#25105;&#25165;&#24847;&#35782;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#20154;&#22763;&#34920;&#31034;&#65292;&#38795;&#23376;&#26102;&#23578;&#22312;&#19981;&#26029;&#28436;&#21464;&#65306;&#8220;&#26102;&#23578;&#21644;&#20065;&#26449;&#39118;&#26684;&#19981;&#26029;&#20132;&#26367;&#12290;&#20170;&#24180;&#20986;&#20154;&#24847;&#26009;&#22320;&#27969;&#34892;&#31359;&#31359;&#23380;&#38795;&#25645;&#37197;&#38271;&#34972;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#65292;&#12298;&#27442;&#26395;&#37117;&#24066;&#12299;&#31561;&#33410;&#30446;&#36890;&#36807;&#23459;&#20256; Jimmy Choo&#12289;Manolo Blahnik &#21644; Christian Dior &#31561;&#22882;&#20360;&#21697;&#29260;&#65292;&#23558;&#39640;&#36319;&#38795;&#23459;&#20256;&#20026;&#22899;&#24615;&#30340;&#39318;&#36873;&#38795;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33453;&#27604;&#23043;&#23043;&#22312;&#20013;&#22269;&#30340;&#21457;&#24067;&#26631;&#24535;&#30528;&#28040;&#36153;&#32773;&#38795;&#31867;&#36873;&#25321;&#30340;&#36716;&#25240;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21187;&#32943;&#20013;&#22269;&#30340;&#23448;&#26041;&#32593;&#19978;&#28120;&#23453;&#24215;&#37324;&#65292;&#33453;&#27604;&#23043;&#23043;&#31359;&#30340;&#37027;&#21452;&#31881;&#32418;&#33394;&#21187;&#32943;&#20937;&#38795;&#21644;&#20854;&#20182;&#20960;&#31181;&#27454;&#24335;&#65292;&#21253;&#25324;&#20215;&#26684;&#39640;&#36798;1,300&#20803;&#65288;180&#32654;&#20803;&#65289;&#30340;&#36739;&#26114;&#36149;&#30340;&#20937;&#38795;&#65292;&#37117;&#20379;&#19981;&#24212;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#28120;&#23453;&#32593;&#38582;&#23646;&#20110;&#38463;&#37324;&#24052;&#24052;&#65292;&#32780;&#38463;&#37324;&#24052;&#24052;&#26159;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#30340;&#27597;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19985;&#38475;&#20294;&#33298;&#36866;&#8221;&#30340;&#36235;&#21183;&#20063;&#24110;&#21161;&#20102;&#21478;&#19968;&#20010;&#20197;&#33298;&#36866;&#65288;&#22914;&#26524;&#19981;&#26159;&#32654;&#35266;&#65289;&#32780;&#38395;&#21517;&#30340;&#21697;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20844;&#20849;&#22330;&#21512;&#31359;&#30528; Crocs &#30340;&#20154;&#25968;&#26174;&#30528;&#22686;&#21152;&#65292;Crocs &#26159;&#33879;&#21517;&#30340;&#19981;&#26102;&#23578;&#30340;&#31359;&#23380;&#27873;&#27819;&#20937;&#38795;&#21697;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38795;&#37197;&#20214;&#8221;&#25110;&#8220;&#38795;&#33457;&#8221;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#20063;&#22823;&#24133;&#19978;&#21319;&#65292;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#38144;&#37327;&#22823;&#24133;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22320;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23567;&#32418;&#20070;&#19978;&#26377;&#36229;&#36807;4&#19975;&#26465;&#19982;&#8220;&#38795;&#33457;&#8221;&#30456;&#20851;&#30340;&#24086;&#23376;&#65292;&#24494;&#23567;&#30340;&#33457;&#26421;&#35013;&#39280;&#24050;&#25104;&#20026;&#24180;&#36731;&#22899;&#23401;&#23637;&#31034;&#21019;&#36896;&#21147;&#21644;&#20419;&#36827;&#31038;&#20132;&#20114;&#21160;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;&#35013;&#39280;&#65292;&#31359;&#23380;&#38795;&#23601;&#20687;&#27611;&#22383;&#25151;&#19968;&#26679;&#12290;&#21482;&#26377;&#38795;&#33457;&#25165;&#33021;&#24067;&#32622;&#24471;&#24456;&#31934;&#33268;&#12290;&#8221;&#24179;&#21488;&#19978;&#19968;&#20301;&#32593;&#21451;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19985;&#38475;&#20294;&#33298;&#36866;&#8221;&#38795;&#23376;&#36235;&#21183;&#30340;&#20852;&#36215;&#19982;&#20840;&#29699;&#24615;&#21035;&#24179;&#31561;&#24847;&#35782;&#30340;&#22686;&#24378;&#30456;&#19968;&#33268;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#22899;&#24615;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#19968;&#20195;&#30340;&#22899;&#24615;&#65292;&#25298;&#32477;&#31359;&#39640;&#36319;&#38795;&#65292;&#35748;&#20026;&#36825;&#26159;&#24378;&#21152;&#20110;&#22899;&#24615;&#30340;&#36807;&#26102;&#30340;&#29238;&#26435;&#26465;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;9&#25152;&#22823;&#23398;&#26412;&#31185;&#24405;&#21462;&#29575;&#21019;&#26032;&#39640; &#30003;&#35831;&#30053;&#26377;&#22238;&#21319;</title><link>https://www.scmp.com/news/hong-kong/education/article/3230436/9-universities-hong-kong-report-new-high-undergraduate-admission-rates-amid-slight-rebound?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/30b4cbce-3df9-4b48-b23e-b23312680ef3_75dd7a0c.jpg" width="100%"&gt;&lt;p&gt; 2023-24&#23398;&#24180;&#65292;&#39321;&#28207;&#20061;&#25152;&#22823;&#23398;&#30340;&#26412;&#31185;&#29983;&#24405;&#21462;&#29575;&#20877;&#21019;&#26032;&#39640;&#65292;&#30003;&#35831;&#20154;&#25968;&#30053;&#26377;&#22238;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22823;&#23398;&#32852;&#21512;&#25307;&#29983;&#31995;&#32479;&#65288;Jupas&#65289;&#20844;&#24067;&#30340;&#25968;&#25454;&#35745;&#31639;&#65292;&#20170;&#24180;&#23398;&#22763;&#23398;&#20301;&#35838;&#31243;&#30340;&#24405;&#21462;&#29575;&#20026;39.6%&#65292;&#30053;&#39640;&#20110;&#21435;&#24180;&#21019;&#32426;&#24405;&#30340;39%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20170;&#24180;&#30340; 39,948 &#21517;&#30003;&#35831;&#32773;&#20013;&#65292;&#26377; 16,149 &#21517;&#23398;&#29983;&#36890;&#36807; Jupas&#65288;&#32479;&#19968;&#30340;&#22823;&#23398;&#30003;&#35831;&#31995;&#32479;&#65289;&#33719;&#24471;&#20102;&#25945;&#32946;&#22823;&#23398;&#24188;&#20799;&#25945;&#32946;&#23398;&#22763;&#23398;&#20301;&#35838;&#31243;&#25110;&#39640;&#32423;&#25991;&#20973;&#35838;&#31243;&#30340;&#24405;&#21462;&#36890;&#30693;&#20070;&#12290;&lt;/p&gt;&lt;p&gt; 39.6%&#30340;&#24405;&#21462;&#29575;&#19981;&#21253;&#25324;&#25945;&#32946;&#22823;&#23398;&#24188;&#20799;&#39640;&#32423;&#25991;&#20973;&#35838;&#31243;&#35745;&#21010;&#25307;&#25910;&#30340;330&#21517;&#19968;&#24180;&#32423;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;39,523&#21517;&#30003;&#35831;&#32773;&#20013;&#26377;39%&#34987;&#26412;&#31185;&#35838;&#31243;&#24405;&#21462;&#65292;&#36825;&#26159;&#33258;2012&#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; Jupas &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180; 89.7% &#30340;&#30003;&#35831;&#32773;&#22312;&#21069;&#19977;&#21517;&#30340;&#36873;&#25321;&#20013;&#33719;&#24471;&#20102;&#21517;&#39069;&#65292;&#32780; 2022 &#24180;&#36825;&#19968;&#27604;&#20363;&#20026; 89.63%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#26377;&#20061;&#25152;&#22823;&#23398;&#25307;&#25910;&#36890;&#36807;&#32852;&#25307;&#21442;&#21152;&#20013;&#23398;&#25991;&#20973;&#32771;&#35797;&#65288;DSE&#65289;&#30340;&#23398;&#29983;&#12290;&#36825;&#20123;&#22823;&#23398;&#20998;&#21035;&#26159;&#39321;&#28207;&#22823;&#23398;&#65288;HKU&#65289;&#12289;&#20013;&#25991;&#22823;&#23398;&#12289;&#31185;&#25216;&#22823;&#23398;&#65288;HKUST&#65289;&#12289;&#22478;&#24066;&#22823;&#23398;&#12289;&#29702;&#24037;&#22823;&#23398;&#65288;PolyU&#65289;&#12289;&#28024;&#20250;&#22823;&#23398;&#12289;&#25945;&#32946;&#22823;&#23398;&#12289;&#23725;&#21335;&#22823;&#23398;&#21644;&#37117;&#20250;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;h3&gt; 4&#21517;&#39321;&#28207;&#23398;&#29983;DSE&#32771;&#35797;&#28385;&#20998; &#21019;&#21382;&#21490;&#26032;&#20302;&lt;/h3&gt;&lt;p&gt;&#23398;&#29983;&#36741;&#23548;&#20013;&#24515;&#23398;&#21451;&#20250;&#39038;&#38382;&#21556;&#23453;&#25104;&#34920;&#31034;&#65292;&#20170;&#24180;&#30340;&#24405;&#21462;&#29575;&#30053;&#39640;&#65292;&#26159;&#22240;&#20026;&#22823;&#23398;&#25285;&#24515;&#19968;&#20123;&#30003;&#35831;&#32773;&#19981;&#25509;&#21463;&#65292;&#25552;&#20379;&#30340;&#21517;&#39069;&#27604;&#21407;&#35745;&#21010;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#30003;&#35831;&#32773;&#22312;&#25253;&#21517;&#32852;&#25307;&#26102;&#65292;&#20173;&#22312;&#20915;&#23450;&#26159;&#21435;&#39321;&#28207;&#36824;&#26159;&#21435;&#22269;&#22806;&#35835;&#20070;&#12290;&#22240;&#27492;&#65292;&#35768;&#22810;&#20154;&#26368;&#32456;&#21487;&#33021;&#19981;&#20250;&#36890;&#36807;&#35813;&#31995;&#32479;&#25509;&#21463;&#24403;&#22320;&#22823;&#23398;&#30340;&#24405;&#21462;&#36890;&#30693;&#20070;&#65292;&#8221;&#21556;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#19981;&#22826;&#21463;&#27426;&#36814;&#30340;&#39033;&#30446;&#36890;&#24120;&#20250;&#21457;&#20986;&#26356;&#22810;&#20248;&#24800;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#25351;&#20986;&#65292;&#26412;&#31185;&#35838;&#31243;&#30340;&#24405;&#21462;&#29575;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#22686;&#21152;&#65292;&#20294;&#20182;&#24378;&#35843;&#23398;&#29983;&#20173;&#28982;&#24517;&#39035;&#31526;&#21512;&#20837;&#23398;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#36798;&#21040;&#20102;&#38376;&#27099;&#65292;&#20320;&#23558;&#26377;&#24456;&#22823;&#30340;&#26426;&#20250;&#36827;&#20837;&#23398;&#22763;&#23398;&#20301;&#35838;&#31243;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#22823;&#23398;&#34920;&#31034;&#65292;&#20170;&#24180;&#24050;&#21521;&#22235;&#21517; DSE &#26368;&#39640;&#20998;&#32771;&#29983;&#20013;&#30340;&#20004;&#21517;&#21457;&#20986;&#24405;&#21462;&#36890;&#30693;&#20070;&#65292;&#36825;&#20123;&#32771;&#29983;&#22312;&#33267;&#23569;&#19971;&#38376;&#31185;&#30446;&#20013;&#21462;&#24471;&#20102; 5** &#30340;&#26368;&#39640;&#20998;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22312;&#25490;&#21517;&#21069; 1% &#30340;&#32771;&#29983;&#20013;&#65292;&#36229;&#36807; 40% &#24050;&#34987;&#28207;&#22823;&#24405;&#21462;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#22823;&#23398;&#31216;&#65292;&#21463;&#23398;&#29983;&#27426;&#36814;&#30340;&#35838;&#31243;&#21253;&#25324;&#21307;&#23398;&#12289;&#22269;&#38469;&#21830;&#21153;&#21644;&#27861;&#24459;&#12290;&#23427;&#36824;&#25307;&#25910;&#20102;96&#21517;&#38750;&#21326;&#35821;&#23398;&#29983;&#65292;&#26159;&#35813;&#24066;&#25152;&#26377;&#26657;&#22253;&#20013;&#26368;&#22810;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#25991;&#22823;&#23398;&#34920;&#31034;&#65292;&#20170;&#24180;&#24050;&#36890;&#36807;&#32852;&#25307;&#24405;&#21462;&#20102;3,218&#21517;&#23398;&#29983;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;DSE&#25104;&#32489;&#21069;100&#21517;&#30340;&#23398;&#29983;&#20013;&#26377;&#36229;&#36807;&#19968;&#21322;&#34987;&#24405;&#21462;&#12290;&#28909;&#38376;&#19987;&#19994;&#21253;&#25324;&#21307;&#23398;&#12289;&#20154;&#24037;&#26234;&#33021;&#12289;&#21326;&#25991;&#25945;&#32946;&#12289;&#25968;&#23398;&#25945;&#32946;&#21644;&#37327;&#21270;&#37329;&#34701;&#12290;&lt;/p&gt;&lt;h3&gt;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#24341;&#21457;&#20102;&#26377;&#20851;&#39321;&#28207;&#22823;&#23398;&#23398;&#20064;&#26410;&#26469;&#30340;&#26840;&#25163;&#38382;&#39064;&lt;/h3&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#23427;&#24050;&#21521;&#19968;&#21517;&#20170;&#24180;&#39640;&#32771;&#20843;&#38376;&#31185;&#30446;&#21462;&#24471; 5** &#20998;&#25968;&#30340;&#23398;&#29983;&#25552;&#20379;&#20102;&#20854;&#21307;&#23398;&#39033;&#30446;&#30340;&#21517;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#22823;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#26657;&#20849;&#24405;&#21462;&#20102;1,761&#21517;&#36890;&#36807;&#32852;&#25307;&#30003;&#35831;&#30340;&#23398;&#29983;&#65292;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#33719;&#24471;&#20102;&#21069;&#19977;&#21517;&#30340;&#23398;&#20301;&#65292;&#20854;&#20013;&#26368;&#21463;&#27426;&#36814;&#30340;&#35838;&#31243;&#26159;&#20840;&#29699;&#21830;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#22823;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#29702;&#22823;&#36890;&#36807;&#32852;&#25307;&#25307;&#25910;&#20102;2,161&#21517;&#23398;&#29983;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20837;&#35835;&#29289;&#29702;&#27835;&#30103;&#24247;&#22797;&#31185;&#23398;&#35838;&#31243;&#30340;&#23398;&#29983;&#24471;&#20998;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#22478;&#24066;&#22823;&#23398;&#34920;&#31034;&#65292;&#20170;&#24180;&#24050;&#20026; 1,700 &#21517;&#23398;&#29983;&#25552;&#20379;&#20102;&#23454;&#20064;&#26426;&#20250;&#65292;&#20854;&#20013; 90% &#30340;&#23398;&#29983;&#36827;&#20837;&#20102;&#21069;&#19977;&#21517;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#28024;&#20250;&#22823;&#23398;&#20849;&#26377;1,160&#21517;&#30003;&#35831;&#32773;&#33719;&#24471;&#23398;&#20301;&#65292;&#20854;&#20013;&#20013;&#21307;&#33647;&#21644;&#29983;&#21270;&#31185;&#23398;&#35838;&#31243;&#26368;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#22823;&#23398;&#34920;&#31034;&#65292;&#24050;&#36890;&#36807;&#32852;&#25307;&#25307;&#25910;&#20102;882&#21517;&#23398;&#29983;&#65292;&#19982;&#21435;&#24180;&#30340;&#27700;&#24179;&#30456;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#37038;&#25253;&#36824;&#32852;&#31995;&#20102;&#23725;&#21335;&#22823;&#23398;&#21644;&#22478;&#24066;&#22823;&#23398;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 09:20:02 +0800</pubDate></item><item><title>&#36149;&#24030;&#20026;&#39321;&#28207;&#25552;&#20379;&#25645;&#24314;&#26725;&#26753;&#21644;&#35299;&#20915;&#36139;&#22256;&#30340;&#32463;&#39564;</title><link>https://www.scmp.com/comment/opinion/article/3230296/guizhou-offers-hong-kong-lessons-building-bridges-and-tackling-poverty?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/08/68ea4cca-bf91-489c-965c-1062972369b1_a09a310d.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#65292;&#36139;&#22256;&#20154;&#21475;&#30340;&#25968;&#37327;&#21644;&#36139;&#23500;&#24046;&#36317;&#30340;&#35268;&#27169;&#36817;&#24180;&#26469;&#20284;&#20046;&#26377;&#25152;&#24694;&#21270;&#12290;&#22312;&#36825;&#24231;&#22478;&#24066;&#24212;&#23545;&#36139;&#22256;&#25361;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#25110;&#35768;&#25105;&#20204;&#21487;&#20197;&#21521;&#36149;&#24030;&#23398;&#20064;&#65292;&#36825;&#20010;&#26366;&#32463;&#30340;&#36139;&#22256;&#30465;&#20221;&#29616;&#22312;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#20010;&#20805;&#28385;&#24076;&#26395;&#21644;&#20449;&#24515;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#24402;&#26681;&#32467;&#24213;&#65292;&#23601;&#26159;&#35201;&#21033;&#29992;&#35813;&#22320;&#21306;&#30340;&#29420;&#29305;&#29305;&#24449;&#65292;&#24314;&#35774;&#21253;&#23481;&#24615;&#32463;&#27982;&#65292;&#35753;&#25919;&#24220;&#26356;&#21152;&#39640;&#25928;&#12289;&#26377;&#25928;&#22320;&#28385;&#36275;&#23621;&#27665;&#30340;&#26085;&#24120;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#22312;&#36149;&#24030;&#25512;&#24191;&#24515;&#29702;&#20581;&#24247;&#25945;&#32946;&#26399;&#38388;&#65292;&#25105;&#20204;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#36825;&#20010;&#26366;&#32463;&#20197;&#8220;&#19977;&#23610;&#26080;&#24179;&#22320;&#8221;&#32780;&#38395;&#21517;&#30340;&#22320;&#21306;&#65292;&#21464;&#25104;&#20102;&#20013;&#22269;&#35199;&#21335;&#22320;&#21306;&#37325;&#35201;&#30340;&#20132;&#36890;&#21644;&#22320;&#29702;&#26530;&#32445;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#38190;&#30340;&#32452;&#25104;&#37096;&#20998;&#65311;&#26725;&#26753;&#12290;&#20013;&#22269;&#24736;&#20037;&#30340;&#26725;&#26753;&#24314;&#35774;&#21382;&#21490;&#35777;&#26126;&#20102;&#27492;&#31867;&#32467;&#26500;&#22914;&#20309;&#25913;&#21892;&#22478;&#24066;&#21270;&#12289;&#32463;&#27982;&#21457;&#23637;&#12289;&#29983;&#20135;&#21147;&#29978;&#33267;&#31038;&#20250;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36149;&#24030;&#20301;&#20110;&#35199;&#21335;&#23665;&#21306;&#65292;&#26159;&#26725;&#26753;&#21464;&#38761;&#21147;&#37327;&#30340;&#35937;&#24449;&#12290;&#26366;&#32463;&#30475;&#20284;&#19981;&#21487;&#33021;&#30340;&#22320;&#24418;&#24050;&#32463;&#34987;&#25484;&#25569;&#65292;&#26725;&#26753;&#25104;&#20026;&#25972;&#20010;&#22320;&#21306;&#36830;&#25509;&#30340;&#33033;&#32476;&#12290;&lt;/p&gt;&lt;p&gt; 1979&#24180;&#33267;2020&#24180;&#38388;&#65292;&#36149;&#24030;&#20844;&#36335;&#32593;&#24555;&#36895;&#21457;&#23637;&#65292;&#26032;&#24314;&#20102;&#35768;&#22810;&#26725;&#26753;&#12290;&#29305;&#21035;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;2009&#24180;&#24314;&#25104;&#30340;&#24052;&#38517;&#27827;&#22823;&#26725;&#12290;&#36825;&#24231;&#24748;&#32034;&#26725;&#19981;&#20165;&#22312;&#23610;&#23544;&#21644;&#22797;&#26434;&#24615;&#19978;&#21462;&#24471;&#20102;&#31361;&#30772;&#65292;&#32780;&#19988;&#36824;&#20419;&#36827;&#20102;&#36149;&#24030;&#30340;&#20132;&#36890;&#12289;&#36152;&#26131;&#20035;&#33267;&#20307;&#32946;&#27963;&#21160;&#8212;&#8212;&#26725;&#19978;&#25552;&#20379;&#36454;&#26497;&#12289;&#36339;&#20254;&#12289;&#28369;&#32724;&#20254;&#21644;&#20854;&#20182;&#26497;&#38480;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#36149;&#24030;&#24050;&#34987;&#35465;&#20026;&#19990;&#30028;&#8220;&#26725;&#26753;&#21338;&#29289;&#39302;&#8221;&#12290;&#36149;&#24030;&#25317;&#26377;28,000&#22810;&#24231;&#20844;&#36335;&#26725;&#26753;&#65292;&#34987;&#35748;&#20026;&#25317;&#26377;&#19990;&#30028;&#26368;&#39640;100&#24231;&#26725;&#26753;&#20013;&#30340;&#36817;&#19968;&#21322;&#65292;&#20854;&#20013;&#21253;&#25324;&#21069;10&#21517;&#20013;&#30340;&#22235;&#24231;&#12290;&#36149;&#24030;&#20849;&#26377;15&#24231;&#26725;&#26753;&#33719;&#24471;&#20102;25&#39033;&#22269;&#23478;&#21644;&#22269;&#38469;&#22870;&#39033;&#12290;&#36825;&#20123;&#24037;&#31243;&#22766;&#20030;&#33719;&#24471;&#20102;&#22269;&#38469;&#36190;&#35465;&#65292;&#26631;&#24535;&#30528;&#36149;&#24030;&#22312;&#19990;&#30028;&#22320;&#22270;&#19978;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#36259;&#30340;&#26159;&#65292;&#36825;&#20123;&#26725;&#26753;&#30340;&#21151;&#33021;&#20063;&#21457;&#29983;&#20102;&#28436;&#21464;&#12290;&#23427;&#20204;&#20174;&#21333;&#32431;&#30340;&#20132;&#36890;&#20415;&#21033;&#32773;&#65292;&#29616;&#22312;&#20063;&#26159;&#32463;&#27982;&#21457;&#23637;&#30340;&#20652;&#21270;&#21058;&#65292;&#24102;&#26469;&#20102;&#36152;&#26131;&#21644;&#26053;&#28216;&#19994;&#65292;&#21516;&#26102;&#20063;&#40723;&#21169;&#20102;&#29615;&#22659;&#20445;&#25252;&#21644;&#29983;&#24577;&#27427;&#36175;&#12290;&lt;/p&gt;&lt;p&gt;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#26725;&#26753;&#20351;&#36149;&#24030;&#25104;&#20026;&#38470;&#36335;&#20132;&#36890;&#26530;&#32445;&#65292;&#20984;&#26174;&#20102;&#36149;&#24030;&#22312;&#36830;&#25509;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20013;&#35199;&#37096;&#38470;&#28023;&#36208;&#24266;&#30340;&#29420;&#29305;&#21306;&#20301;&#20316;&#29992;&#65292;&#24182;&#26377;&#21487;&#33021;&#19982;&#25104;&#28189;&#22320;&#21306;&#21452;&#22478;&#32463;&#27982;&#22280;&#24418;&#25104;&#26356;&#22823;&#30340;&#32463;&#27982;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25913;&#21892;&#30340;&#20132;&#36890;&#32852;&#31995;&#32553;&#23567;&#20102;&#35813;&#22320;&#21306;&#19982;&#27839;&#28023;&#22320;&#21306;&#30340;&#36164;&#28304;&#37197;&#32622;&#24046;&#36317;&#65292;&#20419;&#36827;&#20102;&#36149;&#24030;&#30465;&#30340;&#32463;&#27982;&#21457;&#23637;&#8212;&#8212;&#35813;&#30465;&#24050;&#25104;&#20026;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;&#39046;&#20808;&#22320;&#21306;&#12290;&#36149;&#24030;&#20170;&#24180;&#19978;&#21322;&#24180;&#30340;GDP&#24050;&#36229;&#36807;1&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;1400&#20159;&#32654;&#20803;&#65289;&#65292;&#35753;&#35199;&#34255;&#25110;&#29976;&#32899;&#31561;&#21516;&#26679;&#36139;&#22256;&#30340;&#22320;&#21306;&#30456;&#24418;&#35265;&#32460;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26725;&#26753;&#21516;&#26102;&#20063;&#26159;&#26053;&#28216;&#32988;&#22320;&#65292;&#20026;&#8220;&#26725;&#26753;&#8221;&#26053;&#28216;&#25552;&#20379;&#20102;&#29420;&#29305;&#30340;&#26426;&#20250;&#12290;&#20363;&#22914;&#65292;&#24052;&#23725;&#27827;&#22823;&#26725;&#33258;2019&#24180;&#20197;&#26469;&#24050;&#21560;&#24341;&#20102;&#32422;5&#19975;&#21517;&#28216;&#23458;&#65292;&#26497;&#22823;&#22320;&#20419;&#36827;&#20102;&#24403;&#22320;&#32463;&#27982;&#30340;&#21457;&#23637;&#12290;&#36825;&#31181;&#26725;&#26753;&#26053;&#28216;&#12289;&#20307;&#32946;&#26053;&#28216;&#21644;&#25991;&#21270;&#26053;&#28216;&#30340;&#34701;&#21512;&#65292;&#20063;&#24102;&#21160;&#20102;&#24403;&#22320;&#27665;&#23487;&#12289;&#38706;&#33829;&#21644;&#24403;&#22320;&#20892;&#20135;&#21697;&#38144;&#21806;&#31561;&#19994;&#21153;&#65292;&#20135;&#29983;&#20102;&#21487;&#35266;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#36149;&#24030;&#22312;&#23454;&#29616;&#32463;&#27982;&#22810;&#20803;&#21270;&#30340;&#21516;&#26102;&#65292;&#36824;&#28041;&#36275;&#22823;&#25968;&#25454;&#31561;&#39640;&#31185;&#25216;&#39046;&#22495;&#65292;&#24182;&#37247;&#36896;&#20102;&#33879;&#21517;&#30340;&#33541;&#21488;&#37202;&#65292;&#23637;&#29616;&#20986;&#24378;&#22823;&#30340;&#24066;&#22330;&#31454;&#20105;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36149;&#24030;&#33268;&#21147;&#20110;&#21253;&#23481;&#24615;&#22686;&#38271;&#65292;&#38024;&#23545;&#37027;&#20123;&#21487;&#33021;&#26080;&#27861;&#20174;&#32463;&#27982;&#36716;&#22411;&#20013;&#21463;&#30410;&#30340;&#20154;&#21551;&#21160;&#20102;&#25206;&#36139;&#39033;&#30446;&#65292;&#36807;&#21435;&#21313;&#24180;&#20351;923&#19975;&#20154;&#25670;&#33073;&#20102;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36149;&#24030;&#32487;&#32493;&#28145;&#21270;&#25913;&#38761;&#65292;&#21019;&#36896;&#33391;&#22909;&#30340;&#21457;&#23637;&#29615;&#22659;&#65292;&#21487;&#20197;&#36890;&#36807;&#20132;&#36890;&#25913;&#21892;&#21560;&#24341;&#26356;&#22810;&#30340;&#36164;&#28304;&#12289;&#20154;&#21147;&#21644;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#36149;&#24030;&#29983;&#27963;&#25104;&#26412;&#20302;&#24265;&#65292;&#39118;&#26223;&#20248;&#32654;&#65292;&#22799;&#23395;&#27668;&#20505;&#23452;&#20154;&#65292;&#20026;&#39321;&#28207;&#21644;&#20854;&#20182;&#22320;&#21306;&#25552;&#20379;&#20102;&#22914;&#20309;&#22312;&#25512;&#21160;&#32463;&#27982;&#21457;&#23637;&#30340;&#21516;&#26102;&#19981;&#24573;&#35270;&#24369;&#21183;&#32676;&#20307;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#19982;&#32852;&#21512;&#22269;&#8220;&#19981;&#35753;&#20219;&#20309;&#20154;&#25481;&#38431;&#8221;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#30446;&#26631;&#30456;&#21628;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#26159;&#39321;&#28207;&#25645;&#24314;&#36890;&#24448;&#19990;&#30028;&#30340;&#36229;&#32423;&#26725;&#26753;&#30340;&#26102;&#20505;&#20102;&#12290;&#25105;&#20204;&#38656;&#35201;&#21162;&#21147;&#20445;&#25345;&#21644;&#21152;&#24378;&#25105;&#20204;&#23545;&#20013;&#22269;&#22823;&#38470;&#21644;&#22269;&#38469;&#31038;&#20250;&#30340;&#29420;&#29305;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22914;&#20309;&#21457;&#25381;&#36229;&#32423;&#32852;&#31995;&#20154;&#30340;&#20316;&#29992;&lt;/h3&gt;&lt;p&gt;&#25105;&#20204;&#30340;&#22823;&#23398;&#22312;&#30740;&#31350;&#21644;&#30693;&#35782;&#20132;&#27969;&#26041;&#38754;&#19968;&#30452;&#34920;&#29616;&#33391;&#22909;&#12290;&#25105;&#20204;&#36824;&#38656;&#35201;&#37325;&#26032;&#32852;&#31995;&#31038;&#21306;&#20013;&#30340;&#20154;&#20204;&#65292;&#21363;&#20351;&#26159;&#37027;&#20123;&#25345;&#19981;&#21516;&#35266;&#28857;&#30340;&#20154;&#20204;&#65292;&#20197;&#20415;&#20154;&#20204;&#26377;&#26426;&#20250;&#24182;&#23545;&#26410;&#26469;&#20805;&#28385;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#24180;&#36731;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#38656;&#35201;&#23545;&#20182;&#20204;&#36827;&#34892;&#25237;&#36164;&#65292;&#25552;&#39640;&#20182;&#20204;&#30340;&#31038;&#20250;&#27969;&#21160;&#24615;&#12290;&#25105;&#20204;&#38656;&#35201;&#25237;&#36164;&#22522;&#30784;&#35774;&#26045;&#20197;&#25913;&#21892;&#24037;&#20154;&#30340;&#27969;&#21160;&#24615;&#12290;&#25919;&#24220;&#19982;&#31038;&#20250;&#20043;&#38388;&#30340;&#8220;&#26725;&#26753;&#8221;&#38656;&#35201;&#37325;&#24314;&#65292;&#22686;&#36827;&#20449;&#20219;&#21644;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25191;&#34892;&#36825;&#20123;&#25919;&#31574;&#30340;&#33021;&#21147;&#23545;&#20110;&#25105;&#20204;&#30340;&#25104;&#21151;&#33267;&#20851;&#37325;&#35201;&#12290;&#36149;&#24030;&#25552;&#20379;&#20102;&#36890;&#36807;&#24314;&#35774;&#26725;&#26753;&#23454;&#29616;&#36716;&#22411;&#30340;&#32477;&#20339;&#33539;&#20363;&#12290;&#21516;&#26679;&#65292;&#22312;&#39321;&#28207;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#25645;&#24314;&#26725;&#26753;&#26469;&#37325;&#24314;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#22612;&#21033;&#29677;&#20851;&#38381;&#26356;&#22810;&#24037;&#20316;&#23703;&#20301;&#65292;&#38463;&#23500;&#27735;&#22919;&#22899;&#8220;&#36880;&#28176;&#27515;&#20129;&#8221;&#65292;&#37325;&#26032;&#25509;&#21463;&#25252;&#22763;&#22521;&#35757;</title><link>https://www.scmp.com/news/world/russia-central-asia/article/3230409/afghan-women-gradually-dying-taliban-shuts-more-jobs-retrain-nurses?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/965880bf-1a21-4ad3-8aaa-08960bfd2db8_6d1dae85.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#38463;&#23500;&#27735;&#19968;&#25152;&#22823;&#23398;&#20219;&#25945;&#21313;&#24180;&#21518;&#65292;&#21069;&#32463;&#27982;&#23398;&#23478;&#27801;&#24052;&#23068;&#183;&#22622;&#36842;&#38065; (Shabana Sediqian) &#21363;&#23558;&#37325;&#26032;&#25509;&#21463;&#25252;&#22763;&#22521;&#35757;&#8212;&#8212;&#36825;&#19981;&#26159;&#22905;&#26366;&#35774;&#24819;&#36807;&#30340;&#32844;&#19994;&#36716;&#21464;&#65292;&#20294;&#33267;&#23569;&#33021;&#35753;&#22905;&#20877;&#27425;&#36208;&#20986;&#23478;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#32844;&#19994;&#22899;&#24615;&#24320;&#22987;&#21442;&#21152;&#25252;&#29702;&#21644;&#21161;&#20135;&#22763;&#35838;&#31243;&#65292;&#22905;&#20204;&#21388;&#20518;&#20102;&#33258;&#22612;&#21033;&#29677;&#20004;&#24180;&#21069;&#25484;&#26435;&#20197;&#26469;&#34987;&#20851;&#22312;&#23478;&#37324;&#30340;&#29983;&#27963;&#65292;&#32780;&#19988;&#22312;&#22833;&#19994;&#21518;&#24613;&#38656;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#36842;&#38065;&#34920;&#31034;&#65292;&#38543;&#30528;&#35813;&#22269;&#24378;&#30828;&#30340;&#20234;&#26031;&#20848;&#39046;&#23548;&#20154;&#23545;&#22899;&#24615;&#30340;&#33258;&#30001;&#26045;&#21152;&#36234;&#26469;&#36234;&#20005;&#21385;&#30340;&#38480;&#21046;&#65292;&#25252;&#29702;&#20960;&#20046;&#26159;&#8220;&#36719;&#31105;&#8221;&#22899;&#24615;&#20013;&#21807;&#19968;&#20173;&#28982;&#24320;&#25918;&#30340;&#32844;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#21487;&#20197;&#22312;&#32463;&#27982;&#19978;&#24110;&#21161;&#23478;&#20154;&#12289;&#24110;&#21161;&#33258;&#24049;&#25214;&#21040;&#24037;&#20316;&#24182;&#36208;&#20986;&#23478;&#38376;&#20960;&#20010;&#23567;&#26102;&#30340;&#21807;&#19968;&#26041;&#27861;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 30 &#23681;&#30340;&#23612;&#25289;&#24067;&#183;&#38463;&#40784;&#20857; (Nilab Azizi) &#26159;&#19977;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#65292;&#26366;&#22312;&#19968;&#20010;&#22269;&#38469;&#25588;&#21161;&#39033;&#30446;&#24037;&#20316;&#65292;&#22905;&#36843;&#20999;&#24076;&#26395;&#37325;&#26032;&#22238;&#21040;&#20197;&#21069;&#30340;&#32844;&#19994;&#29983;&#27963;&#65292;&#24182;&#26399;&#24453;&#30528;&#22312; 9 &#26376;&#20221;&#24320;&#22987;&#20026;&#26399;&#19977;&#24180;&#30340;&#25252;&#29702;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#24180;&#22810;&#26469;&#65292;&#25105;&#19968;&#30452;&#35797;&#22270;&#37325;&#36820;&#24037;&#20316;&#23703;&#20301;&#65292;&#20294;&#22612;&#21033;&#29677;&#25226;&#25152;&#26377;&#30340;&#22823;&#38376;&#37117;&#20851;&#22312;&#20102;&#22899;&#24615;&#38754;&#21069;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#21574;&#22312;&#23478;&#37324;&#20160;&#20040;&#20063;&#19981;&#20570;&#65292;&#23601;&#20687;&#28176;&#28176;&#27515;&#21435;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22612;&#21033;&#29677;&#25919;&#24220;&#31105;&#27490;&#22899;&#23401;&#36827;&#20837;&#39640;&#20013;&#12289;&#22823;&#23398;&#21644;&#22823;&#22810;&#25968;&#24037;&#20316;&#65292;&#21253;&#25324;&#20026;&#32852;&#21512;&#22269;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#31105;&#20196;&#19981;&#36866;&#29992;&#20110;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27748;&#26862;&#36335;&#36879;&#22522;&#37329;&#20250;&#37319;&#35775;&#20102;&#20840;&#22269;&#21508;&#22320;&#30340; 10 &#21517;&#25252;&#22763;&#21644;&#23454;&#20064;&#29983;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#35201;&#20040;&#24050;&#32463;&#36716;&#34892;&#65292;&#35201;&#20040;&#26377;&#26379;&#21451;&#21644;&#21516;&#20107;&#24050;&#32463;&#36716;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#37096;&#22478;&#24066;&#39532;&#25166;&#37324;&#27801;&#37324;&#22827;&#19968;&#23478;&#19982;&#21355;&#29983;&#37096;&#21512;&#20316;&#30340;&#31169;&#31435;&#21307;&#30103;&#26426;&#26500;&#39318;&#24109;&#25191;&#34892;&#23448; Khaled Ferdous &#34920;&#31034;&#65292;&#33258; 2021 &#24180;&#20013;&#26399;&#20197;&#26469;&#65292;&#21442;&#21152;&#35813;&#26426;&#26500;&#35838;&#31243;&#30340;&#25252;&#29702;&#21644;&#21161;&#20135;&#19987;&#19994;&#23398;&#29983;&#20154;&#25968;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36817; 90% &#30340;&#20154;&#26469;&#33258;&#19981;&#30456;&#20851;&#30340;&#19987;&#19994;&#32972;&#26223;&#12290;&#20182;&#20204;&#21253;&#25324;&#21069;&#20844;&#21153;&#21592;&#12289;&#25945;&#24072;&#12289;&#35760;&#32773;&#21644;&#22823;&#23398;&#26412;&#31185;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#22899;&#23401;&#34987;&#31105;&#27490;&#25509;&#21463;&#20013;&#31561;&#25945;&#32946;&#65292;&#25588;&#21161;&#26426;&#26500;&#25285;&#24515;&#65292;&#23398;&#20064;&#21161;&#20135;&#21644;&#25252;&#29702;&#30340;&#30003;&#35831;&#23558;&#22312;&#26410;&#26469;&#20960;&#24180;&#26543;&#31469;&#65292;&#36825;&#23545;&#38463;&#23500;&#27735;&#26410;&#26469;&#30340;&#21307;&#30103;&#20445;&#20581;&#20135;&#29983;&#21487;&#24597;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#20570;&#20986;&#20102;&#25215;&#35834;&#65292;&#38463;&#23500;&#27735;&#22919;&#22899;&#21644;&#22899;&#23401;&#20173;&#28982;&#34987;&#22256;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;2021 &#24180; 8 &#26376; 15 &#26085;&#22612;&#21033;&#29677;&#25484;&#26435;&#26102;&#65292;36 &#23681;&#30340;&#22622;&#36842;&#38065;&#26159;&#35199;&#37096;&#22478;&#24066;&#36203;&#25289;&#29305;&#19968;&#25152;&#31169;&#31435;&#22823;&#23398;&#30340;&#32463;&#27982;&#23398;&#31995;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;&#22905;&#22312;&#21592;&#24037;&#26495;&#19978;&#30340;&#29031;&#29255;&#23601;&#34987;&#28034;&#25481;&#20102;&#12290;&#20960;&#21608;&#21518;&#65292;&#22905;&#30340;&#32844;&#20301;&#30001;&#19968;&#21517;&#30007;&#23376;&#22635;&#34917;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#22905;&#23601;&#25104;&#20102;&#19968;&#21517;&#23478;&#24237;&#20027;&#22919;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#25326;&#25454;&#21644;&#34987;&#22256;&#22312;&#23478;&#37324;&#30340;&#25387;&#36133;&#24863;&#20419;&#20351;&#22905;&#25253;&#21517;&#21442;&#21152;&#20102;&#20174;&#20061;&#26376;&#24320;&#22987;&#30340;&#25252;&#29702;&#35838;&#31243;&#12290;&#22905;&#30340;&#19968;&#20010;&#22992;&#22969;&#22312;&#19981;&#24471;&#19981;&#25918;&#24323;&#22823;&#23398;&#25991;&#23398;&#23398;&#20301;&#21518;&#65292;&#24050;&#32463;&#24320;&#22987;&#25509;&#21463;&#21161;&#20135;&#22763;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#19968;&#22825;&#37117;&#26159;&#32463;&#27982;&#19978;&#21644;&#24773;&#24863;&#19978;&#30340;&#25379;&#25166;&#65292;&#8221;&#36807;&#21435;&#26376;&#25910;&#20837; 400 &#32654;&#20803;&#30340; Sediqian &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19977;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#20316;&#20026;&#19968;&#21517;&#25252;&#22763;&#39044;&#35745;&#27599;&#26376;&#25910;&#20837;&#32422; 150 &#32654;&#20803;&#65292;&#24182;&#24076;&#26395;&#25874;&#38065;&#36865;&#22899;&#20799;&#20986;&#22269;&#30041;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#36842;&#38065;&#35828;&#65292;&#22905;&#23545;&#33258;&#24049;&#25152;&#26377;&#30340;&#30693;&#35782;&#21644;&#19987;&#19994;&#30693;&#35782;&#37117;&#34987;&#25243;&#24323;&#24863;&#21040;&#24868;&#24594;&#65292;&#20294;&#35745;&#21010;&#22312;&#26032;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#21033;&#29992;&#22905;&#30340;&#39046;&#23548;&#25216;&#33021;&#26469;&#22686;&#24378;&#20854;&#20182;&#25252;&#22763;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#38463;&#40784;&#20857;&#26469;&#35828;&#65292;&#25252;&#29702;&#24037;&#20316;&#26356;&#36866;&#21512;&#22905;&#20043;&#21069;&#30340;&#24037;&#20316;&#65292;&#21363;&#23545;&#39532;&#25166;&#37324;&#27801;&#37324;&#22827;&#21644;&#21608;&#36793;&#26449;&#24196;&#30340;&#23478;&#24237;&#36827;&#34892;&#21307;&#30103;&#20445;&#20581;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#26159;&#19990;&#30028;&#19978;&#23381;&#20135;&#22919;&#21644;&#23156;&#20799;&#27515;&#20129;&#29575;&#26368;&#39640;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#22312;&#24576;&#23381;&#25110;&#20998;&#23081;&#26399;&#38388;&#27599;&#20004;&#23567;&#26102;&#23601;&#26377;&#19968;&#21517;&#22919;&#22899;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#40784;&#20857;&#24076;&#26395;&#25252;&#29702;&#32844;&#19994;&#33021;&#22815;&#24110;&#21161;&#22905;&#32487;&#32493;&#25552;&#39640;&#20154;&#20204;&#23545;&#27597;&#20083;&#21890;&#20859;&#12289;&#20799;&#31461;&#33829;&#20859;&#21644;&#31461;&#23130;&#21361;&#38505;&#30340;&#35748;&#35782;&#8212;&#8212;&#31461;&#23130;&#22312;&#38463;&#23500;&#27735;&#21576;&#19978;&#21319;&#36235;&#21183;&#65292;&#22686;&#21152;&#20102;&#20986;&#29983;&#24182;&#21457;&#30151;&#21644;&#23381;&#20135;&#22919;&#27515;&#20129;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;h3&gt;&#22612;&#21033;&#29677;&#23545;&#22919;&#22899;&#30340;&#38215;&#21387;&#21319;&#32423;&#65292;&#32780;&#19990;&#30028;&#21364;&#35270;&#32780;&#19981;&#35265;&#65306;&#25253;&#21578;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#30340;&#32463;&#27982;&#21361;&#26426;&#21644;&#22612;&#21033;&#29677;&#25509;&#31649;&#21518;&#22269;&#38469;&#21457;&#23637;&#25588;&#21161;&#30340;&#25764;&#22238;&#20351;&#24471;&#19981;&#22570;&#37325;&#36127;&#30340;&#21355;&#29983;&#37096;&#38376;&#38590;&#20197;&#32500;&#25345;&#29983;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#25424;&#21161;&#32773;&#32487;&#32493;&#20026;&#22522;&#26412;&#21355;&#29983;&#26381;&#21153;&#25552;&#20379;&#36164;&#37329;&#65292;&#20294;&#20173;&#23384;&#22312;&#37325;&#22823;&#32570;&#21475; &#8212; &#8212; &#29305;&#21035;&#26159;&#22312;&#20892;&#26449;&#22320;&#21306; &#8212; &#8212; &#24182;&#19988;&#35768;&#22810;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#22240;&#26356;&#24191;&#27867;&#30340;&#20154;&#25165;&#22806;&#27969;&#32780;&#31163;&#24320;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23448;&#26041;&#25968;&#25454;&#65292;&#38463;&#23500;&#27735;&#32422;&#26377; 4,400 &#20010;&#21307;&#30103;&#26426;&#26500;&#65292;&#22823;&#37096;&#20998;&#30001;&#22269;&#23478;&#25110;&#22269;&#38469;&#38750;&#25919;&#24220;&#32452;&#32455;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35768;&#22810;&#35786;&#25152;&#32570;&#20047;&#29087;&#32451;&#30340;&#24037;&#20316;&#20154;&#21592;&#12289;&#35774;&#22791;&#21644;&#33647;&#21697;&#12290;&#19968;&#20123;&#20892;&#26449;&#22320;&#21306;&#20960;&#20046;&#26080;&#27861;&#36816;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38543;&#30528;&#36139;&#22256;&#21152;&#21095;&#65292;&#33829;&#20859;&#19981;&#33391;&#29616;&#35937;&#28608;&#22686;&#65292;&#38656;&#35201;&#27835;&#30103;&#30340;&#20154;&#25968;&#20063;&#38543;&#20043;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#25289;&#29305;&#24066;&#19968;&#21517; 19 &#23681;&#30340;&#23454;&#20064;&#25252;&#22763; Shaqayque Barakzai &#34920;&#31034;&#65292;&#22905;&#30340;&#24037;&#20316;&#35753;&#22905;&#24863;&#21040;&#8220;&#22312;&#36825;&#20010;&#22899;&#24615;&#30340;&#40657;&#26263;&#26102;&#20195;&#65292;&#33258;&#24049;&#34987;&#36171;&#20104;&#20102;&#26435;&#21147;&#21644;&#20215;&#20540;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26366;&#24819;&#25104;&#20026;&#19968;&#21517;&#23460;&#20869;&#35774;&#35745;&#24072;&#65292;&#20294;&#22312;&#22612;&#21033;&#29677;&#31105;&#27490;&#22899;&#23401;&#25509;&#21463;&#39640;&#31561;&#25945;&#32946;&#21518;&#65292;&#22905;&#36873;&#25321;&#20102;&#25252;&#29702;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#23545;&#25214;&#24037;&#20316;&#24863;&#21040;&#25285;&#24551;&#12290;&#24403;&#22905; 2021 &#24180;&#24320;&#22987;&#35838;&#31243;&#26102;&#65292;&#26377; 50 &#21517;&#23398;&#29983;&#65292;&#20294;&#22905;&#35828;&#26368;&#26032;&#30340;&#20837;&#23398;&#20154;&#25968;&#26159;&#36825;&#20010;&#25968;&#23383;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26368;&#25285;&#24515;&#30340;&#26159;&#65292;&#24403;&#25105;&#20204;&#26126;&#24180;&#27605;&#19994;&#26102;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#27809;&#26377;&#36275;&#22815;&#30340;&#24037;&#20316;&#26426;&#20250;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#20811;&#25166;&#20234;&#35828;&#65292;&#34429;&#28982;&#38750;&#24120;&#22522;&#26412;&#30340;&#20892;&#26449;&#35786;&#25152;&#26377;&#31354;&#32570;&#65292;&#20294;&#22612;&#21033;&#29677;&#19981;&#20801;&#35768;&#22919;&#22899;&#29420;&#33258;&#20986;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#26426;&#26500;&#34920;&#31034;&#65292;&#22899;&#24615;&#21355;&#29983;&#24037;&#20316;&#32773;&#38754;&#20020;&#30528;&#29305;&#27530;&#30340;&#25361;&#25112;&#65292;&#21253;&#25324;&#22312;&#26816;&#26597;&#31449;&#23545;&#22905;&#20204;&#30340;&#30528;&#35013;&#12289;&#24037;&#20316;&#25110;&#32570;&#20047;&#30417;&#25252;&#20154;&#65288;&#30417;&#25252;&#22905;&#20204;&#30340;&#30007;&#24615;&#20146;&#23646;&#65289;&#36827;&#34892;&#20005;&#21385;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#29978;&#33267;&#22240;&#20026;&#27809;&#26377;&#38506;&#21516;&#20154;&#21592;&#32780;&#34987;&#20174;&#24037;&#20316;&#22330;&#25152;&#36963;&#36865;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20154;&#36947;&#20027;&#20041;&#19987;&#23478;&#25551;&#36848;&#20102;&#19968;&#21517;&#24102;&#30528;&#24180;&#24188;&#23156;&#20799;&#30340;&#21355;&#29983;&#24037;&#20316;&#32773;&#22914;&#20309;&#34987;&#20844;&#20132;&#36710;&#21496;&#26426;&#30041;&#22312;&#36317;&#31163;&#22905;&#20301;&#20110;&#20892;&#26449;&#22320;&#21306;&#25968;&#33521;&#37324;&#30340;&#23478;&#20013;&#30340;&#36335;&#36793;&#65292;&#22240;&#20026;&#22905;&#27809;&#26377;&#30417;&#25252;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25442;&#24037;&#20316;&#21518;&#65292;&#22905;&#30340;&#19976;&#22827;&#19981;&#24471;&#19981;&#36766;&#25481;&#24037;&#20316;&#65292;&#22240;&#20026;&#38500;&#38750;&#20182;&#30041;&#19979;&#26469;&#38506;&#22905;&#65292;&#21542;&#21017;&#22905;&#19981;&#21487;&#20197;&#19978;&#22812;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#25252;&#20154;&#30340;&#38656;&#27714;&#20063;&#22686;&#21152;&#20102;&#20892;&#26449;&#22320;&#21306;&#27969;&#21160;&#21307;&#30103;&#38431;&#30340;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#38750;&#25919;&#24220;&#32452;&#32455;&#34920;&#31034;&#65292;&#26368;&#21021;&#27599;&#20010;&#22242;&#38431;&#27966;&#20986;&#19968;&#21517;&#38506;&#21516;&#20154;&#21592;&#65292;&#20294;&#24403;&#23616;&#36234;&#26469;&#36234;&#22810;&#22320;&#35201;&#27714;&#27599;&#21517;&#22899;&#24615;&#37197;&#22791;&#19968;&#21517;&#30417;&#25252;&#20154;&#65292;&#36825;&#20351;&#24471;&#27599;&#27425;&#26053;&#34892;&#30340;&#36153;&#29992;&#27599;&#22825;&#22686;&#21152;&#32422; 40 &#32654;&#20803;&#65292;&#27599;&#21608;&#30340;&#24635;&#24320;&#25903;&#21487;&#33021;&#22686;&#21152;&#32422; 7,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38754;&#20020;&#25361;&#25112;&#65292;&#32852;&#21512;&#22269;&#20799;&#31461;&#22522;&#37329;&#20250;&#19982;&#24403;&#22320;&#38750;&#25919;&#24220;&#32452;&#32455;&#19968;&#36215;&#24110;&#21161;&#31649;&#29702;&#35813;&#22269;&#32422; 60% &#30340;&#21355;&#29983;&#26381;&#21153;&#65292;&#34920;&#31034;&#22312;&#20854;&#25903;&#20184;&#24037;&#36164;&#30340; 27,000 &#21517;&#21592;&#24037;&#20013;&#65292;&#22899;&#24615;&#21344;&#21040;&#20102; 10,000 &#20154;&#65292;&#27604; 18 &#20010;&#26376;&#21069;&#30053;&#26377;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;h3&gt;&#22612;&#21033;&#29677;&#35753;&#25152;&#26377;&#38463;&#23500;&#27735;&#20154;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#31967;&#12290;&#29616;&#22312;&#22806;&#25588;&#27491;&#22312;&#26543;&#31469;&lt;/h3&gt;&lt;p&gt;&#25903;&#25345;&#20840;&#22269;&#20854;&#20182;&#21307;&#38498;&#21644;&#35786;&#25152;&#30340;&#20840;&#29699;&#21307;&#30103;&#24904;&#21892;&#26426;&#26500;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455; (MSF) &#34920;&#31034;&#65292;&#20854; 900 &#21517;&#21307;&#21153;&#20154;&#21592;&#65288;&#21363;&#19968;&#21322;&#20197;&#19978;&#65289;&#26159;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26080;&#22269;&#30028;&#21307;&#29983;&#39547;&#38463;&#23500;&#27735;&#20195;&#34920;&#33778;&#21033;&#20329;&#183;&#37324;&#36125;&#32599;&#23545;&#26410;&#26469;&#30340;&#20154;&#21592;&#37197;&#32622;&#34920;&#31034;&#20005;&#37325;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#21033;&#29677;&#25509;&#31649;&#26102;&#21363;&#23558;&#33719;&#24471;&#36164;&#26684;&#30340;&#22899;&#23454;&#20064;&#21307;&#29983;&#34987;&#31105;&#27490;&#21442;&#21152;&#26399;&#26411;&#32771;&#35797;&#65292;&#32780;&#22899;&#21307;&#29983;&#20063;&#34987;&#31105;&#27490;&#21442;&#21152;&#19987;&#19994;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25252;&#29702;&#21644;&#21161;&#20135;&#23398;&#26657;&#20173;&#28982;&#24320;&#25918;&#65292;&#20294;&#37324;&#36125;&#32599;&#34920;&#31034;&#65292;&#31105;&#27490;&#22899;&#23376;&#39640;&#20013;&#25945;&#32946;&#24847;&#21619;&#30528;&#22905;&#20204;&#24456;&#24555;&#23558;&#24456;&#38590;&#25214;&#21040;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35841;&#23558;&#25104;&#20026;&#26126;&#22825;&#30340;&#21161;&#20135;&#22763;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#39640;&#20852;&#30693;&#36947;&#19968;&#20123;&#22899;&#24615;&#29616;&#22312;&#27491;&#22312;&#23581;&#35797;&#25509;&#21463;&#25252;&#22763;&#22521;&#35757;&#65292;&#20294;&#20174;&#20013;&#38271;&#26399;&#26469;&#30475;&#65292;&#36825;&#23558;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#30007;&#23376;&#22240;&#20351;&#29992; Instagram &#21521;&#23567;&#23398;&#29983;&#32034;&#35201;&#24615;&#24681;&#24800;&#34987;&#21028;&#20837;&#29425; 2 &#24180;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3230419/singapore-jails-man-2-years-using-instagram-ask-primary-school-pupils-sexual-favours?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 07:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/7890b057-eeb4-49d6-9439-b775d3192cd2_f9a273ff.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19968;&#21517; 33 &#23681;&#30340;&#30007;&#23376;&#22240;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25509;&#36817;&#23567;&#23398;&#29983;&#24182;&#21521;&#20182;&#20204;&#21457;&#36865;&#19981;&#24403;&#20449;&#24687;&#65292;&#21253;&#25324;&#35201;&#27714;&#20182;&#20204;&#19982;&#20182;&#35265;&#38754;&#24182;&#23545;&#20182;&#36827;&#34892;&#24615;&#34892;&#20026;&#32780;&#34987;&#21028;&#22788;&#20004;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#33713;&#26364;&#183;&#20399;&#36187;&#22240; (Sulaiman Hussain) &#26089;&#20123;&#26102;&#20505;&#25215;&#35748;&#20102;&#20004;&#39033;&#23545; 16 &#23681;&#20197;&#19979;&#26410;&#25104;&#24180;&#20154;&#36827;&#34892;&#24615;&#35825;&#39575;&#30340;&#25351;&#25511;&#65292;&#20197;&#21450;&#19968;&#39033;&#23548;&#33268;&#20799;&#31461;&#25110;&#38738;&#23569;&#24180;&#29359;&#32618;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#37327;&#21009;&#26102;&#36824;&#32771;&#34385;&#20102;&#20854;&#8203;&#8203;&#20182;&#19977;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#25110;&#20043;&#21069;&#30340;&#26576;&#20010;&#26102;&#20505;&#65292;&#33487;&#33713;&#26364;&#24320;&#22987;&#19982;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#20598;&#28982;&#36935;&#21040;&#30340;&#22899;&#24615;&#36164;&#26009;&#32842;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#20182;&#20250;&#19987;&#38376;&#25509;&#36817;&#38738;&#23569;&#24180;&#65292;&#24076;&#26395;&#20182;&#20204;&#26356;&#21152;&#8220;&#21451;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#33713;&#26364;&#30693;&#36947;&#65292;&#22914;&#26524;&#20182;&#36879;&#38706;&#33258;&#24049;&#30340;&#30495;&#23454;&#24180;&#40836;&#65292;&#20182;&#20204;&#19981;&#20250;&#25307;&#24453;&#20182;&#65292;&#22240;&#27492;&#20182;&#21578;&#35785;&#20182;&#20204;&#33258;&#24049; 20 &#22810;&#23681;&#12290;&lt;/p&gt;&lt;h3&gt;&#20026;&#20102;&#20799;&#23376;&#30340;&#25945;&#32946;&#32780;&#22312;&#26032;&#21152;&#22369;&#36926;&#26399;&#23621;&#30041;&#30340;&#20013;&#22269;&#22920;&#22920;&#65306;&#8220;&#36825;&#26159;&#20540;&#24471;&#30340;&#8221;&lt;/h3&gt;&lt;p&gt; 2021 &#24180; 10 &#26376; 30 &#26085;&#65292;&#33487;&#33713;&#26364;&#22312; Instagram &#19978;&#28155;&#21152;&#20102;&#31532;&#19968;&#20301;&#21463;&#23475;&#32773;&#8212;&#8212;&#19968;&#21517; 11 &#23681;&#22899;&#23401;&#20026;&#22909;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#24320;&#22987;&#19982;&#22905;&#36827;&#34892;&#24615;&#23545;&#35805;&#65292;&#35810;&#38382;&#22905;&#8220;kkj&#8221;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;&#65292;&#22905;&#26159;&#21542;&#21916;&#27426;&#23427;&#20197;&#21450;&#26159;&#21542;&#24819;&#23545;&#20182;&#36827;&#34892;&#21475;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#23475;&#20154;&#23545;&#36825;&#20123;&#20154;&#35828;&#65292;&#36825;&#24847;&#21619;&#30528;&#8220;&#38452;&#33550;&#8221;&#65292;&#32780;&#19988;&#22905;&#21482;&#26377; 11 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#33487;&#33713;&#26364;&#34920;&#31034;&#33258;&#24049;&#24182;&#19981;&#22312;&#24847;&#65292;&#8220;&#21482;&#26159;&#20026;&#20102;&#20307;&#39564;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#35805;&#20013;&#65292;&#22899;&#23401;&#25552;&#21040;&#20102;&#22905;&#30340;&#20004;&#20010;&#26379;&#21451;&#65292;&#24182;&#21521;&#33487;&#33713;&#26364;&#23637;&#31034;&#20102;&#20182;&#20204;&#30340;&#29031;&#29255;&#65292;&#33487;&#33713;&#26364;&#31216;&#22905;&#30340;&#19968;&#20010;&#26379;&#21451;&#8220;&#22914;&#27492;&#24615;&#24863;&#8221;&#65292;&#24182;&#35828;&#20182;&#24819;&#19982;&#21478;&#19968;&#20010;&#26379;&#21451;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#20182;&#22312; Instagram &#19978;&#23558;&#20004;&#20154;&#21152;&#20026;&#22909;&#21451;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;11&#26376;1&#26085;&#65292;&#33487;&#33713;&#26364;&#35201;&#27714;&#21463;&#23475;&#32773;&#22312;&#22905;&#30340;&#23567;&#23398;&#38468;&#36817;&#19982;&#20182;&#35265;&#38754;&#65292;&#24182;&#23545;&#20182;&#36827;&#34892;&#21475;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#20182;&#36824;&#25171;&#31639;&#21457;&#29983;&#24615;&#34892;&#20026;&#65292;&#22240;&#20026;&#20182;&#24863;&#21040;&#8220;&#39269;&#28212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30001;&#20110;&#22899;&#23401;&#25918;&#23398;&#36739;&#26202;&#65292;&#20250;&#35758;&#27809;&#26377;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#33713;&#26364;&#27627;&#19981;&#30041;&#24773;&#22320;&#22312;&#26202;&#19978;&#26202;&#20123;&#26102;&#20505;&#20877;&#27425;&#32473;&#22905;&#21457;&#20449;&#24687;&#23433;&#25490;&#20250;&#38754;&#65292;&#24182;&#21457;&#20102;&#19968;&#24352;&#33258;&#24049;&#30340;&#38706;&#39592;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#25298;&#32477;&#19982;&#20182;&#36827;&#34892;&#35270;&#39057;&#36890;&#35805;&#30340;&#35831;&#27714;&#26102;&#65292;&#33487;&#33713;&#26364;&#31216;&#22905;&#8220;&#26080;&#32842;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#23401;&#30340;&#19968;&#20301;&#26379;&#21451;&#21521;&#22899;&#23401;&#30340;&#32769;&#24072;&#35762;&#36848;&#20102;&#33487;&#33713;&#26364;&#21457;&#36865;&#30340;&#20449;&#24687;&#21518;&#65292;&#20182;&#21518;&#26469;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 8 &#26376; 31 &#26085;&#65292;&#33487;&#33713;&#26364;&#22312; Instagram &#19978;&#28155;&#21152;&#20102;&#20182;&#30340;&#31532;&#20108;&#20010;&#21463;&#23475;&#32773;&#8212;&#8212;&#19968;&#21517; 10 &#23681;&#22899;&#23401;&#20026;&#22909;&#21451;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 9 &#26376;&#30340;&#26576;&#20010;&#26102;&#20505;&#65292;&#20182;&#19982;&#22905;&#24320;&#22987;&#20102;&#19968;&#27425;&#19981;&#24688;&#24403;&#30340;&#35848;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;Instagram&#19978;&#30475;&#21040;&#22899;&#23401;&#25163;&#19978;&#27838;&#26377;&#33014;&#27700;&#30340;&#35270;&#39057;&#21518;&#65292;&#20182;&#21578;&#35785;&#22905;&#24212;&#35813;&#25720;&#25720;&#20182;&#30340;&#8220;&#21486;&#21658;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#38382;&#20182;&#26159;&#20160;&#20040;&#24847;&#24605;&#26102;&#65292;&#20182;&#35828;&#20182;&#24819;&#21644;&#22905;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&#28982;&#21518;&#65292;&#20182;&#32487;&#32493;&#21521;&#22905;&#25552;&#20986;&#24615;&#35201;&#27714;&#65292;&#20363;&#22914;&#21457;&#36865;&#33258;&#24049;&#30340;&#38706;&#39592;&#29031;&#29255;&#65292;&#20294;&#22905;&#27809;&#26377;&#31572;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#26368;&#32456;&#22312;&#19968;&#20010;&#26376;&#21518;&#21457;&#20102;&#19968;&#24352;&#33258;&#24049;&#30340;&#35064;&#29031;&#65292;&#20197;&#20415;&#20182;&#19981;&#20877;&#32473;&#22905;&#21457;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#21516;&#26376;&#65292;&#33487;&#33713;&#26364;&#35797;&#22270;&#32473;&#22905;&#35270;&#39057;&#36890;&#35805;&#65292;&#22905;&#25509;&#21463;&#20102;&#65292;&#22240;&#20026;&#22905;&#8220;&#24456;&#22909;&#22855;&#20182;&#38271;&#20160;&#20040;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#22312;&#33487;&#33713;&#26364;&#30340;&#35201;&#27714;&#19979;&#65292;&#20182;&#20204;&#36890;&#36807;&#35270;&#39057;&#36890;&#35805;&#33258;&#24944;&#20102;&#22823;&#32422;&#20116;&#20998;&#38047;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 11 &#26376; 1 &#26085;&#65292;&#33487;&#33713;&#26364;&#23433;&#25490;&#31532;&#20108;&#22825;&#22312;&#22899;&#23401;&#23567;&#23398;&#38468;&#36817;&#19982;&#22905;&#35265;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#24182;&#27809;&#26377;&#20986;&#29616;&#12290;&#28982;&#21518;&#20182;&#35201;&#27714;&#22899;&#23401;&#21457;&#19968;&#24352;&#33258;&#24049;&#30340;&#35064;&#29031;&#65292;&#20316;&#20026;&#35753;&#20182;&#31561;&#24453;&#30340;&#36947;&#27465;&#65292;&#22899;&#23401;&#31572;&#24212;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#27809;&#26377;&#35828;&#26126;&#31532;&#20108;&#21517;&#21463;&#23475;&#32773;&#20309;&#26102;&#25253;&#21578;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;h3&gt;&#19990;&#30028;&#25490;&#21517;&#21069;&#19971;&#30340;&#28023;&#20891;&#20013;&#65292;&#20122;&#27954;&#21344;&#25454;&#20102;&#20116;&#24109;&#12290;&#26032;&#21152;&#22369;&#25490;&#21517;&#31532; 24 &#20301;&lt;/h3&gt;&lt;p&gt;&#21103;&#26816;&#23519;&#23448;&#35885;&#24535;&#28009;&#23547;&#27714;&#21028;&#22788;24&#33267;30&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#33487;&#33713;&#26364;&#26159;&#19968;&#21517;&#24615;&#25504;&#22842;&#32773;&#65292;&#20182;&#21033;&#29992;&#20004;&#21517;&#23567;&#23398;&#29983;&#30340;&#24615;&#22909;&#22855;&#24515;&#65292;&#26469;&#28385;&#36275;&#33258;&#24049;&#19981;&#27491;&#24120;&#30340;&#24615;&#27442;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#26816;&#23519;&#23448;&#35885;&#34917;&#20805;&#35828;&#65292;&#33487;&#33713;&#26364;&#22312;&#35843;&#26597;&#36807;&#31243;&#20013;&#34987;&#21457;&#29616;&#24739;&#26377;&#24651;&#31461;&#30294;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23545; 14 &#23681;&#20197;&#19979;&#30340;&#21463;&#23475;&#32773;&#36827;&#34892;&#24615;&#35825;&#39575;&#65292;&#33487;&#33713;&#26364;&#21487;&#33021;&#20250;&#34987;&#21028;&#22788;&#26368;&#39640;&#22235;&#24180;&#30417;&#31105;&#12289;&#32602;&#27454;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#34987;&#21028;&#29359;&#26377;&#20799;&#31461;&#29359;&#32618;&#32618;&#30340;&#20154;&#21487;&#34987;&#22788;&#20197;&#26368;&#39640; 2,000 &#26032;&#20803;&#65288;1,500 &#32654;&#20803;&#65289;&#30340;&#32602;&#27454;&#12289;&#26368;&#39640;&#19968;&#24180;&#30340;&#30417;&#31105;&#65292;&#25110;&#20004;&#32773;&#24182;&#32602;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#25176;&#37324;&#183;&#25289;&#20869;&#20857; (Tory Lanez) &#22240;&#26538;&#26432;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#34987;&#21028;&#20837;&#29425; 10 &#24180;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230446/tory-lanez-gets-10-years-prison-shooting-megan-thee-stallion?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 07:06&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/8546c7ea-3fa2-47be-8842-dceb034038e8_01aa31d5.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#19968;&#21517;&#32654;&#22269;&#27861;&#23448;&#21028;&#22788;&#35828;&#21809;&#27468;&#25163; Tory Lanez 10 &#24180;&#30417;&#31105;&#65292;&#32618;&#21517;&#26159;&#24320;&#26538;&#25171;&#20260;&#22075;&#21704;&#24040;&#26143; Megan Thee Stallion&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#25140;&#32500;&#183;&#36203;&#37324;&#31119;&#24503; (David Herriford) &#23545; 31 &#23681;&#30340;&#25289;&#20869;&#20857; (Lanez) &#20316;&#20986;&#20102;&#21028;&#20915;&#65292;&#20182;&#20110; 12 &#26376;&#34987;&#21028;&#29359;&#26377;&#19977;&#39033;&#37325;&#32618;&#65306;&#20351;&#29992;&#21322;&#33258;&#21160;&#26538;&#25903;&#34989;&#20987;&#65307;&#36710;&#36742;&#20869;&#25345;&#26377;&#24050;&#35013;&#24377;&#12289;&#26410;&#30331;&#35760;&#30340;&#26538;&#25903;&#65292;&#24182;&#22240;&#20005;&#37325;&#30095;&#24573;&#32780;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21028;&#20915;&#32467;&#26463;&#20102;&#19968;&#22330;&#25103;&#21095;&#24615;&#30340;&#23457;&#21028;&#65292;&#36825;&#22330;&#23457;&#21028;&#22312;&#22075;&#21704;&#30028;&#25472;&#36215;&#20102;&#19968;&#22330;&#25991;&#21270;&#39118;&#26292;&#65292;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#21253;&#25324;&#40657;&#20154;&#21463;&#23475;&#32773;&#19981;&#24895;&#19982;&#35686;&#23519;&#20132;&#35848;&#12289;&#22075;&#21704;&#20013;&#30340;&#24615;&#21035;&#25919;&#27835;&#12289;&#32593;&#32476;&#27602;&#24615;&#12289;&#20445;&#25252;&#40657;&#20154;&#22899;&#24615;&#21644;&#40657;&#20154;&#22899;&#24615;&#12290;&#21388;&#22899;&#30151;&#30340;&#21518;&#26524;&#65292;&#21388;&#22899;&#30151;&#26159;&#40657;&#20154;&#22899;&#24615;&#32463;&#21382;&#30340;&#19968;&#20010;&#29305;&#27530;&#21697;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#34920;&#31034;&#65292;&#22312;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#65292;&#35768;&#22810;&#20154;&#24418;&#23481;&#25289;&#20869;&#20857;&#26159;&#19968;&#20010;&#21892;&#33391;&#12289;&#24904;&#21892;&#30340;&#20154;&#21644;&#22909;&#29238;&#20146;&#65292;&#20182;&#19982;&#21521;&#26757;&#26681;&#24320;&#26538;&#30340;&#20154;&#8220;&#24456;&#38590;&#35843;&#21644;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#22909;&#20154;&#20063;&#20250;&#20570;&#22351;&#20107;&#65292;&#8221;&#36203;&#37324;&#31119;&#24503;&#35828;&#12290; &#8220;&#34892;&#21160;&#23601;&#20250;&#20135;&#29983;&#21518;&#26524;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#27809;&#26377;&#36194;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#26681;&#20316;&#35777;&#35828;&#65292;&#25289;&#20869;&#20857;&#22312; 2020 &#24180; 7 &#26376;&#31163;&#24320;&#20975;&#33673;&#183;&#35449;&#32435; (Kylie Jenner) &#22909;&#33713;&#22366;&#23665;&#23478;&#20013;&#30340;&#27891;&#27744;&#27966;&#23545;&#21518;&#65292;&#31163;&#24320;&#19968;&#36742;&#20182;&#20204;&#20056;&#22352;&#30340; SUV &#26102;&#65292;&#25289;&#20869;&#20857;&#21521;&#22905;&#30340;&#33050;&#21518;&#24320;&#26538;&#65292;&#24182;&#22823;&#21898;&#35753;&#22905;&#36339;&#33310;&#12290;&#22905;&#24517;&#39035;&#25509;&#21463;&#25163;&#26415;&#26469;&#21462;&#20986;&#23376;&#24377;&#30862;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26681;&#22312;&#26816;&#23519;&#23448;&#21608;&#19968;&#23459;&#35835;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#33258;&#20174;&#25105;&#34987;&#34987;&#21578;&#24694;&#24847;&#26538;&#26432;&#20197;&#26469;&#65292;&#25105;&#27809;&#26377;&#32463;&#21382;&#36807;&#19968;&#22825;&#30340;&#24179;&#38745;&#12290;&#8221; &#8220;&#24930;&#24930;&#22320;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#25105;&#27491;&#22312;&#24247;&#22797;&#24182;&#22238;&#26469;&#65292;&#20294;&#25105;&#27704;&#36828;&#19981;&#20250;&#20687;&#20197;&#21069;&#19968;&#26679;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#27861;&#23448;&#23459;&#21028;&#20043;&#21069;&#65292;&#25289;&#20869;&#20857;&#35831;&#27714;&#36203;&#37324;&#31119;&#24503;&#23485;&#24661;&#12290;&#25289;&#20869;&#20857;&#35831;&#27714;&#32531;&#21009;&#25110;&#21028;&#22788;&#26368;&#20302;&#21009;&#26399;&#12290;&lt;/p&gt;&lt;h3&gt; BTS &#21644; Megan Thee Stallion &#21512;&#20316;&#25512;&#20986;&#26032;&#40644;&#27833;&#28151;&#38899;&#29256;&lt;/h3&gt;&lt;p&gt;&#8220;&#22914;&#26524;&#25105;&#33021;&#25197;&#36716;&#37027;&#22825;&#26202;&#19978;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#20107;&#20214;&#24182;&#25913;&#21464;&#23427;&#20204;&#65292;&#8221;&#25105;&#20250;&#30340;&#65292;&#25289;&#20869;&#20857;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#21463;&#23475;&#32773;&#26159;&#25105;&#30340;&#26379;&#21451;&#12290;&#21463;&#23475;&#32773;&#26159;&#25105;&#33267;&#20170;&#20173;&#28982;&#20851;&#24515;&#30340;&#20154;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#37027;&#22825;&#26202;&#19978;&#25105;&#20570;&#38169;&#30340;&#19968;&#20999;&#65292;&#25105;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#23459;&#35835;&#36825;&#21477;&#35805;&#26102;&#65292;&#25289;&#20869;&#20857;&#26174;&#24471;&#24456;&#38663;&#24778;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#21453;&#24212;&#12290;&#23459;&#21028;&#21518;&#65292;&#20182;&#30340;&#23478;&#20154;&#21644;&#27861;&#24237;&#19978;&#30340;&#31881;&#19997;&#20063;&#20445;&#25345;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23459;&#21028;&#21069;&#65292;&#25289;&#20869;&#20857;&#30340;&#29238;&#20146;&#26705;&#26031;&#22612;&#23572;&#183;&#24444;&#24471;&#26862;&#24378;&#24525;&#30528;&#27882;&#27700;&#65292;&#35762;&#36848;&#35828;&#21809;&#27468;&#25163;&#30340;&#27597;&#20146;&#22312;&#20182; 11 &#23681;&#26102;&#21435;&#19990;&#30340;&#20107;&#65292;&#23601;&#22312;&#20960;&#22825;&#21069;&#65292;&#22905;&#31532;&#19968;&#27425;&#20986;&#29616;&#20102;&#23548;&#33268;&#22905;&#27515;&#20129;&#30340;&#32597;&#35265;&#34880;&#28082;&#30142;&#30149;&#30340;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#27809;&#26377;&#20154;&#33021;&#22815;&#20811;&#26381;&#36825;&#19968;&#28857;&#65292;&#8221;&#20182;&#35848;&#21040;&#20182;&#20204;&#26368;&#23567;&#30340;&#23401;&#23376;&#26102;&#35828;&#36947;&#65292;&#20182;&#30340;&#27861;&#23450;&#21517;&#23383;&#26159;Daystar Peterson&#12290; &#8220;&#20294;&#20182;&#30340;&#38899;&#20048;&#25104;&#20102;&#20182;&#30340;&#20986;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857; (Lanez) &#20110; 2009 &#24180;&#24320;&#22987;&#21457;&#34892;&#28151;&#38899;&#24102;&#65292;&#20154;&#27668;&#31283;&#27493;&#19978;&#21319;&#65292;&#38543;&#21518;&#21448;&#21457;&#34892;&#20102;&#21508;&#22823;&#21809;&#29255;&#20844;&#21496;&#30340;&#19987;&#36753;&#12290;&#20182;&#30340;&#26368;&#21518;&#20004;&#24352;&#19987;&#36753;&#37117;&#36827;&#20837;&#20102;&#20844;&#21578;&#29260;&#25490;&#34892;&#27036;&#21069;&#21313;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 28 &#23681;&#30340;&#26757;&#26681;&#183;&#35199;&#183;&#26031;&#22612;&#26519; (Megan Thee Stallion) &#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#26102;&#24050;&#32463;&#26159;&#19968;&#39063;&#20873;&#20873;&#21319;&#36215;&#30340;&#26032;&#26143;&#65292;&#27492;&#21518;&#22905;&#30340;&#30693;&#21517;&#24230;&#19981;&#26029;&#39129;&#21319;&#12290;&#21407;&#21517;&#26757;&#26681;&#183;&#30382;&#29305; (Megan Pete)&#65292;&#22905;&#36194;&#24471;&#20102; 2021 &#24180;&#26684;&#33713;&#32654;&#26368;&#20339;&#26032;&#20154;&#22870;&#65292;&#24182;&#20973;&#20511;&#19982;&#30887;&#26114;&#19997; (Beyonc&#233;) &#21512;&#20316;&#30340;&#12298;Savage&#12299;&#33719;&#24471;&#21333;&#26354;&#31532;&#19968;&#21517;&#65292;&#24182;&#20316;&#20026;&#22025;&#23486;&#20986;&#28436;&#20102;&#21345;&#36842;&#183;B (Cardi B) &#30340;&#12298;WAP&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#24444;&#24471;&#26862;&#26159;&#19968;&#21517;&#22522;&#30563;&#25945;&#29287;&#24072;&#65292;&#20182;&#26159;&#23545;&#25289;&#20869;&#20857;&#30340;&#21697;&#26684;&#21644;&#24904;&#21892;&#25424;&#36192;&#21457;&#34920;&#22768;&#26126;&#30340;&#20960;&#20301;&#20154;&#22763;&#20043;&#19968;&#65292;&#25289;&#20869;&#20857;&#23567;&#20799;&#23376;&#30340;&#27597;&#20146;&#20063;&#26159;&#22914;&#27492;&#65292;&#22905;&#22312;&#27861;&#24237;&#19978;&#35848;&#21040;&#20102;&#25289;&#20869;&#20857;&#20316;&#20026;&#29238;&#20146;&#30340;&#21697;&#36136;&#12290;&#36824;&#26377;&#25968;&#21313;&#20154;&#20889;&#20449;&#32473;&#36203;&#37324;&#31119;&#24503;&#65292;&#20854;&#20013;&#21253;&#25324;&#35828;&#21809;&#27468;&#25163;&#20234;&#22522;&#183;&#38463;&#22622;&#33673;&#20122;&#65292;&#22905;&#35201;&#27714;&#27861;&#23448;&#20570;&#20986;&#8220;&#20855;&#26377;&#21464;&#38761;&#24615;&#30340;&#21028;&#20915;&#65292;&#32780;&#19981;&#26159;&#27585;&#28781;&#24615;&#30340;&#21028;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#35828;&#65292;&#25289;&#20869;&#20857;&#20845;&#23681;&#24038;&#21491;&#30340;&#20799;&#23376;&#20063;&#23492;&#26469;&#20102;&#19968;&#23553;&#25163;&#20889;&#20449;&#65292;&#20294;&#27861;&#23448;&#27809;&#26377;&#36827;&#19968;&#27493;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;h3&gt;&#35841;&#26432;&#20102;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572;&#65311;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#21457;&#20986;&#25628;&#26597;&#20196;&lt;/h3&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#30340;&#23478;&#20154;&#21644;&#25903;&#25345;&#32773;&#25380;&#28385;&#20102;&#27861;&#24237;&#12290;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#20182;&#20204;&#22768;&#31216;&#23545;&#20182;&#30340;&#36215;&#35785;&#26159;&#30001;&#26757;&#26681;&#21644;&#38899;&#20048;&#30028;&#26377;&#26435;&#21183;&#30340;&#20154;&#29289;&#21457;&#36215;&#30340;&#12290; 12&#26376;&#23459;&#35835;&#21028;&#20915;&#21518;&#65292;&#25289;&#20869;&#20857;&#30340;&#29238;&#20146;&#35892;&#36131;&#20102;&#23548;&#33268;&#20182;&#20799;&#23376;&#34987;&#23450;&#32618;&#30340;&#8220;&#37034;&#24694;&#21046;&#24230;&#8221;&#65307;&#21608;&#19968;&#65292;&#26705;&#26031;&#22612;&#183;&#24444;&#24471;&#26862; (Sonstar Peterson) &#23601;&#33258;&#24049;&#30340;&#35328;&#35770;&#21521;&#36203;&#37324;&#31119;&#24503;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#33258;&#23450;&#32618;&#20197;&#26469;&#19968;&#30452;&#34987;&#30417;&#31105;&#12290;&#27931;&#26441;&#30710;&#21439;&#30417;&#29425;&#30340;&#19968;&#21517;&#29287;&#24072;&#21608;&#19968;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65292;&#25289;&#20869;&#20857;&#27599;&#22825;&#20027;&#25345;&#31048;&#31095;&#23567;&#32452;&#65292;&#36825;&#32531;&#35299;&#20102;&#20182;&#34987;&#20851;&#25276;&#30340;&#20445;&#25252;&#24615;&#25304;&#30041;&#25152;&#30340;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376; 9 &#26085;&#65292;&#36203;&#37324;&#31119;&#24503;&#39539;&#22238;&#20102;&#25289;&#20869;&#20857;&#36777;&#25252;&#24459;&#24072;&#25552;&#20986;&#30340;&#37325;&#26032;&#23457;&#21028;&#30340;&#21160;&#35758;&#12290;&#23450;&#32618;&#21518;&#31435;&#21363;&#25552;&#20986;&#30340;&#27492;&#31867;&#21160;&#35758;&#24456;&#24120;&#35265;&#65292;&#20294;&#24456;&#23569;&#25104;&#21151;&#12290;&#25289;&#20869;&#20857;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#23545;&#20182;&#23450;&#32618;&#65292;&#32780;&#19988;&#21521;&#38506;&#23457;&#21592;&#25552;&#20132;&#30340;&#19968;&#20123;&#35777;&#25454;&#19981;&#24212;&#35813;&#34987;&#20801;&#35768;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#20204;&#36777;&#31216;&#65292;&#26757;&#26681;&#30340;&#35777;&#35789;&#31216;&#25289;&#20869;&#20857;&#25958;&#20419;&#22905;&#19981;&#35201;&#21435;&#35686;&#23519;&#23616;&#65292;&#22240;&#20026;&#20182;&#27491;&#22312;&#20551;&#37322;&#26399;&#38388;&#65292;&#24182;&#19988;&#20250;&#36935;&#21040;&#20005;&#37325;&#30340;&#40635;&#28902;&#65292;&#36825;&#19981;&#20165;&#19981;&#30495;&#23454;&#65292;&#32780;&#19988;&#23545;&#20043;&#21069;&#30340;&#19981;&#33391;&#34892;&#20026;&#32473;&#20104;&#20102;&#19981;&#36866;&#24403;&#30340;&#35748;&#21487;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#26816;&#23519;&#23448;&#29992;&#26469;&#35777;&#26126;&#25289;&#20869;&#20857;&#21487;&#33021;&#26159;&#26538;&#25163;&#30340; DNA &#35777;&#25454;&#36828;&#36828;&#20302;&#20110;&#34892;&#19994;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#20869;&#20857;&#30340;&#24459;&#24072;&#35745;&#21010;&#23545;&#23450;&#32618;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#37324;&#31119;&#24503;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#21457;&#29616;&#65292;&#26757;&#26681;&#22312;&#34987;&#26538;&#26432;&#26102;&#26159;&#19968;&#20010;&#29305;&#21035;&#33030;&#24369;&#30340;&#21463;&#23475;&#32773;&#65292;&#20294;&#25289;&#20869;&#20857;&#21521;&#22905;&#24320;&#26538;&#26102;&#24182;&#27809;&#26377;&#29305;&#21035;&#27531;&#24525;&#25110;&#20919;&#37239;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30340;&#36523;&#20307;&#19978;&#26377;&#27704;&#20037;&#24615;&#30340;&#30116;&#30165;&#65292;&#8221;&#21103;&#22320;&#26041;&#26816;&#23519;&#23448;&#20122;&#21382;&#23665;&#22823;&#183;&#21338;&#29305;&#22312;&#27861;&#24237;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30340;&#20313;&#29983;&#32943;&#23450;&#20250;&#21463;&#21040;&#24773;&#24863;&#21019;&#20260;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 07:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20026;&#31169;&#33829;&#37096;&#38376;&#21551;&#21160;&#32463;&#27982;&#21046;&#23450;&#20102;31&#26465;&#35745;&#21010;&#12290;&#20294;&#21463;&#20260;&#30340;&#20225;&#19994;&#20027;&#20250;&#20080;&#36134;&#21527;&#65311;</title><link>https://www.scmp.com/news/china/politics/article/3229706/china-has-31-point-plan-private-sector-kick-start-economy-are-bruised-business-owners-buying-it?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/52c727dc-e1b5-4f03-837a-7c125a8be130_f2cc1a7e.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#21271;&#20140;&#19978;&#20010;&#26376;&#21457;&#24067;&#8220;&#20419;&#36827;&#31169;&#33829;&#32463;&#27982;&#21457;&#23637;&#8221;&#30340;31&#26465;&#25351;&#23548;&#26041;&#38024;&#26102;&#65292;&#20960;&#20301;&#39030;&#32423;&#20225;&#19994;&#23478;&#65288;&#22823;&#22810;&#26159;&#20013;&#22269;&#26368;&#39640;&#25919;&#27835;&#26426;&#26500;&#30340;&#29616;&#20219;&#25110;&#21069;&#20219;&#25104;&#21592;&#65289;&#32439;&#32439;&#36890;&#36807;&#23448;&#26041;&#23186;&#20307;&#23545;&#27492;&#20030;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24322;&#21475;&#21516;&#22768;&#22320;&#34920;&#31034;&#65292;&#36825;&#39033;&#20869;&#23481;&#24191;&#27867;&#30340;&#35745;&#21010;&#34920;&#26126;&#26368;&#39640;&#39046;&#23548;&#23618;&#8220;&#20851;&#24515;&#8221;&#31169;&#33829;&#32463;&#27982;&#65292;&#24182;&#22768;&#31216;&#20182;&#20204;&#23545;&#31169;&#33829;&#37096;&#38376;&#30340;&#26410;&#26469;&#20805;&#28385;&#8220;&#20449;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#20204;&#25152;&#35828;&#30340;&#26159;&#21542;&#26159;&#30495;&#24515;&#35805;&#12290;&#20316;&#20026;&#20013;&#22269;&#25919;&#27835;&#20307;&#31995;&#30340;&#25104;&#21592;&#65292;&#20182;&#20204;&#24517;&#39035;&#36981;&#23432;&#23448;&#26041;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#22914;&#20309;&#65292;&#20182;&#20204;&#30830;&#23454;&#20256;&#36798;&#20102;&#21271;&#20140;&#26041;&#38754;&#30340;&#26126;&#30830;&#20449;&#24687;&#12290;&#38543;&#30528;&#32463;&#27982;&#22833;&#21435;&#21160;&#21147;&#65292;&#25919;&#24220;&#20381;&#38752;&#31169;&#33829;&#37096;&#38376;&#26469;&#24341;&#39046;&#30123;&#24773;&#21518;&#30340;&#22797;&#33487;&#65292;&#24182;&#22312;&#20013;&#22269;&#19982;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#35199;&#26041;&#22269;&#23478;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#26085;&#30410;&#21152;&#21095;&#20043;&#38469;&#25903;&#25745;&#23601;&#19994;&#21644;&#25216;&#26415;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#21160;&#20132;&#36890;&#24179;&#21488;&#28404;&#28404;&#20986;&#34892;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#20159;&#19975;&#23500;&#32705;&#21830;&#20154;&#31243;&#32500;&#23545;&#20013;&#20849;&#21897;&#33292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#23558;&#20840;&#21147;&#20197;&#36212;&#65292;&#25353;&#29031;&#25351;&#23548;&#24847;&#35265;&#30340;&#26041;&#21521;&#25191;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#22312;&#21019;&#36896;&#23601;&#19994;&#12289;&#25193;&#22823;&#28040;&#36153;&#12289;&#22686;&#24378;&#22269;&#38469;&#31454;&#20105;&#20248;&#21183;&#31561;&#26041;&#38754;&#21457;&#25381;&#31215;&#26497;&#20316;&#29992;&#65292;&#25226;&#20225;&#19994;&#20570;&#22823;&#12289;&#20570;&#20248;&#12289;&#20570;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#30340;&#34892;&#21160;&#35745;&#21010;&#33021;&#21542;&#20026;&#20013;&#22269;&#32463;&#27982;&#30340;&#25903;&#26609;&#25554;&#19978;&#39134;&#24471;&#26356;&#39640;&#30340;&#32709;&#33152;&#65311;&lt;/h3&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32929;&#24066;&#20284;&#20046;&#24182;&#19981;&#30456;&#20449;&#21271;&#20140;&#26041;&#38754;&#30340;&#35328;&#35770;&#12290; 7&#26376;19&#26085;&#26202;&#35813;&#25351;&#24341;&#21457;&#24067;&#21518;&#65292;&#27818;&#28145;&#25351;&#25968;&#36830;&#32493;&#19977;&#22825;&#19979;&#36300;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#32852;&#31995;&#21040;&#30340;&#20225;&#19994;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#21271;&#20140;&#22312;&#25351;&#23548;&#26041;&#38024;&#20013;&#30340;&#25215;&#35834;&#19981;&#22826;&#20449;&#26381;&#65292;&#23558;&#31561;&#24453;&#22320;&#26041;&#23618;&#38754;&#37319;&#21462;&#20855;&#20307;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20998;&#26512;&#24072;&#21628;&#21505;&#32467;&#26463;&#23448;&#26041;&#23545;&#31169;&#33829;&#20225;&#19994;&#30340;&#8220;&#27495;&#35270;&#8221;&#65292;&#20294;&#19968;&#20301;&#35266;&#23519;&#20154;&#22763;&#25285;&#24515;&#8220;&#26551;&#38145;&#8221;&#21487;&#33021;&#20250;&#32487;&#32493;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#37096;&#30465;&#20221;&#23433;&#24509;&#30465;&#30340;&#19968;&#23478;&#27700;&#27877;&#20844;&#21496;&#32769;&#26495;&#36158;&#26862;&#183;&#21016;(Jason Liu)&#23545;&#36825;&#39033;&#34892;&#21160;&#35745;&#21010;&#24182;&#27809;&#26377;&#25265;&#22826;&#22823;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#25351;&#23548;&#24847;&#35265;&#35302;&#21450;&#20102;&#24066;&#22330;&#20934;&#20837;&#22721;&#22418;&#21644;&#34701;&#36164;&#22256;&#38590;&#31561;&#38271;&#26399;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#8221;&#21016;&#35828;&#12290; &#8220;&#36825;&#20123;&#26159;&#24403;&#23616;&#25968;&#21313;&#24180;&#26469;&#21457;&#35475;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#20294;&#36825;&#20123;&#38382;&#39064;&#20173;&#26410;&#24471;&#21040;&#35299;&#20915;&#12290;&#25105;&#19981;&#30830;&#23450;&#36825;&#27425;&#20250;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#25351;&#23548;&#26041;&#38024;&#26159;&#33258;&#20064;&#36817;&#24179;&#20027;&#24109;&#19977;&#26376;&#20221;&#24320;&#22987;&#20854;&#21382;&#21490;&#24615;&#30340;&#31532;&#19977;&#20010;&#22269;&#23478;&#20027;&#24109;&#20219;&#26399;&#20197;&#26469;&#21271;&#20140;&#21457;&#24067;&#30340;&#26368;&#20840;&#38754;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#25215;&#35834;&#36890;&#36807;&#8220;&#24066;&#22330;&#21270;&#12289;&#27861;&#27835;&#21270;&#12289;&#22269;&#38469;&#21270;&#8221;&#25171;&#36896;&#8220;&#19968;&#27969;&#33829;&#21830;&#29615;&#22659;&#8221;&#65292;&#28041;&#21450;&#31169;&#33829;&#37096;&#38376;&#38754;&#20020;&#30340;&#19968;&#31995;&#21015;&#25361;&#25112;&#65292;&#22914;&#24066;&#22330;&#20934;&#20837;&#22721;&#22418;&#12289;&#30830;&#20445;&#20844;&#24179;&#31454;&#20105;&#12289;&#34701;&#36164;&#25903;&#25345;&#12289;&#20184;&#27454;&#36829;&#32422;&#12289;&#30693;&#35782;&#20135;&#26435;&#21644;&#27861;&#24459;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#33021;&#26159;[&#24403;&#23616;]&#21892;&#24847;&#30340;&#34920;&#36798;&#12290; [&#20294;&#26159;]&#32463;&#36807;&#36825;&#20123;&#24180;&#30340;&#38215;&#21387;&#12289;&#32593;&#19978;&#35837;&#35876;&#20197;&#21450;&#25919;&#24220;&#25903;&#25345;&#30340;&#20844;&#21496;&#22312;&#32463;&#27982;&#20013;&#26085;&#30410;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#25105;&#23545;&#20826;[&#23545;&#31169;&#33829;&#37096;&#38376;]&#25903;&#25345;&#30340;&#20449;&#24515;&#24050;&#32463;&#30772;&#28781;&#65292;&#8221;&#21016;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#30495;&#27491;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#20043;&#21069;&#65292;&#25105;&#37117;&#20250;&#24471;&#36807;&#19988;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#31169;&#33829;&#32463;&#27982;&#21344;&#20840;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340;60%&#20197;&#19978;&#65292;&#25216;&#26415;&#36827;&#27493;&#30340;70%&#20197;&#19978;&#65292;&#22478;&#38215;&#21171;&#21160;&#21147;&#30340;80%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30001;&#20110;&#25191;&#25919;&#20826;&#20381;&#38752;&#22269;&#26377;&#37096;&#38376;&#23545;&#25919;&#27835;&#12289;&#32463;&#27982;&#31561;&#26041;&#38754;&#26045;&#21152;&#24433;&#21709;&#65292;&#22269;&#26377;&#37096;&#38376;&#22312;&#36164;&#28304;&#37197;&#32622;&#21644;&#24066;&#22330;&#20934;&#20837;&#26041;&#38754;&#21463;&#21040;&#27495;&#35270;&#65292;&#22312;&#32463;&#27982;&#25490;&#21517;&#20013;&#22987;&#32456;&#20302;&#20110;&#22269;&#26377;&#20225;&#19994;&#12290;&#32463;&#27982;&#21644;&#31038;&#20250;&#25112;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19977;&#24180;&#65292;&#31169;&#33829;&#32463;&#27982;&#20063;&#21463;&#21040;&#19968;&#31995;&#21015;&#30417;&#31649;&#25171;&#21387;&#30340;&#25171;&#20987;&#65292;&#36825;&#20123;&#25171;&#21387;&#20027;&#35201;&#38024;&#23545;&#20114;&#32852;&#32593;&#31185;&#25216;&#20844;&#21496;&#12289;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21644;&#27665;&#21150;&#25945;&#32946;&#20844;&#21496;&#65292;&#27491;&#22914;&#20064;&#36817;&#24179;&#25152;&#21628;&#21505;&#30340;&#8220;&#36943;&#21046;&#36164;&#26412;&#30450;&#30446;&#25193;&#24352;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25171;&#20987;&#34892;&#21160;&#25703;&#27585;&#20102;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#24066;&#20540;&#65292;&#32780;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#37319;&#21462;&#20102;&#8220;&#38646;&#26032;&#20896;&#8221;&#26041;&#38024;&#65292;&#37319;&#21462;&#20102;&#20005;&#26684;&#30340;&#25239;&#30123;&#38480;&#21046;&#25514;&#26045;&#65292;&#23548;&#33268;&#22823;&#35268;&#27169;&#20225;&#19994;&#20498;&#38381;&#21644;&#22833;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#31038;&#20132;&#23186;&#20307;&#24433;&#21709;&#32773;&#22312;&#32593;&#19978;&#29053;&#21160;&#38024;&#23545;&#31169;&#33829;&#20225;&#19994;&#30340;&#23545;&#25239;&#24773;&#32490;&#65292;&#36827;&#19968;&#27493;&#25171;&#20987;&#20102;&#21830;&#19994;&#20449;&#24515;&#65292;&#20197;&#22238;&#24212;&#21271;&#20140;&#26088;&#22312;&#32553;&#23567;&#36139;&#23500;&#24046;&#36317;&#30340;&#8220;&#20849;&#21516;&#23500;&#35029;&#8221;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;h3&gt;&#27665;&#26063;&#20027;&#20041;&#21338;&#20027;&#21496;&#39532;&#21335;&#34987;&#31105;&#27490;&#36827;&#20837;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&lt;/h3&gt;&lt;p&gt;&#8220;&#21363;&#20351;&#22312;&#20013;&#22269;&#21463;&#21040;&#20005;&#26684;&#23457;&#26597;&#30340;&#20114;&#32852;&#32593;&#19990;&#30028;&#65292;&#38024;&#23545;&#31169;&#33829;&#32463;&#27982;&#30340;&#25932;&#23545;&#22768;&#38899;&#20063;&#27809;&#26377;&#34987;&#21387;&#21046;&#12290;&#36825;&#34920;&#26126;&#21271;&#20140;&#23545;[&#36825;&#31181;&#24773;&#32490;]&#30340;&#23481;&#24525;&#65292;&#8221;&#21016;&#35828;&#12290; &#8220;&#23613;&#31649;&#20064;&#20027;&#24109;&#22312;&#19977;&#26376;&#20221;&#30340;&#24180;&#24230;&#20154;&#22823;&#20250;&#35758;&#19978;&#31216;&#31169;&#33829;&#20225;&#19994;&#23478;&#26159;&#8216;&#25105;&#20204;&#36825;&#36793;&#30340;&#20154;&#8217;&#65292;&#20294;&#25105;&#20204;&#38656;&#35201;&#26102;&#38388;&#26469;&#24674;&#22797;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24180;&#24213;&#65292;&#38543;&#30528;&#20013;&#22269;&#21152;&#20493;&#21162;&#21147;&#37325;&#25391;&#21463;&#26032;&#20896;&#30123;&#24773;&#25171;&#20987;&#30340;&#32463;&#27982;&#65292;&#22269;&#23478;&#20027;&#23548;&#27169;&#24335;&#30340;&#25919;&#31574;&#21464;&#21270;&#36857;&#35937;&#21464;&#24471;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#22312;&#21435;&#24180;12&#26376;&#20030;&#34892;&#30340;&#20826;&#30340;&#24180;&#24230;&#32463;&#27982;&#24037;&#20316;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20013;&#22269;&#23558;&#20462;&#25913;&#35268;&#31456;&#21046;&#24230;&#65292;&#20943;&#23569;&#24066;&#22330;&#20934;&#20837;&#22721;&#22418;&#65292;&#40723;&#21169;&#22320;&#26041;&#25919;&#24220;&#26356;&#22909;&#22320;&#20026;&#31169;&#33829;&#20225;&#19994;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#21016;&#25152;&#36848;&#65292;&#22312;&#19977;&#26376;&#20221;&#30340;&#20840;&#22269;&#20154;&#22823;&#21644;&#26368;&#39640;&#25919;&#21327;&#24180;&#24230;&#20250;&#35758;&#19978;&#65292;&#20064;&#36817;&#24179;&#20877;&#27425;&#35797;&#22270;&#23433;&#25242;&#31169;&#33829;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31169;&#33829;&#37096;&#38376;&#26159;&#25105;&#20204;&#20826;&#38271;&#26399;&#25191;&#25919;&#30340;&#37325;&#35201;&#21147;&#37327;&#65292;&#8221;&#20064;&#36817;&#24179;&#23545;&#20195;&#34920;&#31169;&#33829;&#20225;&#19994;&#30340;&#21271;&#20140;&#39038;&#38382;&#35828;&#12290; &#8220;&#25105;&#20204;&#22987;&#32456;&#25226;&#27665;&#33829;&#20225;&#19994;&#12289;&#27665;&#33829;&#20225;&#19994;&#23478;&#24403;&#20316;&#33258;&#24049;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#38271;&#26399;&#30340;&#26032;&#20896;&#30123;&#24773;&#38480;&#21046;&#21644;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#30340;&#24433;&#21709;&#19979;&#65292;&#20013;&#22269;&#32463;&#27982;&#20986;&#29616;&#20102;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#26368;&#31967;&#31957;&#30340;&#34920;&#29616;&#20043;&#19968;&#65292;&#20174; 2021 &#24180;&#24320;&#22987;&#65292;&#21435;&#24180;&#30340;&#32463;&#27982;&#22686;&#38271;&#20165; 3%&#12290;&#20170;&#24180;&#30340;&#30123;&#24773;&#21518;&#22797;&#33487;&#39044;&#26399;&#20063;&#30001;&#20110;&#38738;&#24180;&#22833;&#19994;&#29575;&#21019;&#21382;&#21490;&#26032;&#39640;&#19988;&#38646;&#21806;&#38144;&#21806;&#19981;&#20339;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#22312;&#33392;&#38590;&#22320;&#36215;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#37096;&#28246;&#21335;&#30465;&#19968;&#23478;&#20892;&#19994;&#32508;&#21512;&#20225;&#19994;&#32769;&#26495;&#29579;&#32422;&#32752;&#34920;&#31034;&#65292;&#31169;&#33829;&#37096;&#38376;&#38754;&#20020;&#30340;&#26368;&#22823;&#39118;&#38505;&#26159;&#25919;&#31574;&#21046;&#23450;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#21644;&#19981;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#12298;&#25351;&#23548;&#24847;&#35265;&#12299;&#25351;&#20986;&#65292;&#31169;&#33829;&#20225;&#19994;&#30340;&#36130;&#20135;&#21644;&#20225;&#19994;&#23478;&#30340;&#21512;&#27861;&#26435;&#30410;&#23558;&#24471;&#21040;&#26356;&#22909;&#30340;&#20445;&#25252;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#23427;&#27809;&#26377;&#35299;&#20915;&#25919;&#24220;&#25919;&#31574;&#19982;&#27861;&#24459;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#22312;&#29616;&#23454;&#30340;&#21830;&#19994;&#19990;&#30028;&#20013;&#65292;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#25919;&#31574;&#20940;&#39550;&#20110;&#27861;&#24459;&#20043;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#24403;&#22320;&#25919;&#24220;&#21435;&#24180;&#24378;&#36843;&#20182;&#20851;&#38381;&#21270;&#32933;&#21378;&#65292;&#22240;&#20026;&#35813;&#21270;&#32933;&#21378;&#38752;&#36817;&#27827;&#27969;&#65292;&#25454;&#31216;&#23384;&#22312;&#29615;&#22659;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#24180;&#21069;&#65292;&#21516;&#19968;&#20010;&#22320;&#26041;&#25919;&#24220;&#25958;&#20419;&#20182;&#24314;&#36896;&#35813;&#35774;&#26045;&#65292;&#22240;&#20026;&#20182;&#20204;&#28212;&#26395;&#23454;&#29616;&#25237;&#36164;&#30446;&#26631;&#12290;&#20294;&#24403;&#29615;&#22659;&#20445;&#25252;&#25104;&#20026;&#20182;&#20204;&#32489;&#25928;&#32771;&#26680;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#26102;&#65292;&#29579;&#21457;&#29616;&#33258;&#24049;&#25910;&#21040;&#20102;&#20851;&#38381;&#24037;&#21378;&#30340;&#34892;&#25919;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#35828;&#65292;&#23613;&#31649;&#20182;&#23545;&#25152;&#26377;&#35774;&#22791;&#36827;&#34892;&#20102;&#21319;&#32423;&#20197;&#28385;&#36275;&#25919;&#24220;&#30340;&#29615;&#22659;&#26631;&#20934;&#65292;&#20294;&#36825;&#31181;&#24773;&#20917;&#36824;&#26159;&#21457;&#29983;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27861;&#24459;&#20445;&#25252;&#21548;&#36215;&#26469;&#20687;&#26159;&#19968;&#21477;&#31354;&#35805;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#26159;&#24403;&#22320;&#24066;&#32423;&#31435;&#27861;&#26426;&#26500;&#30340;&#20195;&#34920;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#27835;&#36523;&#20221;&#32473;&#20182;&#22312;&#25919;&#31574;&#21046;&#23450;&#25110;&#25191;&#34892;&#26041;&#38754;&#30340;&#24433;&#21709;&#21147;&#38750;&#24120;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23448;&#26041;&#31435;&#22330;&#24635;&#26159;&#26377;&#8216;&#27491;&#30830;&#8217;&#30340;&#12290;&#22823;&#23478;&#37117;&#22312;&#25928;&#20223;&#65292;&#8221;&#29579;&#35828;&#12290; &#8220;&#27809;&#26377;&#20154;&#25954;&#25104;&#20026;&#19981;&#21516;&#24847;&#20027;&#27969;&#35266;&#28857;&#30340;&#23616;&#22806;&#20154;&#8230;&#8230;&#23569;&#25968;&#26381;&#20174;&#22810;&#25968;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#32463;&#27982;&#25903;&#26609;&#31169;&#33829;&#20225;&#19994;&#35892;&#36131;&#25919;&#31574;&#25903;&#25345;&#32570;&#20047;&#23545;&#31561;&lt;/h3&gt;&lt;p&gt;&#20826;&#21644;&#22269;&#21153;&#38498;&#32852;&#21512;&#21457;&#24067;&#30340;&#26032;&#30340;31&#26465;&#34892;&#21160;&#35745;&#21010;&#25215;&#35834;&#65292;&#19968;&#22914;&#26082;&#24448;&#22320;&#8220;&#20449;&#20219;&#12289;&#22242;&#32467;&#12289;&#26381;&#21153;&#12289;&#24341;&#23548;&#12289;&#25945;&#32946;&#8221;&#31169;&#33829;&#20225;&#19994;&#20027;&#65292;&#8220;&#31215;&#26497;&#31283;&#22949;&#8221;&#21457;&#23637;&#20826;&#21592;&#35813;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21253;&#25324;&#25215;&#35834;&#31616;&#21270;&#20013;&#22269;&#31435;&#27861;&#21644;&#25919;&#27835;&#21672;&#35810;&#26426;&#26500;&#20013;&#20225;&#19994;&#23478;&#20195;&#34920;&#30340;&#34892;&#19994;&#20998;&#24067;&#65292;&#24182;&#40723;&#21169;&#20182;&#20204;&#22312;&#22269;&#38469;&#32463;&#27982;&#27963;&#21160;&#20013;&#8220;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#24847;&#21619;&#30528;&#20826;&#24076;&#26395;&#21560;&#32435;&#26356;&#22810;&#26032;&#20852;&#39640;&#31185;&#25216;&#34892;&#19994;&#30340;&#20826;&#21592;&#65292;&#24182;&#36880;&#27493;&#28120;&#27760;&#22805;&#38451;&#20135;&#19994;&#30340;&#20826;&#21592;&#65292;&#8221;&#29579;&#35828;&#12290; &#8220;&#36825;&#24182;&#19981;&#26159;&#20026;&#20102;&#26222;&#36941;&#25552;&#21319;&#31169;&#33829;&#20225;&#19994;&#23478;&#30340;&#25919;&#27835;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27743;&#33487;&#30465;&#19996;&#37096;&#30340;&#19968;&#23478;&#24037;&#21378;&#32769;&#26495;&#24352;&#31062;&#20255;&#23545;&#35813;&#35745;&#21010;&#24378;&#35843;&#22521;&#20859;&#8220;&#25919;&#21830;&#20043;&#38388;&#21451;&#22909;&#12289;&#24265;&#27905;&#30340;&#20851;&#31995;&#8221;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22320;&#26041;&#25919;&#24220;&#19968;&#30452;&#35753;&#25105;&#24456;&#22836;&#30140;&#65292;&#8221;&#24352;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#33021;&#20570;&#30340;&#26368;&#22909;&#30340;&#20107;&#24773;&#23601;&#26159;&#21035;&#25171;&#25200;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#20182;&#25152;&#22312;&#30340;&#24403;&#22320;&#25919;&#24220;&#36817;&#24180;&#26469;&#20986;&#21488;&#20102;&#19968;&#31995;&#21015;&#25919;&#31574;&#65292;&#35201;&#27714;&#20225;&#19994;&#21150;&#29702;&#21508;&#31181;&#26114;&#36149;&#19988;&#32791;&#26102;&#30340;&#35768;&#21487;&#31243;&#24207;&#12290;&#30001;&#20110;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#65292;&#20182;&#19981;&#24895;&#36879;&#38706;&#24403;&#22320;&#25919;&#24220;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#22320;&#23448;&#21592;&#21578;&#35785;&#25105;&#65292;&#31532;&#19977;&#26041;&#35768;&#21487;&#35201;&#27714;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#36136;&#37327;&#20445;&#35777;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#21457;&#29983;&#20219;&#20309;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#23448;&#21592;&#19981;&#20250;&#34987;&#36861;&#31350;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24352;&#35828;&#65292;&#20182;&#20204;&#36824;&#28909;&#34935;&#20110;&#22312;&#31918;&#27833;&#36152;&#26131;&#12289;&#27700;&#22788;&#29702;&#21644;&#26053;&#28216;&#19994;&#31561;&#39046;&#22495;&#24314;&#31435;&#25919;&#24220;&#25511;&#21046;&#30340;&#21830;&#19994;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#34987;&#21578;&#30693;&#65292;&#36825;&#20123;&#20225;&#19994;&#38598;&#22242;&#30340;&#25104;&#31435;&#26159;&#20026;&#20102;&#21709;&#24212;&#20826;&#30340;&#22810;&#27425;&#21495;&#21484;&#65292;&#25226;&#22269;&#26377;&#37096;&#38376;&#20570;&#22823;&#20570;&#24378;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#20182;&#20204;&#21560;&#24341;&#25105;&#20204;&#21592;&#24037;&#30340;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#20182;&#20204;&#24050;&#25104;&#20026;&#31169;&#33829;&#20844;&#21496;&#30340;&#24378;&#22823;&#31454;&#20105;&#23545;&#25163;&#12290;&#35768;&#22810;&#24180;&#36731;&#20154;&#26356;&#21916;&#27426;&#22312;&#25919;&#24220;&#19979;&#23646;&#20844;&#21496;&#20174;&#20107;&#31283;&#23450;&#12289;&#36731;&#26494;&#30340;&#24037;&#20316;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#26480;&#20986;&#20154;&#22763;&#8221;&#65306;&#32463;&#27982;&#34928;&#36864;&#20043;&#38469;&#20013;&#22269;&#23558;&#36171;&#20104;&#31169;&#33829;&#37096;&#38376;&#26356;&#22810;&#21457;&#35328;&#26435;&lt;/h3&gt;&lt;p&gt;&#22312;&#26368;&#26032;&#30340;&#34892;&#21160;&#35745;&#21010;&#20013;&#65292;&#21271;&#20140;&#35475;&#35328;&#35201;&#25913;&#21464;&#29616;&#29366;&#65292;&#31105;&#27490;&#25152;&#26377;&#22320;&#21306;&#21644;&#37096;&#38376;&#35774;&#32622;&#35748;&#35777;&#25110;&#35768;&#21487;&#31561;&#24066;&#22330;&#20934;&#20837;&#22721;&#22418;&#12290;&#31616;&#21270;&#34892;&#25919;&#23457;&#25209;&#65292;&#21152;&#24378;&#30417;&#31649;&#65292;&#33829;&#36896;&#20844;&#24179;&#31454;&#20105;&#30340;&#29615;&#22659;&#65292;&#23545;&#25152;&#26377;&#20225;&#19994;&#19968;&#35270;&#21516;&#20161;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24352;&#20173;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290; &#8220;&#24403;&#25919;&#24220;&#25317;&#26377;&#33258;&#24049;&#30340;&#20844;&#21496;&#26102;&#65292;&#25105;&#30475;&#19981;&#20986;&#31169;&#33829;&#20844;&#21496;&#23558;&#22914;&#20309;&#21463;&#21040;&#24179;&#31561;&#23545;&#24453;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27605;&#31455;&#23466;&#27861;&#35268;&#23450;&#20102;&#22269;&#26377;&#20225;&#19994;&#22312;&#20013;&#22269;&#32463;&#27982;&#20307;&#31995;&#20013;&#30340;&#20027;&#23548;&#22320;&#20301;&#65292;&#32780;&#31169;&#33829;&#32463;&#27982;&#21482;&#26159;&#19968;&#20010;&#34917;&#20805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#21153;&#38498;&#21457;&#23637;&#30740;&#31350;&#20013;&#24515;&#21407;&#21103;&#20027;&#20219;&#12289;&#30740;&#31350;&#21592;&#21016;&#19990;&#38182;&#34920;&#31034;&#65292;&#20013;&#22269;&#24212;&#35813;&#20572;&#27490;&#26681;&#25454;&#25152;&#26377;&#21046;&#23545;&#20225;&#19994;&#36827;&#34892;&#21306;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#29616;&#22312;&#27604;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#38656;&#35201;&#21019;&#19994;&#31934;&#31070;&#65292;&#8221;&#20013;&#22269;&#26368;&#39640;&#25919;&#27835;&#21672;&#35810;&#26426;&#26500;&#21069;&#25104;&#21592;&#21016;&#19978;&#26376;&#22312;&#21271;&#20140;&#30340;&#19968;&#20010;&#35770;&#22363;&#19978;&#34920;&#31034;&#12290; &#8220;&#27809;&#26377;&#24517;&#35201;&#26681;&#25454;&#25152;&#26377;&#26435;&#23545;&#20844;&#21496;&#36827;&#34892;&#20998;&#31867;&#12290;&#25105;&#20204;&#24212;&#35813;&#22312;&#28040;&#38500;&#25152;&#26377;&#21046;&#27495;&#35270;&#26041;&#38754;&#21462;&#24471;&#31361;&#30772;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29420;&#31435;&#25919;&#27835;&#23398;&#23478;&#12289;&#21069;&#19978;&#28023;&#25945;&#25480;&#38472;&#36947;&#38134;&#34920;&#31034;&#65292;&#36825;&#31181;&#20998;&#31867;&#19981;&#22826;&#21487;&#33021;&#34987;&#25918;&#24323;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#35828;&#65292;&#20826;&#22312;1997&#24180;&#21313;&#20116;&#22823;&#26399;&#38388;&#26126;&#30830;&#25351;&#20986;&#65292;&#20844;&#26377;&#21046;&#32463;&#27982;&#25484;&#25569;&#30528;&#22269;&#27665;&#32463;&#27982;&#30340;&#21629;&#33033;&#65292;&#22312;&#32463;&#27982;&#21457;&#23637;&#20013;&#21457;&#25381;&#30528;&#20027;&#23548;&#20316;&#29992;&#65292;&#20026;&#20004;&#20010;&#37096;&#38376;&#30340;&#23450;&#20301;&#23450;&#19979;&#20102;&#22522;&#35843;&#12290;&lt;/p&gt;&lt;p&gt; 1997 &#24180; 9 &#26376;&#21484;&#24320;&#30340;&#22823;&#20250;&#22312;&#26368;&#39640;&#39046;&#23548;&#20154;&#37011;&#23567;&#24179;&#65288;20 &#19990;&#32426; 70 &#24180;&#20195;&#26411;&#20197;&#26469;&#20013;&#22269;&#25913;&#38761;&#24320;&#25918;&#30340;&#39046;&#23548;&#20154;&#65289;&#21435;&#19990;&#20960;&#20010;&#26376;&#21518;&#21484;&#24320;&#65292;&#20026;&#20013;&#22269;&#31169;&#26377;&#21046;&#21644;&#20844;&#26377;&#21046;&#20043;&#38388;&#30340;&#20851;&#31995;&#23450;&#19979;&#20102;&#22522;&#35843;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20826;&#26469;&#23450;&#20041;&#21738;&#20123;&#34892;&#19994;&#26159;&#8216;&#29983;&#21629;&#32447;&#8217;&#12290;&#20256;&#32479;&#19978;&#21253;&#25324;&#30707;&#27833;&#12289;&#30005;&#21147;&#12289;&#20844;&#36335;&#21644;&#38081;&#36335;&#31561;&#12290;&#36817;&#24180;&#26469;&#65292;&#25968;&#23383;&#37329;&#34701;&#26381;&#21153;&#12289;&#25991;&#21270;&#31561;&#28041;&#21450;&#24847;&#35782;&#24418;&#24577;&#30340;&#20135;&#19994;&#20063;&#34987;&#21152;&#20837;&#20854;&#20013;&#12290;&#8221;&#38472;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#30340;&#25351;&#23548;&#26041;&#38024;&#22238;&#24212;&#20102;&#37325;&#25391;&#32463;&#27982;&#12289;&#24110;&#21161;&#22269;&#23478;&#22312;&#19982;&#35199;&#26041;&#30340;&#31454;&#20105;&#20013;&#29983;&#23384;&#19979;&#26469;&#30340;&#36843;&#20999;&#38656;&#35201;&#12290;&#20294;&#22522;&#35843;&#19982;&#36807;&#21435;&#19968;&#33268;&#8212;&#8212;&#20826;&#23558;&#40723;&#21169;&#12289;&#25903;&#25345;&#12289;&#24341;&#23548;&#31169;&#33829;&#32463;&#27982;&#21457;&#23637;&#65292;&#20854;&#20013;&#8216;&#24341;&#23548;&#8217;&#26159;&#20027;&#26059;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#20013;&#22269;&#30340;&#31169;&#33829;&#20225;&#19994;&#23558;&#32487;&#32493;&#24102;&#30528;&#26551;&#38145;&#36339;&#33310;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 06:20:03 +0800</pubDate></item><item><title>&#38543;&#30528;&#31918;&#39135;&#24211;&#23384;&#30340;&#20943;&#23569;&#65292;&#35878;&#34394;&#30340;&#33485;&#34631;&#33021;&#21542;&#35299;&#20915;&#20013;&#22269;&#30340;&#34507;&#30333;&#36136;&#38382;&#39064;&#65311;</title><link>https://www.scmp.com/news/china/science/article/3230242/can-humble-fly-solve-chinas-protein-problem-food-stocks-dwindle?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/07/f01366c3-b96f-4983-8199-9634f7b9065f_02f0f2b5.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#21644;&#22269;&#38469;&#34892;&#19994;&#19987;&#23478;&#34920;&#31034;&#65292;&#38543;&#30528;&#20256;&#32479;&#26469;&#28304;&#21464;&#24471;&#36234;&#26469;&#36234;&#31232;&#32570;&#65292;&#29992;&#21416;&#25151;&#21644;&#20854;&#20182;&#26377;&#26426;&#24223;&#29289;&#21890;&#20859;&#30340;&#26118;&#34411;&#21487;&#33021;&#26159;&#20026;&#20013;&#22269;&#20154;&#21475;&#25552;&#20379;&#34507;&#30333;&#36136;&#30340;&#26356;&#21487;&#25345;&#32493;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20110;&#26118;&#34411;&#30340;&#34507;&#30333;&#36136;&#21487;&#21046;&#25104;&#39640;&#33829;&#20859;&#30340;&#21160;&#29289;&#39282;&#26009;&#65292;&#26356;&#26377;&#21033;&#20110;&#29298;&#30044;&#20581;&#24247;&#65292;&#24182;&#35299;&#20915;&#40060;&#31867;&#36164;&#28304;&#20943;&#23569;&#21644;&#38598;&#32422;&#21270;&#30044;&#29287;&#19994;&#24102;&#26469;&#30340;&#37325;&#22823;&#29615;&#22659;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24066;&#22996;&#25152;&#23646;&#36890;&#35759;&#31038;&#12298;&#19978;&#28023;&#35266;&#23519;&#23478;&#25253;&#12299;&#25253;&#36947;&#65292;&#22478;&#24066;&#23621;&#27665;&#27599;&#22825;&#37117;&#20250;&#20135;&#29983;&#22823;&#37327;&#21487;&#29983;&#29289;&#38477;&#35299;&#30340;&#21416;&#20313;&#21644;&#20854;&#20182;&#29289;&#36136;&#65292;&#36825;&#20123;&#29289;&#36136;&#23454;&#38469;&#19978;&#27491;&#22312;&#34987;&#28010;&#36153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20165;&#22312;&#19978;&#28023;&#65292;&#20174;2022&#24180;3&#26376;&#33267;2022&#24180;7&#26376;&#65292;&#28287;&#22403;&#22334;&#26085;&#22343;&#20135;&#29983;&#37327;&#20026;9,329&#21544;&#12290;&#20294;&#35813;&#24066;&#27599;&#22825;&#21482;&#33021;&#22788;&#29702;8,200&#21544;&#65292;&#27599;&#22825;&#32570;&#21475;&#32422;&#20026;1,100&#21544;&#65292;&#8221;&#25253;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#26118;&#34411;&#20859;&#27542;&#25216;&#26415;&#20026;&#36825;&#20004;&#20010;&#38382;&#39064;&#25552;&#20379;&#20102;&#28508;&#22312;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#29992;&#39044;&#20808;&#22788;&#29702;&#36807;&#30340;&#28287;&#24223;&#29289;&#21890;&#20859;&#30340;&#34837;&#34411;&#23558;&#26377;&#26426;&#29289;&#36716;&#21270;&#20026;&#20016;&#23500;&#30340;&#33829;&#20859;&#26469;&#28304;&#8212;&#8212;&#36825;&#20010;&#36807;&#31243;&#39640;&#25928;&#12289;&#26080;&#23475;&#19988;&#21487;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;h3&gt;&#36825;&#20123;&#26118;&#34411;&#27491;&#22312;&#24110;&#21161;&#26032;&#21152;&#22369;&#25327;&#25937;&#22320;&#29699;&lt;/h3&gt;&lt;p&gt;&#19978;&#28023;&#22478;&#24066;&#24314;&#35774;&#25237;&#36164;&#20844;&#21496;&#24314;&#31435;&#30340;&#26118;&#34411;&#20859;&#27542;&#22330;&#27491;&#22312;&#27979;&#35797;&#36825;&#19968;&#24037;&#33402;&#65292;&#27599;&#22825;&#21487;&#23558; 50 &#21544;&#39044;&#22788;&#29702;&#28287;&#24223;&#29289;&#36716;&#21270;&#20026; 11 &#21544;&#23500;&#21547;&#34507;&#30333;&#36136;&#30340;&#24188;&#34411;&#21644; 12.8 &#21544;&#26377;&#26426;&#32933;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#24191;&#19996;&#21270;&#24037;&#12299;&#26434;&#24535;&#21457;&#34920;&#30340;&#21516;&#34892;&#35780;&#23457;&#35770;&#25991;&#65292;&#35813;&#20892;&#22330;&#20351;&#29992;&#26469;&#33258;&#21335;&#32654;&#27954;&#28909;&#24102;&#33609;&#21407;&#30340;&#40657;&#27700;&#34427;&#65288;BSF&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30340;&#20027;&#35201;&#20316;&#32773;&#12289;&#39033;&#30446;&#32463;&#29702;&#39532;&#32874;&#34920;&#31034;&#65292;&#20043;&#25152;&#20197;&#36873;&#25321;&#36825;&#31181;&#26118;&#34411;&#65292;&#26159;&#22240;&#20026;&#23427;&#30340;&#29983;&#21629;&#21608;&#26399;&#30701;&#65288;&#32422; 35 &#22825;&#65289;&#65292;&#32780;&#19988;&#36866;&#24212;&#21147;&#24378;&#65292;&#38750;&#24120;&#36866;&#21512;&#26685;&#22521;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#31881;&#30862;&#24223;&#29289;&#24182;&#35843;&#25972;&#20854;&#21547;&#27700;&#37327;&#65292;&#31185;&#23398;&#23478;&#20026; BSF &#24188;&#34411;&#21019;&#36896;&#20102;&#19968;&#20010;&#21512;&#36866;&#30340;&#29615;&#22659;&#12290;&#31532;&#19977;&#26399;&#24188;&#34411;&#19968;&#21608;&#21518;&#21363;&#21487;&#38271;&#25104;&#39640;&#34507;&#30333;&#12289;&#39640;&#33026;&#32938;&#30340;&#31532;&#20116;&#26399;BSF&#24188;&#34411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#24188;&#34411;&#30340;&#31914;&#20415;&#23500;&#21547;&#26377;&#26426;&#36136;&#12289;&#27694;&#12289;&#30967;&#12289;&#38078;&#65292;&#36824;&#21547;&#26377;&#20016;&#23500;&#30340;&#26377;&#30410;&#32454;&#33740;&#65292;&#26159;&#19968;&#31181;&#20248;&#33391;&#30340;&#26032;&#22411;&#26377;&#26426;&#32933;&#12290;&#8221;&#39532;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#35770;&#25991;&#31216;&#65292;&#25910;&#33719;&#30340;&#24188;&#34411;&#21487;&#29992;&#20110;&#21046;&#36896;&#21160;&#29289;&#39282;&#26009;&#12289;&#23456;&#29289;&#39135;&#21697;&#12289;&#29983;&#29289;&#27833;&#21644;&#20854;&#20182;&#20135;&#21697;&#12290;&#36825;&#20010;&#36807;&#31243;&#26159;&#21487;&#25345;&#32493;&#30340;&#65292;&#19968;&#20123;&#24188;&#34411;&#22312;&#21270;&#34553;&#21518;&#34987;&#36873;&#25321;&#20135;&#21365;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26118;&#34411;&#20859;&#27542;&#22312;&#20013;&#22269;&#36824;&#22788;&#20110;&#26089;&#26399;&#38454;&#27573;&#65292;&#20294;&#35813;&#24037;&#33402;&#24050;&#22312;&#33655;&#20848;&#24471;&#21040;&#39564;&#35777;&#65292;&#33655;&#20848;&#39046;&#20808;&#20844;&#21496; Protix &#23558; 65,000 &#21544;&#24223;&#29289;&#36716;&#21270;&#20026; 14,000 &#21544;&#26118;&#34411;&#24188;&#34411;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#27492;&#20135;&#29983;&#30340;&#23456;&#29289;&#12289;&#40060;&#31867;&#21644;&#29298;&#30044;&#26118;&#34411;&#20135;&#21697;&#30340;&#38646;&#21806;&#20215;&#20540;&#22312; 2023 &#24180;&#23558;&#36229;&#36807; 7000 &#19975;&#27431;&#20803;&#65288;7700 &#19975;&#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; Protix &#39318;&#24109;&#25191;&#34892;&#23448; Kees Aarts &#34920;&#31034;&#65292;&#26118;&#34411;&#34507;&#30333;&#30340;&#33829;&#20859;&#21644;&#29615;&#22659;&#20248;&#21183;&#20984;&#26174;&#20102;&#23427;&#20204;&#20316;&#20026;&#26410;&#26469;&#37325;&#35201;&#36164;&#28304;&#30340;&#28508;&#21147;&#65292;&#39318;&#20808;&#26159;&#23558;&#20854;&#29992;&#20316;&#21160;&#29289;&#39282;&#26009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#20110;&#26118;&#34411;&#30340;&#34507;&#30333;&#36136;&#21487;&#20197;&#25913;&#21892;&#40081;&#40060;&#30340;&#32925;&#33039;&#36136;&#37327;&#21644;&#30382;&#32932;&#20581;&#24247;&#65292;&#20197;&#21450;&#29399;&#30340;&#30382;&#27611;&#12289;&#21628;&#21560;&#21644;&#28040;&#21270;&#20581;&#24247;&#65292;&#24182;&#20943;&#23569;&#20180;&#29482;&#21644;&#40481;&#30340;&#33145;&#27899;&#21644;&#27515;&#20129;&#29575;&#65292;&#8221;Aarts &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;BSF &#39282;&#26009;&#25928;&#29575;&#39640;&#12289;&#29983;&#21629;&#21608;&#26399;&#30701;&#12289;&#33021;&#22815;&#21507;&#20302;&#31561;&#32423;&#26377;&#26426;&#29289;&#65292;&#32780;&#19988;&#23427;&#20204;&#22312;&#25104;&#34411;&#26399;&#20043;&#21069;&#23601;&#32487;&#32493;&#36827;&#39135;&#12290;&#19982;&#23478;&#31165;&#32905;&#25110;&#29275;&#20869;&#33039;&#30456;&#27604;&#65292;&#29983;&#20135;&#31561;&#37327;&#30340;&#34507;&#30333;&#36136;&#25152;&#28040;&#32791;&#30340;&#22303;&#22320;&#21644;&#27700;&#35201;&#23569;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30340;&#31918;&#39135;&#23433;&#20840;&#34892;&#21160;&#36827;&#23637;&#22914;&#20309;&#65311;&#26159;&#21542;&#25104;&#21151;&#65311;&lt;/h3&gt;&lt;p&gt;&#38500;&#20102;&#20026;&#20256;&#32479;&#30044;&#29287;&#19994;&#25552;&#20379;&#26356;&#21487;&#25345;&#32493;&#30340;&#26367;&#20195;&#26041;&#26696;&#22806;&#65292;&#26118;&#34411;&#30340;&#39278;&#39135;&#36824;&#21487;&#20197;&#23450;&#21046;&#65292;&#20197;&#21253;&#25324;&#26085;&#24120;&#23478;&#24237;&#22403;&#22334;&#20197;&#22806;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt; Protix &#34920;&#31034;&#65292;&#20854;&#22810;&#24180;&#30340;&#32463;&#39564;&#24847;&#21619;&#30528;&#23427;&#21487;&#20197;&#23558;&#24223;&#29289;&#27969;&#19982;&#36866;&#21512;&#26118;&#34411;&#30340;&#39278;&#39135;&#30456;&#21305;&#37197;&#65292;&#20174;&#32780;&#25193;&#22823;&#23558;&#19968;&#20010;&#22320;&#21306;&#22823;&#37096;&#20998;&#23433;&#20840;&#21512;&#27861;&#30340;&#26377;&#26426;&#26448;&#26009;&#22238;&#25910;&#20026;&#26377;&#20215;&#20540;&#30340;&#34507;&#30333;&#36136;&#26469;&#28304;&#30340;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#26118;&#34411;&#20859;&#27542;&#30340;&#22686;&#38271;&#28508;&#21147;&#24040;&#22823;&#65292;&#23545;&#28287;&#24223;&#29289;&#36827;&#34892;&#22788;&#29702;&#20197;&#30830;&#20445;&#28388;&#38500;&#26434;&#36136;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#31181;&#23376;&#38754;&#20020;&#20892;&#19994;&#29942;&#39048;&#65292;&#32946;&#31181;&#24517;&#39035;&#21462;&#24471;&#36827;&#27493;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#39532;&#20808;&#29983;&#30340;&#35770;&#25991;&#65292;&#30830;&#20445;&#26118;&#34411;&#20859;&#27542;&#30340;&#21407;&#26448;&#26009;&#26159;&#35813;&#25216;&#26415;&#30340;&#22522;&#30707;&#65292;&#22609;&#26009;&#34955;&#31561;&#26434;&#36136;&#20250;&#24433;&#21709;BSF&#30340;&#29983;&#38271;&#25928;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#22949;&#21892;&#22788;&#29702;&#28287;&#22403;&#22334;&#65292;&#36890;&#36807;&#20998;&#25315;&#12289;&#25910;&#38598;&#12289;&#36816;&#36755;&#12289;&#31579;&#36873;&#12289;&#30772;&#30862;&#31561;&#27493;&#39588;&#65292;&#25165;&#33021;&#20445;&#35777;BSF&#20859;&#27542;&#39034;&#21033;&#36827;&#34892;&#12290;&#8221;&#39532;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#37325;&#28857;&#26159;&#25552;&#39640;&#35813;&#24037;&#33402;&#30340;&#32463;&#27982;&#21644;&#29615;&#22659;&#25928;&#30410;&#12290; &#8220;&#25105;&#20204;&#30446;&#21069;&#30340;&#20135;&#21697;&#21253;&#25324;&#39282;&#26009;&#12289;&#29983;&#29289;&#27833;&#21644;&#26377;&#26426;&#32933;&#12290;&#28982;&#32780;&#65292;&#20844;&#20247;&#23545;&#36825;&#20123;&#20135;&#21697;&#30340;&#29702;&#35299;&#21644;&#25509;&#21463;&#31243;&#24230;&#36824;&#38656;&#35201;&#25552;&#39640;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Aarts &#34920;&#31034;&#65292;&#26118;&#34411;&#34507;&#30333;&#30340;&#26410;&#26469;&#26159;&#20805;&#28385;&#24076;&#26395;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#20256;&#32479;&#34507;&#30333;&#36136;&#26469;&#28304;&#30340;&#19981;&#26029;&#26543;&#31469;&#21644;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#30340;&#26085;&#30410;&#20005;&#37325;&#65292;&#26118;&#34411;&#34507;&#30333;&#25552;&#20379;&#20102;&#19968;&#31181;&#21487;&#25345;&#32493;&#12289;&#33829;&#20859;&#21644;&#39640;&#25928;&#30340;&#26367;&#20195;&#21697;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 06:20:03 +0800</pubDate></item><item><title>&#21360;&#24230;&#27531;&#37239;&#30340;&#31181;&#26063;&#25112;&#20105;&#20013;&#65292;&#22899;&#24615;&#26159;&#21442;&#19982;&#32773;&#65292;&#20063;&#26159;&#21463;&#23475;&#32773;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230415/indias-brutal-ethnic-war-women-are-participants-well-victims?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/08/30df2f15-6844-41c5-a78d-4961b663db0f_8096fd7f.jpg" width="100%"&gt;&lt;p&gt;&#22312;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#32902;&#34384;&#30340;&#23447;&#27966;&#26292;&#21147;&#20013;&#65292;&#22919;&#22899;&#25104;&#20026;&#27531;&#37239;&#34989;&#20987;&#30340;&#21463;&#23475;&#32773;&#12290;&#23621;&#27665;&#21644;&#23433;&#20840;&#23448;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#20063;&#22788;&#20110;&#20914;&#31361;&#30340;&#26368;&#21069;&#32447;&#65292;&#25343;&#36215;&#27494;&#22120;&#65292;&#38459;&#25377;&#37096;&#38431;&#65292;&#26681;&#25454;&#35686;&#26041;&#30340;&#25237;&#35785;&#65292;&#20182;&#20204;&#36824;&#29053;&#21160;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#19996;&#21271;&#37096;&#21508;&#37030;&#21382;&#26469;&#23481;&#26131;&#21457;&#29983;&#21467;&#20081;&#21644;&#31181;&#26063;&#26292;&#21147;&#65292;&#20294;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#22810;&#25968;&#26757;&#27888;&#20154;&#21644;&#23569;&#25968;&#37096;&#33853;&#24211;&#22522;&#20154;&#20043;&#38388;&#30340;&#24694;&#24615;&#20914;&#31361;&#19978;&#20010;&#26376;&#25104;&#20026;&#19990;&#30028;&#22836;&#26465;&#26032;&#38395;&#65292;&#24403;&#26102;&#19968;&#27573;&#35270;&#39057;&#26333;&#20809;&#65292;&#20004;&#21517;&#24211;&#22522;&#22919;&#22899;&#22312;&#19968;&#32676;&#22066;&#31505;&#30340;&#20154;&#32676;&#20013;&#36196;&#36523;&#35064;&#20307;&#28216;&#34903;&#31034;&#20247;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36335;&#36879;&#31038;&#26597;&#38405;&#30340;&#19968;&#20221;&#35686;&#26041;&#25237;&#35785;&#20013;&#65292;&#20854;&#20013;&#19968;&#21517;&#22919;&#22899;&#34920;&#31034;&#65292;&#22905;&#34987;&#24378;&#22904;&#65292;&#22905;&#30340;&#29238;&#20146;&#21644;&#20804;&#24351;&#34987;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22522;&#26031;&#35828;&#65292;&#19968;&#20010;&#26494;&#25955;&#30340; Meitei &#22919;&#22899;&#32452;&#32455;&#65292;&#34987;&#31216;&#20026;&#8220;Meira Paibis&#8221;&#25110;&#8220;&#22899;&#24615;&#28779;&#28844;&#25163;&#8221;&#65292;&#36127;&#36131;&#29053;&#21160;&#19968;&#20123;&#24378;&#22904;&#23569;&#25968;&#27665;&#26063;&#31038;&#21306;&#22919;&#22899;&#30340;&#20107;&#20214;&#12290;&#26757;&#27888;&#20154;&#21542;&#35748;&#36825;&#19968;&#25351;&#25511;&#65292;&#20294;&#36825;&#20123;&#20107;&#20214;&#20984;&#26174;&#20102;&#36825;&#20010;&#19982;&#32517;&#30008;&#25509;&#22756;&#30340;&#23567;&#37030;&#31038;&#21306;&#20043;&#38388;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#39640;&#32423;&#20998;&#26512;&#24072;&#26222;&#25289;&#25991;&#183;&#21776;&#33922;&#65288;Praveen Donthi&#65289;&#34920;&#31034;&#65306;&#8220;&#22919;&#22899;&#21442;&#19982;&#24378;&#22904;&#20107;&#20214;&#20984;&#26174;&#20102;&#25152;&#26377;&#31038;&#20250;&#20851;&#31995;&#30340;&#24443;&#24213;&#23849;&#28291;&#12290;&#8221;&#20182;&#25776;&#20889;&#20102;&#19968;&#20221;&#20851;&#20110;&#26364;&#23612;&#26222;&#23572;&#37030;&#20914;&#31361;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20351;&#24471;&#31038;&#21306;&#20043;&#38388;&#30340;&#36523;&#20307;&#21644;&#24773;&#24863;&#40511;&#27807;&#21464;&#24471;&#24443;&#24213;&#65292;&#21644;&#35299;&#29616;&#22312;&#30475;&#36215;&#26469;&#26159;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#26412;&#21608;&#23459;&#24067;&#65292;&#23558;&#30417;&#30563;&#23545;&#35813;&#37030;&#24615;&#26292;&#21147;&#26696;&#20214;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#35686;&#23519;&#23616;&#38271;&#25289;&#21513;&#22827;&#183;&#36763;&#26684;&#21644;&#20854;&#20182;&#39640;&#32423;&#35686;&#23519;&#23448;&#21592;&#27809;&#26377;&#22238;&#24212;&#22810;&#27425;&#23601;&#24615;&#26292;&#21147;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258; 5 &#26376;&#21021;&#25112;&#26007;&#24320;&#22987;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 180 &#20154;&#20007;&#29983;&#65292;&#20854;&#20013;&#21253;&#25324; 21 &#21517;&#22919;&#22899;&#65292;&#25968;&#19975;&#20154;&#26080;&#23478;&#21487;&#24402;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#37096;&#38431;&#34920;&#31034;&#65292;&#22899;&#24615;&#36824;&#21033;&#29992;&#31105;&#27490;&#30007;&#24615;&#37096;&#38431;&#19982;&#22899;&#24615;&#21457;&#29983;&#20219;&#20309;&#36523;&#20307;&#23545;&#25239;&#30340;&#27861;&#24459;&#26469;&#38459;&#27490;&#32500;&#21644;&#34892;&#21160;&#12290;&#20182;&#20204;&#36824;&#25163;&#25345;&#27493;&#26538;&#21344;&#39046;&#21069;&#32447;&#30340;&#25513;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#36215;&#24615;&#20405;&#29359;&#26696;&#20214;&#20013;&#65292;&#19968;&#21517; 19 &#23681;&#30340;&#24211;&#22522;&#37096;&#33853;&#22919;&#22899;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#22905;&#20110; 5 &#26376; 15 &#26085;&#22312;&#24030;&#39318;&#24220;&#22240;&#24085;&#23572;&#38468;&#36817;&#34987;&#19977;&#21517;&#30007;&#23376;&#24378;&#22904;&#65292;&#27492;&#21069;&#22905;&#34987;&#24102;&#21040; Meira Paibis &#30340;&#19968;&#32676;&#20154;&#38754;&#21069;&#24182;&#24403;&#30528;&#20182;&#20204;&#30340;&#38754;&#27572;&#25171;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312; 7 &#26376; 21 &#26085;&#21521;&#35686;&#26041;&#25552;&#20132;&#30340;&#19968;&#20221;&#36215;&#35785;&#20070;&#20013;&#35828;&#36947;&#65306;&#8220;&#26292;&#24466;&#20013;&#30340;&#19968;&#21517;&#22919;&#22899;&#21521;&#22235;&#21517;&#30007;&#23376;&#26126;&#30830;&#25351;&#31034;&#35201;&#26432;&#25105;&#12290;&#8221;&#36335;&#36879;&#31038;&#24050;&#23457;&#38405;&#20102;&#35813;&#36215;&#35785;&#20070;&#12290;&#22905;&#36867;&#36305;&#20102;&#65292;&#24182;&#35828;&#22905;&#22826;&#23475;&#24597;&#20102;&#65292;&#19981;&#25954;&#25552;&#21069;&#25552;&#20132;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27809;&#26377;&#22238;&#31572;&#26377;&#20851;&#27492;&#26696;&#30340;&#38382;&#39064;&#65292;&#20063;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#24085;&#23572;&#38468;&#36817; Moirang &#38215;&#30340; Meira Paibis &#25104;&#21592; Moirangthen Thoibi Devi &#34920;&#31034;&#65292;&#20219;&#20309; Meitei &#22899;&#24615;&#37117;&#21487;&#20197;&#29053;&#21160;&#29978;&#33267;&#25903;&#25345;&#24615;&#26292;&#21147;&#34892;&#20026;&#30340;&#35828;&#27861;&#23436;&#20840;&#8220;&#19981;&#30495;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Meira Paibis &#24182;&#19981;&#21306;&#20998; Kuki &#25110; Meitei&#65292;&#8221;&#22905;&#19982;&#20854;&#20182; Meitei &#22899;&#24615;&#19968;&#36215;&#35828;&#36947;&#12290; &#8220;&#20061;&#39740;&#22920;&#22920;&#20063;&#24456;&#30171;&#33510;&#65292;&#21517;&#20141;&#22920;&#22920;&#20063;&#24456;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#20123;&#22919;&#22899;&#34920;&#31034;&#65292;&#22905;&#20204;&#21548;&#35828;&#26377;&#20061;&#21517;&#26757;&#27888;&#22919;&#22899;&#34987;&#24378;&#22904;&#65292;&#20294;&#22905;&#20204;&#27809;&#26377;&#35777;&#25454;&#65292;&#20063;&#27809;&#26377;&#30452;&#25509;&#24847;&#35782;&#21040;&#20219;&#20309;&#20107;&#20214;&#12290;&#36335;&#36879;&#31038;&#26080;&#27861;&#25214;&#21040;&#20219;&#20309;&#21463;&#23475;&#32773;&#65292;&#35686;&#26041;&#21644;&#21517;&#27888;&#27665;&#38388;&#31038;&#20250;&#26426;&#26500;&#20063;&#27809;&#26377;&#20998;&#20139;&#20219;&#20309;&#24050;&#30693;&#26696;&#20214;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22522;&#22919;&#22899;&#20154;&#26435;&#32452;&#32455; (Kuki Women Organization for Human Rights) &#20027;&#24109;&#24681;&#30422;&#20869;&#22522;&#22982; (Ngainekim) &#34920;&#31034;&#65292;&#22905;&#24050;&#20110; 7 &#26376;&#33268;&#20449;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842; (Narendra Modi)&#65292;&#31216;&#8220;&#26757;&#27888;&#20154;&#27491;&#22312;&#24191;&#27867;&#23454;&#26045;&#24615;&#26292;&#21147;&#21644;&#24378;&#22904;&#20316;&#20026;&#19968;&#31181;&#25112;&#20105;&#26041;&#27861;&#25110;&#31574;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Ngainekim&#65288;&#20351;&#29992;&#21516;&#19968;&#20010;&#21517;&#23383;&#65289;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#22905;&#30693;&#36947; 13 &#36215; Kuki &#22919;&#22899;&#34987;&#24378;&#22904;&#25110;&#35851;&#26432;&#30340;&#26696;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#8220;Meira Paibis &#20154;&#8230;&#8230;&#20174;&#22905;&#20204;&#30340;&#26053;&#39302;&#37324;&#25302;&#20986;&#26469;&#24182;&#20132;&#32473; Meitei &#30007;&#20154;&#8221;&#30340;&#22919;&#22899;&#12290;&#22905;&#22312;&#20449;&#20013;&#35828;&#65292;&#20182;&#20204;&#8220;&#21518;&#26469;&#22312;&#19996;&#33521;&#24085;&#23572;&#30340;&#19968;&#20010;&#27927;&#36710;&#26842;&#37324;&#34987;&#36718;&#22904;&#24182;&#26432;&#23475;&#8221;&#12290;&#36335;&#36879;&#31038;&#30475;&#21040;&#20102;&#36825;&#23553;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#19968;&#20221;&#35686;&#26041;&#25237;&#35785;&#20013;&#65292;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#27597;&#20146;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#26757;&#27888;&#38738;&#24180;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#26757;&#25289;&#183;&#27966;&#27604;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#23398;&#23478;&#20860;&#20316;&#23478; Mukul Kesavan &#22312;&#25253;&#32440;&#19987;&#26639;&#20013;&#20889;&#36947;&#65306;&#8220;&#20851;&#20110;&#22919;&#22899;&#25958;&#20419;&#22905;&#20204;&#30340;&#30007;&#20154;&#24378;&#22904;&#24211;&#22522;&#22919;&#22899;&#30340;&#25253;&#36947;&#8230;&#8230;&#24212;&#35813;&#35753;&#25105;&#20204;&#24863;&#21040;&#24656;&#24807;&#12290;&#8221; &#8220;&#19968;&#20010;&#22919;&#22899;&#24578;&#24703;&#20844;&#24320;&#24378;&#22904;&#21644;&#35851;&#26432;&#20854;&#20182;&#22919;&#22899;&#30340;&#24030;&#27491;&#22312;&#36208;&#21521;&#19968;&#22330;&#27604;&#21333;&#32431;&#30340;&#26080;&#25919;&#24220;&#29366;&#24577;&#26356;&#31967;&#31957;&#30340;&#22121;&#26790;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#21360;&#24230;&#33707;&#36842;&#22240;&#26364;&#23612;&#26222;&#23572;&#37030;&#33268;&#21629;&#26292;&#21147;&#20107;&#20214;&#38754;&#20020;&#19981;&#20449;&#20219;&#25237;&#31080;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#23433;&#20840;&#23448;&#21592;&#25351;&#36131;&#21452;&#26041;&#22919;&#22899;&#65288;&#20027;&#35201;&#26159;&#26757;&#27888;&#26031;&#22919;&#22899;&#65289;&#38459;&#30861;&#37096;&#38431;&#24320;&#23637;&#34892;&#21160;&#65292;&#24182;&#25511;&#21046;&#36827;&#20837;&#22905;&#20204;&#26449;&#24196;&#30340;&#20837;&#21475;&#12290;&#30001;&#20110;&#22899;&#20853;&#24456;&#23569;&#65292;&#20891;&#38431;&#27809;&#26377;&#26435;&#21147;&#23545;&#22899;&#24615;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#25289;&#27966;&#27604;&#26031;&#8220;&#24050;&#32463;&#24456;&#22909;&#22320;&#27494;&#22120;&#21270;&#20102;&#65292;&#36825;&#26159;&#25105;&#20204;&#31995;&#32479;&#20013;&#30340;&#19968;&#20010;&#37325;&#22823;&#32570;&#38519;&#65292;&#8221;&#19968;&#21517;&#36127;&#36131;&#32500;&#21644;&#20219;&#21153;&#30340;&#38463;&#33832;&#22982;&#27493;&#26538;&#20934;&#20891;&#20107;&#32452;&#32455;&#30340;&#39640;&#32423;&#23448;&#21592;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38459;&#27490;&#20891;&#38431;&#26159;&#26377;&#21407;&#22240;&#30340;&#8230;&#8230;&#22240;&#20026;&#20182;&#20204;&#30452;&#25509;&#25903;&#25345;&#24211;&#22522;&#20154;&#65292;&#8221;&#26469;&#33258;&#26757;&#25289;&#27966;&#27604;&#26031;&#30340;&#22919;&#22899;&#25176;&#20234;&#27604;&#183;&#24503;&#32500; (Thoibi Devi) &#35828;&#65292;&#22905;&#21644;&#20854;&#20182;&#22919;&#22899;&#19968;&#36215;&#31449;&#22312;&#26816;&#26597;&#31449;&#65292;&#25318;&#20303;&#25152;&#26377;&#36710;&#36742;&#65292;&#21253;&#25324;&#20891;&#29992;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#33853;&#25511;&#21046;&#30340;&#24247;&#29926;&#20234;&#26449;&#30340;&#24211;&#22522;&#26063;&#39046;&#23548;&#20154;&#29926;&#20811;&#183;&#29926;&#20234;&#33778; (Vak Vaiphei) &#34920;&#31034;&#65292;&#24403;&#20891;&#20107;&#20154;&#21592;&#35797;&#22270;&#21344;&#39046;&#20182;&#20204;&#30340;&#25513;&#20307;&#26102;&#65292;&#22919;&#22899;&#20204;&#21253;&#22260;&#20102;&#20182;&#20204;&#65292;&#24182;&#23558;&#20182;&#20204;&#25512;&#20986;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#38468;&#36817;&#65292;&#19968;&#21517;&#36523;&#31359;&#40657;&#33394; T &#24676;&#12289;&#36855;&#24425;&#35044;&#12289;&#25163;&#25345;&#21452;&#31649;&#26538;&#30340;&#24211;&#22522;&#22919;&#22899;&#34920;&#31034;&#65292;&#25343;&#36215;&#27494;&#22120;&#23545;&#25239;&#26757;&#27888;&#20154;&#26356;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#22352;&#22312;&#23478;&#37324;&#65292;&#25105;&#20250;&#24863;&#21040;&#23475;&#24597;&#65292;&#8221;23 &#23681;&#30340;&#25289;&#22982;&#21162;&#183;&#35946;&#22522;&#26222; (Lamnu Haokip) &#35828;&#12290; &#8220;&#20294;&#29616;&#22312;&#25105;&#22312;&#36825;&#37324;&#65292;&#25152;&#20197;&#25105;&#21487;&#20197;&#23556;&#26432;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 09 Aug 2023 06:20:03 +0800</pubDate></item><item><title>&#34987;&#30417;&#31105;&#30340;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#34987;&#31105;&#27490;&#21442;&#19982;&#24052;&#22522;&#26031;&#22374;&#25919;&#27835;&#20116;&#24180;</title><link>https://www.scmp.com/news/asia/south-asia/article/3230441/jailed-ex-premier-imran-khan-barred-pakistan-politics-five-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.09 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/585ed371-6e7c-43c3-ae21-71bb22fbc294_c2d54e77.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20221;&#23448;&#26041;&#21629;&#20196;&#31216;&#65292;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#22240;&#33104;&#36133;&#25351;&#25511;&#34987;&#23450;&#32618;&#24182;&#20837;&#29425;&#65292;&#21608;&#20108;&#34987;&#31105;&#27490;&#20174;&#25919;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30475;&#21040;&#24182;&#24471;&#21040;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#35777;&#23454;&#30340;&#24052;&#22522;&#26031;&#22374;&#36873;&#20030;&#22996;&#21592;&#20250;&#65288;ECP&#65289;&#30340;&#21629;&#20196;&#31216;&#65292;&#27735;&#34987;&#21462;&#28040;&#36164;&#26684;&#65292;&#31526;&#21512;&#20182;&#30340;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20234;&#22982;&#20848;&#183;&#33406;&#21704;&#36808;&#24503;&#183;&#27735;&#183;&#23612;&#20122;&#40784;&#34987;&#21462;&#28040;&#36164;&#26684;&#20116;&#24180;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#34917;&#20805;&#35828;&#65292;&#27735;&#30340;&#36873;&#21306;&#29616;&#22312;&#23558;&#31354;&#32570;&#12290;&lt;/p&gt;&lt;h3&gt;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#27735;&#22240;&#38750;&#27861;&#20986;&#21806;&#22269;&#23478;&#31036;&#21697;&#34987;&#21028;&#20837;&#29425;3&#24180;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#24052;&#22522;&#26031;&#22374;&#27861;&#24459;&#65292;&#34987;&#23450;&#32618;&#32773;&#22312; ECP &#35268;&#23450;&#30340;&#26399;&#38480;&#20869;&#19981;&#24471;&#31454;&#36873;&#20219;&#20309;&#20844;&#32844;&#65292;&#20174;&#23450;&#32618;&#20043;&#26085;&#36215;&#26368;&#38271;&#21487;&#36798;&#20116;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#36825;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#8221;&#27735;&#30340;&#21161;&#25163;&#20304;&#23572;&#33778;&#21345;&#23572;&#183;&#24067;&#21704;&#37324;&#35828;&#65292;&#24182;&#34920;&#31034;&#35813;&#20826;&#23558;&#22312;&#39640;&#31561;&#27861;&#38498;&#23545;&#21462;&#28040;&#36164;&#26684;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#26377;&#20449;&#24515;&#23427;&#20250;&#34987;&#25197;&#36716;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#65292;&#21608;&#20845;&#34987;&#21028;&#22788;&#19977;&#24180;&#30417;&#31105;&#65292;&#32618;&#21517;&#26159;&#38750;&#27861;&#20986;&#21806;&#20182;&#21644;&#23478;&#20154;&#22312; 2018 &#24180;&#33267; 2022 &#24180;&#20219;&#32844;&#26399;&#38388;&#33719;&#24471;&#30340;&#22269;&#23478;&#31036;&#29289;&#12290;&#20182;&#22312;&#25289;&#21512;&#23572;&#30340;&#23478;&#20013;&#34987;&#25429;&#65292;&#24182;&#34987;&#24102;&#21040;&#20234;&#26031;&#20848;&#22561;&#38468;&#36817;&#30340;&#19968;&#25152;&#30417;&#29425;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#24459;&#24072;&#32435;&#20234;&#22982;&#183;&#28504;&#26417;&#22612; (Naeem Panjutha) &#34920;&#31034;&#65292;&#27735;&#30340;&#27861;&#24459;&#22242;&#38431;&#24050;&#25552;&#20986;&#19978;&#35785;&#65292;&#23547;&#27714;&#25764;&#38144;&#26377;&#32618;&#21028;&#20915;&#65292;&#20234;&#26031;&#20848;&#22561;&#39640;&#31561;&#27861;&#38498;&#23558;&#20110;&#21608;&#19977;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#35831;&#24895;&#20070;&#23558;&#36825;&#19968;&#23450;&#32618;&#25551;&#36848;&#20026;&#8220;&#27809;&#26377;&#21512;&#27861;&#26435;&#23041;&#65292;&#20805;&#28385;&#20559;&#35265;&#8221;&#65292;&#24182;&#34920;&#31034;70&#23681;&#30340;&#27735;&#27809;&#26377;&#24471;&#21040;&#20805;&#20998;&#30340;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#27861;&#38498;&#22312;&#20570;&#20986;&#21028;&#20915;&#21069;&#19968;&#22825;&#25298;&#32477;&#20102;&#36777;&#26041;&#35777;&#20154;&#21517;&#21333;&#65292;&#31216;&#36825;&#26159;&#8220;&#23545;&#27491;&#20041;&#30340;&#20005;&#37325;&#22066;&#24324;&#65292;&#26159;&#23545;&#27491;&#24403;&#31243;&#24207;&#21644;&#20844;&#24179;&#23457;&#21028;&#30340;&#19968;&#35760;&#32819;&#20809;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27735;&#22810;&#27425;&#25910;&#21040;&#20256;&#31080;&#21644;&#36910;&#25429;&#20196;&#65292;&#20294;&#20182;&#25298;&#32477;&#20986;&#24109;&#21548;&#35777;&#20250;&#65292;&#27861;&#38498;&#21152;&#24555;&#20102;&#23457;&#21028;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;h3&gt;&#23545;&#24052;&#22522;&#26031;&#22374;&#21069;&#24635;&#29702;&#20234;&#22982;&#20848;&#183;&#27735;&#21457;&#20986;&#26032;&#30340;&#36910;&#25429;&#20196;&lt;/h3&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#22240;&#19981;&#20449;&#20219;&#25237;&#31080;&#32780;&#34987;&#32610;&#20813;&#24635;&#29702;&#32844;&#21153;&#20197;&#26469;&#65292;&#27735;&#19968;&#30452;&#22788;&#20110;&#25919;&#27835;&#21160;&#33633;&#30340;&#20013;&#24515;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#24052;&#22522;&#26031;&#22374;&#22312;&#24212;&#23545;&#32463;&#27982;&#21361;&#26426;&#26102;&#30340;&#31283;&#23450;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#23041;&#23572;&#36874;&#20013;&#24515;&#21335;&#20122;&#30740;&#31350;&#25152;&#25152;&#38271;&#36808;&#20811;&#23572;&#183;&#24211;&#26684;&#26364;&#34920;&#31034;&#65292;&#30001;&#20110;&#27735;&#26242;&#26102;&#36864;&#20986;&#20102;&#25919;&#27835;&#33310;&#21488;&#65292;&#25152;&#26377;&#30340;&#30446;&#20809;&#37117;&#24212;&#35813;&#36716;&#21521;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36873;&#20030;&#30340;&#20219;&#20309;&#25512;&#36831;&#65288;&#39044;&#35745;&#20110; 11 &#26376;&#20030;&#34892;&#65289;&#37117;&#23558;&#28608;&#36215;&#26356;&#22810;&#20844;&#20247;&#24868;&#24594;&#65292;&#24182;&#32473;&#25919;&#27835;&#29615;&#22659;&#24102;&#26469;&#26356;&#22810;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#22806;&#22269;&#25237;&#36164;&#32773;&#21644;&#25424;&#21161;&#32773;&#19981;&#24895;&#24847;&#22312;&#36825;&#31181;&#29615;&#22659;&#19979;&#37096;&#32626;&#26356;&#22810;&#36164;&#26412;&#65292;&#37027;&#20040;&#36825;&#31181;&#27874;&#21160;&#21644;&#19981;&#30830;&#23450;&#24615;&#21487;&#33021;&#20250;&#23545;&#25919;&#27835;&#31283;&#23450;&#20135;&#29983;&#24433;&#21709;&#65292;&#20063;&#20250;&#23545;&#32463;&#27982;&#20135;&#29983;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#24052;&#22522;&#26031;&#22374;&#19982;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#36798;&#25104;&#20102;&#26368;&#21518;&#19968;&#21051;&#30340;30&#20159;&#32654;&#20803;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#23547;&#27714;&#25152;&#26377;&#25919;&#20826;&#23601;&#25919;&#31574;&#30446;&#26631;&#36798;&#25104;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#30340;&#27861;&#24459;&#22242;&#38431;&#34920;&#31034;&#65292;&#20182;&#34987;&#20851;&#25276;&#22312;&#39318;&#37117;&#20234;&#26031;&#20848;&#22561;&#38468;&#36817;&#30340;&#38463;&#25176;&#20811;&#30417;&#29425;&#30340;&#19968;&#38388;&#23567;&#22411;&#25152;&#35859;&#30340; C &#32423;&#29282;&#25151;&#37324;&#65292;&#37324;&#38754;&#26377;&#19968;&#20010;&#24320;&#25918;&#24335;&#21397;&#25152;&#65292;&#32780;&#20182;&#26412;&#24212;&#26377;&#36164;&#26684;&#36827;&#20837;&#35774;&#26045;&#40784;&#20840;&#30340; B &#32423;&#29282;&#25151;&#12290;&#21253;&#25324;&#38468;&#23646;&#27927;&#25163;&#38388;&#12289;&#25253;&#32440;&#12289;&#20070;&#31821;&#21644;&#30005;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#20195;&#34920;&#20182;&#25552;&#20986;&#30003;&#35831;&#65292;&#35201;&#27714;&#25317;&#26377;&#19968;&#38388;&#37197;&#22791;&#20182;&#26377;&#26435;&#20351;&#29992;&#30340;&#25152;&#26377;&#35774;&#26045;&#30340; A &#32423;&#29282;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#25289;&#32435;&#183;&#33832;&#32435;&#20044;&#25289; (Rana Sanaullah) &#22240;&#36137;&#27602;&#25351;&#25511;&#20837;&#29425;&#25968;&#26376;&#65292;&#20182;&#31216;&#36825;&#20123;&#25351;&#25511;&#26159;&#27735;&#20219;&#32844;&#26399;&#38388;&#25423;&#36896;&#30340;&#12290;&#20182;&#34920;&#31034;&#65292;&#27735;&#26412;&#20154;&#19968;&#30452;&#26159;&#30417;&#29425;&#32479;&#19968;&#30340;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 09 Aug 2023 06:20:03 +0800</pubDate></item></channel></rss>