<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#39321;&#28207;&#21019;&#26032;&#20027;&#31649;&#34920;&#31034;&#65292;&#32654;&#22269;&#23545;&#20013;&#22269;&#31185;&#25216;&#30340;&#25237;&#36164;&#31105;&#20196;&#23558;&#32473;&#39321;&#28207;&#30340;&#20154;&#25165;&#39537;&#21160;&#21644;&#26412;&#22320;&#20225;&#19994;&#34701;&#36164;&#24102;&#26469;&#8220;&#30701;&#26399;&#22256;&#38590;&#8221;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3230876/hong-kong-innovation-chief-says-us-investment-ban-chinese-tech-will-bring-short-term-difficulty?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 12:46&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/72d24103-ba7a-4272-9443-8277b0c3069e_9502fdf9.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#31185;&#25216;&#20027;&#31649;&#21608;&#20845;&#25215;&#35748;&#65292;&#21326;&#30427;&#39039;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#25935;&#24863;&#25216;&#26415;&#30340;&#25237;&#36164;&#65292;&#23558;&#32473;&#39321;&#28207;&#25919;&#24220;&#21560;&#24341;&#20225;&#19994;&#21644;&#20154;&#25165;&#20197;&#21450;&#20026;&#26412;&#22320;&#20225;&#19994;&#34701;&#36164;&#24102;&#26469;&#8220;&#30701;&#26399;&#8221;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21019;&#26032;&#12289;&#31185;&#25216;&#21450;&#24037;&#19994;&#23616;&#23616;&#38271;&#23385;&#19996;&#25215;&#35834;&#65292;&#23558;&#36890;&#36807;&#25193;&#22823;&#26412;&#22320;&#21021;&#21019;&#20225;&#19994;&#30340;&#34701;&#36164;&#26469;&#28304;&#65292;&#24182;&#32771;&#34385;&#20026;&#20855;&#26377;&#25112;&#30053;&#37325;&#35201;&#24615;&#30340;&#31185;&#25216;&#20844;&#21496;&#25552;&#20379;&#26356;&#30452;&#25509;&#30340;&#36135;&#24065;&#25903;&#25345;&#26469;&#23545;&#25239;&#32654;&#22269;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#19977;&#20844;&#24067;&#30340;&#34892;&#25919;&#21629;&#20196;&#26088;&#22312;&#38480;&#21046;&#32654;&#22269;&#39118;&#38505;&#25237;&#36164;&#21644;&#31169;&#21215;&#32929;&#26435;&#25237;&#36164;&#20013;&#22269;&#20225;&#19994;&#22312;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#21644;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#39046;&#22495;&#30340;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38480;&#21046;&#39044;&#35745;&#23558;&#22312;&#19968;&#24180;&#24038;&#21491;&#29983;&#25928;&#65292;&#23558;&#28085;&#30422;&#39321;&#28207;&#21644;&#28595;&#38376;&#30340;&#20844;&#21496;&#12290;&#39321;&#28207;&#25919;&#24220;&#25256;&#20987;&#36825;&#20123;&#25514;&#26045;&#8220;&#19981;&#21512;&#29702;&#8221;&#65292;&#23385;&#25215;&#35748;&#32654;&#22269;&#30340;&#38480;&#21046;&#25514;&#26045;&#23558;&#23545;&#39321;&#28207;&#20225;&#19994;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30701;&#26399;&#26469;&#30475;&#65292;&#29305;&#21035;&#26159;&#22312;&#25237;&#36164;&#26041;&#38754;&#65292;&#19981;&#25490;&#38500;&#25105;&#20204;&#30340;&#19968;&#20123;&#21019;&#26032;&#31185;&#25216;&#20844;&#21496;&#22312;&#34701;&#36164;&#26041;&#38754;&#20250;&#36935;&#21040;&#19968;&#20123;&#22256;&#38590;&#65292;&#8221;&#23385;&#20808;&#29983;&#22312;&#25509;&#21463;&#30005;&#21488;&#37319;&#35775;&#21518;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#19982;&#20869;&#22320;&#23558;&#22312;&#8220;&#25968;&#26376;&#20869;&#8221;&#21046;&#23450;&#28286;&#21306;&#25968;&#25454;&#20256;&#36755;&#21327;&#35758;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#30005;&#21488;&#33410;&#30446;&#65292;&#25919;&#24220;&#22312;&#24341;&#36827;&#39046;&#20808;&#31185;&#25216;&#20844;&#21496;&#21644;&#20154;&#25165;&#26041;&#38754;&#20063;&#21487;&#33021;&#38754;&#20020;&#30701;&#26399;&#25361;&#25112;&#65292;&#36825;&#26159;&#34892;&#25919;&#38271;&#23448;&#26446;&#23478;&#36229;&#32463;&#27982;&#25919;&#31574;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23385;&#37325;&#30003;&#20102;&#20182;&#23545;&#36825;&#24231;&#22478;&#24066;&#38271;&#26399;&#31185;&#25216;&#38596;&#24515;&#30340;&#20449;&#24515;&#65306;&#8220;&#26032;&#19968;&#20195;&#25216;&#26415;&#21644;&#20135;&#19994;&#30340;&#38761;&#21629;&#19981;&#20250;&#22240;&#27492;&#32780;&#20572;&#27490;&#12290;&#25105;&#30456;&#20449;&#36825;&#19981;&#20250;&#25913;&#21464;&#19996;&#26041;&#23835;&#36215;&#12289;&#35199;&#26041;&#34928;&#33853;&#30340;&#20840;&#29699;&#21457;&#23637;&#26684;&#23616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#37096;&#38271;&#25215;&#35834;&#20026;&#39321;&#28207;&#31185;&#25216;&#20844;&#21496;&#21033;&#29992;&#26356;&#22810;&#36164;&#37329;&#26469;&#28304;&#65292;&#20363;&#22914;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#39118;&#38505;&#25237;&#36164;&#12290;&#25919;&#24220;&#36824;&#23558;&#21152;&#22823;&#23545;&#20855;&#26377;&#25112;&#30053;&#24847;&#20041;&#30340;&#20851;&#38190;&#31185;&#25216;&#20844;&#21496;&#30340;&#36130;&#25919;&#25903;&#25345;&#65292;&#19981;&#36807;&#20182;&#34920;&#31034;&#22320;&#26041;&#23448;&#21592;&#24517;&#39035;&#37319;&#21462;&#26356;&#22823;&#32966;&#30340;&#26041;&#27861;&#19982;&#20854;&#20182;&#22320;&#26041;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26032;&#21152;&#22369;&#12289;&#20869;&#22320;&#65292;&#29978;&#33267;&#27431;&#27954;&#21644;&#32654;&#22269;&#65292;&#37325;&#28857;&#20225;&#19994;&#33719;&#24471;&#65288;&#25919;&#24220;&#65289;&#36164;&#37329;&#20316;&#20026;&#34917;&#36148;&#65292;&#32780;&#19981;&#26159;&#25237;&#36164;&#12290;&#20294;&#30001;&#20110;&#39321;&#28207;&#25919;&#24220;&#23578;&#26410;&#37319;&#29992;&#36825;&#31181;&#25991;&#21270;&#65292;&#25105;&#20204;&#27491;&#22312;&#30740;&#31350;&#25552;&#20379;&#29616;&#37329;&#34917;&#36148;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#26032;&#32593;&#31449;&#23558;&#39321;&#28207;&#30740;&#31350;&#20154;&#21592;&#19982;&#20013;&#22269;&#22823;&#38470;&#25237;&#36164;&#32773;&#32852;&#31995;&#36215;&#26469;&lt;/h3&gt;&lt;p&gt;&#26446;&#26126;&#21338;&#25919;&#24220;&#35774;&#31435;&#20102;50&#20159;&#28207;&#20803;&#65288;&#32422;&#21512;6.396&#20159;&#32654;&#20803;&#65289;&#30340;&#25112;&#30053;&#31185;&#25216;&#22522;&#37329;&#65292;&#20170;&#24180;&#30340;&#39044;&#31639;&#35745;&#21010;&#20013;&#36824;&#39044;&#30041;&#20102;30&#20159;&#28207;&#20803;&#65292;&#29992;&#20110;&#21152;&#24378;&#20154;&#24037;&#26234;&#33021;&#21644;&#37327;&#23376;&#25216;&#26415;&#31561;&#21069;&#27839;&#39046;&#22495;&#30340;&#22522;&#30784;&#25506;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#27492;&#21069;&#26366;&#21628;&#21505;&#25919;&#24220;&#22312;&#21021;&#21019;&#20225;&#19994;&#34701;&#36164;&#26041;&#38754;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#32654;&#22269;&#30340;&#25514;&#26045;&#20250;&#21066;&#24369;&#39321;&#28207;&#31185;&#25216;&#20844;&#21496;&#23545;&#25237;&#36164;&#32773;&#30340;&#21560;&#24341;&#21147;&#65292;&#23548;&#33268;&#19968;&#20123;&#20844;&#21496;&#36864;&#20986;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#24456;&#26377;&#21487;&#33021;&#21516;&#24847;&#23558;&#30740;&#21457;&#36716;&#31227;&#21040;&#39321;&#28207;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23385;&#34920;&#31034;&#65292;&#23398;&#26415;&#30028;&#21463;&#21040;&#20013;&#32654;&#31185;&#25216;&#25112;&#24433;&#21709;&#30340;&#24433;&#21709;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22810;&#24180;&#26469;&#22823;&#23398;&#25945;&#25480;&#22312;&#30003;&#35831;&#21442;&#21152;&#28023;&#22806;&#20250;&#35758;&#30340;&#31614;&#35777;&#26102;&#38754;&#20020;&#8220;&#24456;&#22810;&#38480;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#39321;&#28207;&#20063;&#38754;&#20020;&#30740;&#31350;&#20154;&#21592;&#21644;&#23398;&#32773;&#30340;&#39640;&#27969;&#21160;&#29575;&#65292;&#20294;&#31185;&#25216;&#20027;&#31649;&#21608;&#20845;&#20445;&#35777;&#65292;&#27491;&#22312;&#21162;&#21147;&#38459;&#27490;&#23398;&#26415;&#20154;&#25165;&#22806;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#20140;&#30340;&#25903;&#25345;&#21644;&#26032;&#30000;&#31185;&#25216;&#22478;&#21644;&#26032;&#24494;&#30005;&#23376;&#30740;&#31350;&#25152;&#31561;&#21457;&#23637;&#35745;&#21010;&#30340;&#25903;&#25345;&#19979;&#65292;&#23385;&#23431;&#26216;&#25958;&#20419;&#22823;&#23478;&#30456;&#20449;&#39321;&#28207;&#24314;&#35774;&#21019;&#26032;&#31185;&#25216;&#20013;&#24515;&#30340;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#32487;&#32493;&#32500;&#25252;&#39321;&#28207;&#30340;&#22269;&#38469;&#20248;&#21183;&#65292;&#32487;&#32493;&#32500;&#25345;&#22823;&#23478;&#24863;&#21040;&#36731;&#26494;&#12289;&#33258;&#30001;&#30340;&#25991;&#21270;&#21644;&#33829;&#21830;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#39321;&#28207;&#22269;&#23433;&#27861;&#65306;10&#21517;&#19982;&#25239;&#35758;&#22522;&#37329;&#26377;&#20851;&#30340;&#20154;&#34987;&#25429;&#21518;&#33719;&#20445;&#37322;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3230879/hong-kong-national-security-law-10-linked-protest-fund-released-bail-after-arrest?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 12:54&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/2f897b31-c2c7-4010-aaf2-6f16fbb9beb9_b0ce7df1.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207; 10 &#21517;&#19982; 2019 &#24180;&#21453;&#25919;&#24220;&#39578;&#20081;&#20013;&#30340;&#25239;&#35758;&#32773;&#22522;&#37329;&#26377;&#20851;&#30340;&#23244;&#30097;&#20154;&#22312;&#34987;&#22269;&#23433;&#35686;&#23519;&#36910;&#25429;&#21518;&#24050;&#33719;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20845;&#34920;&#31034;&#65306;&#8220;&#25152;&#26377;&#34987;&#25429;&#32773;&#22343;&#24050;&#33719;&#20934;&#20445;&#37322;&#65292;&#31561;&#24453;&#35843;&#26597;&#65292;&#24182;&#38656;&#35201;&#22312; 9 &#26376;&#20013;&#26092;&#21521;&#35686;&#26041;&#25253;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bobo Yip Po-lam&#26159;&#21608;&#20845;&#20940;&#26216;&#20174;&#39532;&#38797;&#23665;&#35686;&#32626;&#37322;&#25918;&#30340;10&#20154;&#20043;&#19968;&#65292;&#19978;&#36710;&#21069;&#27809;&#26377;&#25509;&#21463;&#20219;&#20309;&#23186;&#20307;&#25552;&#38382;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#22269;&#23433;&#35686;&#23519;&#36910;&#25429;10&#21517;&#19982;&#20026;&#25239;&#35758;&#32773;&#25552;&#20379;&#27861;&#24459;&#36164;&#37329;&#26377;&#20851;&#30340;&#20154;&lt;/h3&gt;&lt;p&gt;&#22269;&#23433;&#35686;&#26041;&#21608;&#22235;&#36910;&#25429;&#20102;&#36825;10&#20154;&#65292;&#20854;&#20013;&#22235;&#30007;&#20845;&#22899;&#65292;&#24180;&#40836;&#22312;26&#23681;&#33267;43&#23681;&#20043;&#38388;&#65292;&#28041;&#23244;&#20018;&#35851;&#22659;&#22806;&#21183;&#21147;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#12289;&#29053;&#21160;&#39578;&#20081;&#12290;&#20182;&#20204;&#26159;&#21069;612&#20154;&#36947;&#20027;&#20041;&#25937;&#25588;&#22522;&#37329;&#30340;&#24037;&#20316;&#20154;&#21592;&#21644;&#30456;&#20851;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#26089;&#21069;&#34920;&#31034;&#65292;&#35843;&#26597;&#26174;&#31034;&#65292;&#23244;&#30097;&#20154;&#19982;&#35813;&#22522;&#37329;&#20018;&#35851;&#8220;&#25509;&#25910;&#22810;&#20010;&#28023;&#22806;&#32452;&#32455;&#30340;&#25424;&#27454;&#65292;&#20197;&#25903;&#25345;&#36867;&#20129;&#28023;&#22806;&#30340;&#20154;&#25110;&#21628;&#21505;&#21046;&#35009;&#39321;&#28207;&#30340;&#32452;&#32455;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35686;&#26041;&#23459;&#24067;&#26681;&#25454;&#22269;&#23478;&#23433;&#20840;&#27861;&#24748;&#36175; 100 &#19975;&#28207;&#20803;&#65288;128,000 &#32654;&#20803;&#65289;&#65292;&#20197;&#33719;&#21462;&#27599;&#21517;&#36910;&#25429; 8 &#21517;&#28023;&#22806;&#36890;&#32521;&#27963;&#21160;&#20154;&#22763;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;h3&gt;&#24050;&#35299;&#25955;&#30340;&#39321;&#28207;&#25239;&#35758;&#32773;&#27861;&#24459;&#22522;&#37329;&#31192;&#20070;&#22312;&#26426;&#22330;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;5&#26376;&#65292;&#36864;&#20241;&#22825;&#20027;&#25945;&#39046;&#34966;&#26530;&#26426;&#20027;&#25945;&#38472;&#26085;&#21531;&#26159;&#35813;&#35299;&#25955;&#22522;&#37329;&#30340;&#20116;&#21517;&#21069;&#21463;&#25176;&#20154;&#20043;&#19968;&#65292;&#22240;&#28041;&#23244;&#19982;&#22806;&#22269;&#21183;&#21147;&#21246;&#32467;&#32780;&#34987;&#35686;&#26041;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#22235;&#21517;&#21463;&#25176;&#20154;&#20998;&#21035;&#26159;&#21069;&#21453;&#23545;&#27966;&#35758;&#21592;&#21556;&#38701;&#20202;&#21644;&#20309;&#31168;&#20848;&#12289;&#27468;&#25163;&#20309;&#38901;&#35799;&#20197;&#21450;&#21069;&#23725;&#21335;&#22823;&#23398;&#23398;&#32773;&#35768;&#23453;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22522;&#37329;&#21069;&#31192;&#20070;&#26045;&#27491;&#20255;&#21435;&#24180;11&#26376;&#22312;&#26426;&#22330;&#20934;&#22791;&#31163;&#24320;&#39321;&#28207;&#26102;&#34987;&#25318;&#25130;&#12290;&#20182;&#36824;&#22240;&#19982;&#22806;&#22269;&#21183;&#21147;&#21246;&#32467;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2019 &#24180;&#25104;&#31435;&#20197;&#26469;&#65292;&#35813;&#22522;&#37329;&#24050;&#21521;&#38754;&#20020;&#36215;&#35785;&#25110;&#32463;&#27982;&#22256;&#38590;&#30340;&#25239;&#35758;&#32773;&#25552;&#20379;&#20102;&#36229;&#36807; 2.43 &#20159;&#28207;&#20803;&#65292;&#30452;&#33267; 2021 &#24180;&#35299;&#25955;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#38463;&#23572;&#24052;&#23612;&#26031;&#25958;&#20419;&#20013;&#22269;&#37322;&#25918;&#34987;&#30417;&#31105;&#30340;&#35760;&#32773;&#25104;&#38647;&#65306;&#8220;&#19977;&#24180;&#22826;&#20037;&#20102;&#8221;</title><link>https://www.scmp.com/news/asia/australasia/article/3230881/australias-albanese-urges-china-free-jailed-journalist-cheng-lei-three-years-too-long?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 13:08&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/e0778b79-c936-4153-bc52-e21b43577a93_2951bc9a.jpg" width="100%"&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#21608;&#20845;&#21628;&#21505;&#20013;&#22269;&#37322;&#25918;&#34987;&#30417;&#31105;&#30340;&#28595;&#22823;&#21033;&#20122;&#35760;&#32773;&#25104;&#34174;&#65292;&#31216;&#20182;&#23545;&#22905;&#20837;&#29425;&#19977;&#24180;&#21518;&#30340;&#29366;&#20917;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#22312;&#29282;&#25151;&#37324;&#21521;&#28595;&#22823;&#21033;&#20122;&#23448;&#21592;&#21475;&#36848;&#30340;&#19968;&#20221;&#20415;&#26465;&#20013;&#25551;&#36848;&#20102;&#22905;&#24808;&#28129;&#30340;&#30417;&#29425;&#26465;&#20214;&#65292;&#31216;&#22905;&#24819;&#24565;&#26641;&#26408;&#21644;&#38451;&#20809;&#65292;&#20294;&#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#25105;&#24819;&#24565;&#25105;&#30340;&#23401;&#23376;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#31243;&#30340;&#21512;&#20249;&#20154;&#23612;&#20811;&#183;&#31185;&#20234;&#23572;(Nick Coyle)&#22312;&#28595;&#22823;&#21033;&#20122;&#26032;&#38395;&#23186;&#20307;&#21644;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#19978;&#20998;&#20139;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#25285;&#24515;&#22905;&#30340;&#23433;&#21361;&#26102;&#65292;&#38463;&#23572;&#24052;&#23612;&#26031;&#35828;&#65306;&#8220;&#25105;&#24403;&#28982;&#25285;&#24515;&#65292;&#37073;&#24212;&#35813;&#34987;&#37322;&#25918;&#12290;&#36825;&#19977;&#24180;&#22826;&#38271;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#31243;&#38647;&#26159;&#28595;&#22823;&#21033;&#20122;&#20844;&#27665;&#12290;&#22905;&#19981;&#24212;&#35813;&#21463;&#21040;&#36825;&#31181;&#24453;&#36935;&#65292;&#8221;&#20182;&#22312;&#35775;&#38382;&#26118;&#22763;&#20848;&#26399;&#38388;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#20869;&#26031;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#24050;&#21521;&#8220;&#26368;&#39640;&#32423;&#21035;&#8221;&#26045;&#21387;&#65292;&#35201;&#27714;&#37322;&#25918;&#25104;&#25104;&#65292;&#24182;&#23558;&#22312;&#8220;&#27599;&#24403;&#28595;&#22823;&#21033;&#20122;&#19982;&#20013;&#22269;&#20250;&#38754;&#26102;&#8221;&#32487;&#32493;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#24378;&#21046;&#24615;&#35328;&#36766;&#8221;&#65306;&#28595;&#22823;&#21033;&#20122;&#37322;&#25918;&#38463;&#26705;&#22855;&#30340;&#21628;&#21505;&#34987;&#32654;&#22269;&#20805;&#32819;&#19981;&#38395;&lt;/h3&gt;&lt;p&gt;&#8220;&#37325;&#35201;&#30340;&#26159;&#22905;&#20316;&#20026;&#28595;&#22823;&#21033;&#20122;&#20844;&#27665;&#30340;&#20154;&#26435;&#24471;&#21040;&#23562;&#37325;&#65292;&#8221;&#24635;&#29702;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#23612;&#26031;&#24050;&#34987;&#36992;&#35831;&#35775;&#38382;&#20013;&#22269;&#65292;&#20294;&#20855;&#20307;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28595;&#22823;&#21033;&#20122;&#39046;&#23548;&#20154;&#21608;&#20116;&#21578;&#35785;&#35760;&#32773;&#65292;&#31243;&#30340;&#37322;&#25918;&#19981;&#20250;&#25104;&#20026;&#20182;&#32487;&#32493;&#35775;&#38382;&#30340;&#26465;&#20214;&#65292;&#24182;&#34920;&#31034;&#27492;&#31867;&#35775;&#38382;&#8220;&#19981;&#24212;&#35813;&#26159;&#20132;&#26131;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#26159;&#20013;&#22269;&#22269;&#23478;&#30005;&#35270;&#21488;CGTN&#30340;&#21069;&#20027;&#25773;&#65292;&#33258;2020&#24180;8&#26376;&#20197;&#26469;&#19968;&#30452;&#34987;&#25304;&#30041;&#65292;&#20294;&#30452;&#21040;2021&#24180;2&#26376;&#25165;&#34987;&#27491;&#24335;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#27491;&#24335;&#25351;&#25511;&#8220;&#21521;&#28023;&#22806;&#25552;&#20379;&#22269;&#23478;&#26426;&#23494;&#8221;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#25304;&#30041;&#21457;&#29983;&#22312;&#28595;&#22823;&#21033;&#20122;&#21644;&#20013;&#22269;&#20851;&#31995;&#22256;&#38590;&#20043;&#38469;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#29468;&#27979;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21608;&#20116;&#34920;&#31034;&#65292;&#27492;&#26696;&#27491;&#22312;&#8220;&#20005;&#26684;&#20381;&#27861;&#8221;&#21150;&#29702;&#65292;&#31243;&#30340;&#21512;&#27861;&#26435;&#21033;&#24471;&#21040;&#20805;&#20998;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24076;&#26395;&#28595;&#26041;&#23562;&#37325;&#20013;&#22269;&#21496;&#27861;&#20027;&#26435;&#65292;&#19981;&#20197;&#20219;&#20309;&#26041;&#24335;&#24178;&#28041;&#20013;&#22269;&#21496;&#27861;&#26426;&#20851;&#20381;&#27861;&#21150;&#26696;&#65292;&#8221;&#19968;&#21517;&#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#19977;&#26376;&#65292;&#31243;&#26576;&#21463;&#21040;&#38381;&#38376;&#23457;&#21028;&#65292;&#29978;&#33267;&#28595;&#22823;&#21033;&#20122;&#39547;&#21326;&#22823;&#20351;&#20063;&#34987;&#31105;&#27490;&#36827;&#20837;&#27861;&#24237;&#26049;&#21548;&#35785;&#35772;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#25512;&#36831;&#20102;&#21028;&#20915;&#21644;&#31243;&#30340;&#21009;&#26399;&#65292;&#21009;&#26399;&#21487;&#33021;&#24310;&#38271;&#33267;&#32456;&#36523;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 13:20:02 +0800</pubDate></item><item><title>&#38271;&#23454;&#27833;&#22616;&#25512;&#20986;&#19971;&#24180;&#20302;&#20215;&#21560;&#24341;&#25968;&#21315;&#21517;&#36141;&#25151;&#32773;</title><link>https://www.scmp.com/business/article/3230880/ck-assets-yau-tong-launch-draws-thousands-homebuyers-attracted-7-year-low-prices?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 13:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/96232da7-56f2-4769-95b9-707631bf6871_a96fa6ec.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#36141;&#25151;&#32773;&#20105;&#20808;&#24656;&#21518;&#22320;&#25250;&#36141;&#19971;&#24180;&#26469;&#26368;&#20415;&#23452;&#30340;&#26032;&#20844;&#23507;&#65292;&#36825;&#21521;&#24320;&#21457;&#21830;&#21457;&#20986;&#20102;&#19968;&#20010;&#26126;&#30830;&#30340;&#20449;&#21495;&#65306;&#25240;&#25187;&#26159;&#25670;&#33073;&#39321;&#28207;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#30340;&#26368;&#20339;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#29289;&#19994;&#39321;&#28207;&#21450;&#28595;&#38376;&#20303;&#23429;&#37096;&#38376;&#39318;&#24109;&#25191;&#34892;&#23448;&#24067;&#20806;&#26126;&#34920;&#31034;&#65292;&#25130;&#33267;&#20013;&#21320; 12 &#26102; 30 &#20998;&#65292;&#38271;&#23454;&#38598;&#22242;&#24050;&#21806;&#20986;&#20061;&#40857;&#27833;&#22616;&#28023;&#23736;&#32447; II &#39033;&#30446; 626 &#20010;&#21333;&#20301;&#20013;&#30340;&#32422; 100 &#20010;&#21333;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312;&#19978;&#21320;8&#28857;&#65292;&#25968;&#30334;&#21517;&#28508;&#22312;&#20080;&#23478;&#23601;&#24320;&#22987;&#22312;&#32418;&#30945;&#21806;&#27004;&#22788;&#22806;&#25490;&#38431;&#65292;&#38543;&#21518;&#36824;&#26377;&#32422;7,000&#20154;&#25490;&#38431;&#65292;&#20174;&#32622;&#23500;&#37117;&#20250;&#21830;&#22330;&#20013;&#24237;&#19968;&#30452;&#24310;&#20280;&#33267;&#32418;&#30945;&#28207;&#38081;&#31449;&#36710;&#31449;&#21450;&#34892;&#20154;&#22825;&#26725;&#36830;&#25509;&#39321;&#28207;&#29702;&#24037;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#20170;&#22825;&#26469;&#30340;&#20154;&#25968;&#24863;&#21040;&#39640;&#20852;&#65292;&#8221;&#38271;&#23454;&#38598;&#22242;&#25191;&#34892;&#33891;&#20107;&#36213;&#22269;&#38596; (Justin Chiu Kwok-hung) &#35828;&#65292;&#20182;&#22312;&#19978;&#21320; 9 &#28857;&#30331;&#35760;&#24320;&#22987;&#21518;&#19981;&#20037;&#23601;&#21040;&#36798;&#20102;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#29289;&#19994;&#30340;Po&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#30001;&#20110;&#21453;&#24212;&#24378;&#28872;&#65292;&#20182;&#39044;&#35745;&#31532;&#19968;&#36718;&#38144;&#21806;&#30340;&#25152;&#26377;&#21333;&#20301;&#23558;&#22312;&#21608;&#20845;&#21806;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20844;&#23507;&#30340;&#24179;&#22343;&#21806;&#20215;&#20026;&#27599;&#24179;&#26041;&#33521;&#23610; 14,686 &#28207;&#20803;&#65288;1,880 &#32654;&#20803;&#65289;&#65292;&#27604;&#21516;&#19968;&#31038;&#21306;&#30340;&#20250;&#24503;&#20016;&#22320;&#20135; 1 &#26376;&#20221;&#26368;&#26032;&#25512;&#20986;&#30340; Koko Rosso &#39033;&#30446;&#20415;&#23452;&#32422; 16%&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#38271;&#23454;&#38598;&#22242;&#23558;&#20854;&#20844;&#23507;&#20379;&#24212;&#37327;&#22686;&#21152;&#20102;&#36817;&#19977;&#20493;&#65292;&#20197;&#28385;&#36275; 38,000 &#21517;&#23384;&#20837;&#25903;&#31080;&#31454;&#36141;&#35813;&#25151;&#20135;&#30340;&#23458;&#25143;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21407;&#22320;&#20135;&#20303;&#23429;&#19994;&#21153;&#34892;&#25919;&#24635;&#35009;&#38472;&#27704;&#26480;&#34920;&#31034;&#65306;&#8220;&#26032;&#27004;&#28909;&#38144;&#26174;&#31034;&#65292;&#34429;&#28982;&#25972;&#20307;&#24066;&#22330;&#27668;&#27675;&#28129;&#38745;&#65292;&#20294;&#24066;&#27665;&#24182;&#38750;&#32570;&#20047;&#36141;&#20080;&#21147;&#65292;&#32780;&#26159;&#23545;&#26410;&#26469;&#24066;&#22330;&#32570;&#20047;&#20449;&#24515;&#12290;&#8221;&#25151;&#20135;&#20013;&#20171;&#20154;&#22763;&#22312;&#21806;&#27004;&#29616;&#22330;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; 29&#23681;&#30340;Jason Lai&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#20026;&#33258;&#24049;&#36141;&#20080;&#19968;&#22871;&#19968;&#23621;&#23460;&#21333;&#20301;&#65292;&#21806;&#20215;&#32422;&#20026;400&#19975;&#28207;&#20803;&#12290;&#20182;&#35828;&#65292;&#36825;&#26159;&#22810;&#24180;&#26469;&#20182;&#31532;&#19968;&#27425;&#32771;&#34385;&#36141;&#20080;&#26032;&#25512;&#20986;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#35828;&#65292;&#20182;&#20063;&#32771;&#23519;&#36807;&#27833;&#22616;&#30340;&#20854;&#20182;&#21457;&#23637;&#39033;&#30446;&#65292;&#20294;&#34987;&#28023;&#23736;&#32447;&#20108;&#26399;&#30456;&#23545;&#36739;&#20302;&#30340;&#20215;&#26684;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#35828;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20215;&#26684;&#65292;&#36825;&#21482;&#26159;&#27491;&#24120;&#30340;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; Midland Reality &#39318;&#24109;&#31574;&#30053;&#24072; Buggle Lau Ka-fai &#34920;&#31034;&#65292;&#33258;&#21435;&#24180;&#31532;&#19977;&#23395;&#24230;&#20197;&#26469;&#65292;&#24320;&#21457;&#21830;&#19968;&#30452;&#23558;&#20844;&#23507;&#20215;&#26684;&#25171;&#25240;&#20026;&#20302;&#20110;&#24066;&#22330;&#27700;&#24179; 1% &#33267; 3%&#12290;&#20182;&#39044;&#35745;&#65292;&#24320;&#21457;&#21830;&#23558;&#22312;&#20170;&#24180;&#31532;&#19977;&#23395;&#24230;&#23558;&#26032;&#21333;&#20301;&#30340;&#23450;&#20215;&#27604;&#24066;&#22330;&#27700;&#24179;&#20302; 10%&#65292;&#20197;&#21162;&#21147;&#21560;&#24341;&#20080;&#23478;&#24182;&#21050;&#28608;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#32447;&#20108;&#21495;&#26368;&#20415;&#23452;&#30340;&#20844;&#23507;&#20301;&#20110;&#20061;&#40857;&#19996;&#21335;&#35282;&#65292;&#36317;&#31163;&#22320;&#38081;&#31449;&#32422;10&#20998;&#38047;&#36335;&#31243;&#65292;&#26159;&#19968;&#38388;210&#24179;&#26041;&#33521;&#23610;&#30340;&#24320;&#25918;&#24335;&#20844;&#23507;&#65292;&#21806;&#20215;290&#19975;&#28207;&#20803;&#65292;&#21363;&#27599;&#24179;&#26041;&#33521;&#23610;13,810&#28207;&#20803;&#65292;&#25240;&#25187;18%&#21518;&#12290;&#25152;&#26377;&#21333;&#20301;&#30340;&#38144;&#21806;&#25910;&#20837;&#39044;&#35745;&#36798;46.7&#20159;&#28207;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#24378;&#22823;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21327;&#20250;&#32531;&#35299;&#20102;&#20154;&#20204;&#23545;&#22269;&#20869;&#24066;&#22330;&#20215;&#26684;&#25112;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#39321;&#28207;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#21327;&#20250;&#25191;&#34892;&#22996;&#21592;&#20250;&#20027;&#24109;&#26753;&#24535;&#22362;&#34920;&#31034;&#65306;&#8220;&#27599;&#20010;&#24320;&#21457;&#21830;&#37117;&#26377;&#19981;&#21516;&#30340;&#31574;&#30053;&#26469;&#20986;&#21806;&#20182;&#20204;&#30340;&#26032;&#20303;&#23429;&#39033;&#30446;&#65292;&#38271;&#23454;&#38598;&#22242;&#21482;&#26159;&#36873;&#25321;&#36890;&#36807;&#25552;&#20379;&#19968;&#20123;&#25240;&#25187;&#26469;&#24555;&#36895;&#20986;&#21806;[&#36825;&#20123;&#21333;&#20301;]&#12290;&#8221;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;p&gt;&#20210;&#37327;&#32852;&#34892;&#39321;&#28207;&#20027;&#24109;&#26366;&#33308;&#26206;&#34920;&#31034;&#65292;&#20854;&#20182;&#24320;&#21457;&#21830;&#26159;&#21542;&#20063;&#20250;&#25928;&#20223;&#38271;&#23454;&#38598;&#22242;&#30340;&#31574;&#30053;&#65292;&#23558;&#21462;&#20915;&#20110;&#20182;&#20204;&#39033;&#30446;&#30340;&#22320;&#28857;&#25110;&#20182;&#20204;&#8220;&#36130;&#21153;&#22256;&#22659;&#8221;&#30340;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#24211;&#23384;&#22320;&#28857;&#21608;&#22260;&#26377;&#20805;&#36275;&#30340;&#20379;&#24212;&#65292;&#37027;&#20040;&#36825;&#20123;&#24320;&#21457;&#21830;&#20063;&#20250;&#37319;&#21462;&#31867;&#20284;&#30340;&#31574;&#30053;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 13:20:01 +0800</pubDate></item><item><title>&#39321;&#28207;&#28145;&#27700;&#22487;&#21457;&#29983;&#28779;&#28798;&#65292;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#12289;&#20116;&#20154;&#21463;&#20260;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3230874/fire-hong-kongs-sham-shui-po-kills-man-leaves-5-injured?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 11:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/46b6b5f4-ca1e-495d-8440-e49c5294dfed_d062dcda.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#19978;&#21320;&#65292;&#39321;&#28207;&#28145;&#27700;&#22487;&#19968;&#38388;&#20844;&#23507;&#21457;&#29983;&#28779;&#28798;&#65292;&#36896;&#25104;&#19968;&#21517;&#30007;&#23376;&#27515;&#20129;&#65292;&#20116;&#20154;&#21463;&#20260;&#65292;&#27515;&#32773;&#30097;&#20284;&#21560;&#20837;&#20102;&#29123;&#28903;&#26408;&#28845;&#30340;&#28895;&#38654;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21320; 8 &#28857; 48 &#20998;&#65292;&#35686;&#26041;&#24050;&#25509;&#21040;&#22810;&#36215;&#20851;&#20110;&#27741;&#24030;&#34903; 289 &#21495;&#19968;&#26635;&#24314;&#31569;&#29289;&#21457;&#29983;&#28779;&#28798;&#30340;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#22788;&#20110;&#19978;&#21320; 9 &#26102; 32 &#20998;&#29992;&#27700;&#26538;&#25169;&#28781;&#28779;&#28976;&#65292;&#21516;&#26102;&#36824;&#37096;&#32626;&#20102;&#21628;&#21560;&#22120;&#23567;&#32452;&#12290;&lt;/p&gt;&lt;h3&gt;&#22992;&#22969;&#36130;&#20135;&#32416;&#32439;&#24341;&#21457;&#28779;&#28798;&#65292;&#31532;&#20108;&#21517;&#39321;&#28207;&#22899;&#23376;&#36523;&#20129;&lt;/h3&gt;&lt;p&gt;&#36214;&#21040;&#29616;&#22330;&#30340;&#28040;&#38450;&#38431;&#21592;&#21457;&#29616;&#22823;&#27004;&#36208;&#24266;&#20882;&#20986;&#28378;&#28378;&#27987;&#28895;&#12290;&#19968;&#21517;&#30007;&#23376;&#34987;&#35777;&#23454;&#27515;&#22312;&#35813;&#34903;&#21306;&#30340;&#19968;&#38388;&#20302;&#23618;&#20844;&#23507;&#20869;&#12290;&#20182;&#34987;&#24576;&#30097;&#21560;&#20837;&#20102;&#29123;&#28903;&#26408;&#28845;&#30340;&#28895;&#38654;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#26377;&#20116;&#20154;&#21463;&#20260;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#20854;&#20013;&#19968;&#23545;&#22827;&#22919;&#22240;&#21560;&#20837;&#28895;&#38654;&#34987;&#36865;&#24448;&#26126;&#29233;&#21307;&#30103;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#26377;&#33258;&#26432;&#24565;&#22836;&#25110;&#35748;&#35782;&#26377;&#33258;&#26432;&#24565;&#22836;&#30340;&#20154;&#65292;&#21487;&#20197;&#23547;&#27714;&#24110;&#21161;&#12290;&#22312;&#39321;&#28207;&#65292;&#35831;&#25320;&#25171;&#8220;&#25746;&#29595;&#21033;&#20122;&#20154;&#8221;&#25110;&#8220;&#33258;&#26432;&#39044;&#38450;&#26381;&#21153;&#8221;&#12290;&#22312;&#32654;&#22269;&#65292;&#35831;&#33268;&#30005;&#25110;&#21457;&#30701;&#20449; 988 &#25110;&#25320;&#25171; 988 &#33258;&#26432;&#19982;&#21361;&#26426;&#29983;&#21629;&#28909;&#32447;&#12290;&#22914;&#38656;&#20854;&#20182;&#22269;&#23478;&#30340;&#27714;&#21161;&#28909;&#32447;&#21015;&#34920;&#65292;&#35831;&#35775;&#38382;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#20013;&#32654;&#20004;&#22269;&#32597;&#35265;&#21512;&#20316;&#21452;&#39134;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230877/china-and-us-give-green-light-double-flights-rare-show-cooperation-between-rivals?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 12:26&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/019af25a-51e7-4768-910c-1d5279f32a4d_a4c3240d.jpg" width="100%"&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#21608;&#20116;&#34920;&#31034;&#65292;&#32654;&#22269;&#21644;&#20013;&#22269;&#23558;&#25209;&#20934;&#20004;&#20493;&#20110;&#30446;&#21069;&#20801;&#35768;&#33322;&#31354;&#20844;&#21496;&#22312;&#20004;&#22269;&#20043;&#38388;&#39134;&#34892;&#30340;&#23458;&#36816;&#33322;&#29677;&#25968;&#37327;&#65292;&#36825;&#26159;&#19990;&#30028;&#26368;&#22823;&#20004;&#20010;&#32463;&#27982;&#20307;&#20043;&#38388;&#32597;&#35265;&#30340;&#21512;&#20316;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20132;&#36890;&#37096;(USDOT)&#34920;&#31034;&#65292;&#23558;&#20174;9&#26376;1&#26085;&#36215;&#23558;&#20801;&#35768;&#39134;&#24448;&#32654;&#22269;&#30340;&#20013;&#22269;&#23458;&#36816;&#33322;&#29677;&#25968;&#37327;&#22686;&#21152;&#21040;&#27599;&#21608;18&#29677;&#65292;&#24182;&#20174;10&#26376;29&#26085;&#24320;&#22987;&#23558;&#27599;&#21608;&#24448;&#36820;24&#29677;&#22686;&#21152;&#21040;&#30446;&#21069;&#30340;12&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20013;&#22269;&#25919;&#24220;&#23558;&#21516;&#24847;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#21516;&#26679;&#28072;&#20215;&#65292;&#36825;&#35777;&#23454;&#20102;&#36335;&#36879;&#31038;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#21608;&#22235;&#21462;&#28040;&#20102;&#30123;&#24773;&#26399;&#38388;&#23545;&#26356;&#22810;&#22269;&#23478;&#65288;&#21253;&#25324;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#20027;&#35201;&#24066;&#22330;&#65289;&#22242;&#20307;&#26053;&#28216;&#30340;&#38480;&#21046;&#20043;&#21518;&#65292;&#21271;&#20140;&#21644;&#21326;&#30427;&#39039;&#22312;&#22810;&#26041;&#38754;&#21457;&#29983;&#20102;&#20105;&#25191;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20132;&#36890;&#37096;&#34920;&#31034;&#65292;&#31532;&#19968;&#25209;&#33322;&#29677;&#24050;&#33719;&#25209;&#20934;&#20110; 9 &#26376; 1 &#26085;&#24320;&#22987;&#36816;&#33829;&#65292;&#8220;&#20197;&#28385;&#36275;&#23398;&#24180;&#24320;&#22987;&#26102;&#39044;&#26399;&#30340;&#38656;&#27714;&#22686;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21462;&#28040;&#20102;&#26032;&#20896;&#30149;&#27602;&#26102;&#26399;&#23545;&#32654;&#22269;&#21644;&#26085;&#26412;&#22242;&#20307;&#26053;&#34892;&#30340;&#31105;&#20196;&lt;/h3&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#39044;&#35745;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#19981;&#20250;&#31435;&#21363;&#21033;&#29992;&#20840;&#37096; 18 &#20010;&#27599;&#21608;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#21521;&#20013;&#22269;&#24403;&#23616;&#36716;&#20132;&#20102;&#26377;&#20851;&#20855;&#20307;&#32454;&#33410;&#30340;&#38382;&#39064;&#65292;&#20294;&#34920;&#31034;&#8220;&#30452;&#39134;&#33322;&#29677;&#23545;&#20110;&#22686;&#21152;&#20013;&#32654;&#20004;&#22269;&#20154;&#27665;&#20043;&#38388;&#30340;&#30456;&#20114;&#35775;&#38382;&#33267;&#20851;&#37325;&#35201;&#12290;&#25105;&#20204;&#24076;&#26395;&#26356;&#22810;&#33322;&#29677;&#30340;&#24674;&#22797;&#26377;&#21033;&#20110;&#20004;&#22269;&#20154;&#21592;&#24448;&#26469;&#21644;&#36152;&#26131;&#24448;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20132;&#36890;&#37096;&#34917;&#20805;&#35828;&#65292;&#22312;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20845;&#26376;&#35775;&#21326;&#20043;&#21518;&#65292;&#32654;&#22269;&#20132;&#36890;&#37096;&#21644;&#22269;&#21153;&#38498;&#19982;&#20013;&#22269;&#23448;&#21592;&#30340;&#25345;&#32493;&#25509;&#35302;&#8220;&#20351;&#24471;&#36825;&#19968;&#37325;&#35201;&#30340;&#19968;&#27493;&#25104;&#20026;&#21487;&#33021;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20132;&#36890;&#37096;&#22312;&#21608;&#20116;&#30340;&#25209;&#20934;&#20196;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#39318;&#35201;&#30446;&#26631;&#26159;&#25913;&#21892;&#29615;&#22659;&#65292;&#20351;&#21452;&#26041;&#33322;&#31354;&#20844;&#21496;&#33021;&#22815;&#20805;&#20998;&#34892;&#20351;&#20854;&#21452;&#36793;&#26435;&#21033;&#65292;&#20197;&#32500;&#25345;&#32654;&#22269;&#21644;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#20043;&#38388;&#30340;&#31454;&#20105;&#24179;&#34913;&#20197;&#21450;&#20844;&#24179;&#21644;&#24179;&#31561;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#38469;&#33322;&#31354;&#21608;&#22235;&#22312;&#21521;&#32654;&#22269;&#20132;&#36890;&#37096;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#27491;&#22312;&#23547;&#27714;&#35768;&#21487;&#22686;&#21152;&#27599;&#21608;&#19968;&#29677;&#24448;&#36820;&#21271;&#20140;&#21644;&#27931;&#26441;&#30710;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19996;&#26041;&#33322;&#31354;&#12289;&#21414;&#38376;&#33322;&#31354;&#21644;&#20013;&#22269;&#21335;&#26041;&#33322;&#31354;&#20063;&#26377;&#39134;&#24448;&#32654;&#22269;&#30340;&#23450;&#26399;&#33322;&#29677;&#65292;&#32780;&#32852;&#21512;&#33322;&#31354;&#12289;&#32654;&#22269;&#33322;&#31354;&#21644;&#36798;&#32654;&#33322;&#31354;&#30446;&#21069;&#20063;&#26377;&#39134;&#24448;&#20013;&#22269;&#30340;&#23458;&#36816;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#33322;&#21608;&#20116;&#34920;&#31034;&#65292;&#23558;&#26681;&#25454;&#21327;&#35758;&#25193;&#22823;&#20004;&#22269;&#20043;&#38388;&#30340;&#33322;&#29677;&#65292;&#24674;&#22797;&#39134;&#24448;&#21271;&#20140;&#30340;&#33322;&#29677;&#65292;&#24182;&#37325;&#26032;&#24320;&#36890;&#39134;&#24448;&#19978;&#28023;&#30340;&#27599;&#26085;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#19994;&#36152;&#26131;&#32452;&#32455;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#25903;&#25345;&#36880;&#27493;&#37325;&#26032;&#24320;&#25918;&#20013;&#32654;&#33322;&#31354;&#26381;&#21153;&#65292;&#20197;&#36866;&#24212;&#20056;&#23458;&#38656;&#27714;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#22686;&#21152;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#20462;&#25913;&#21518;&#30340;&#21629;&#20196;&#30830;&#20445;&#20102;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#22312;&#24066;&#22330;&#19978;&#31454;&#20105;&#30340;&#20844;&#24179;&#21644;&#24179;&#31561;&#30340;&#26426;&#20250;&#65292;&#8221;&#23427;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#21608; 24 &#36255;&#33322;&#29677;&#20173;&#21482;&#26159; 2020 &#24180;&#21021;&#22240; Covid-19 &#22823;&#27969;&#34892;&#23454;&#26045;&#38480;&#21046;&#20043;&#21069;&#21452;&#26041;&#20801;&#35768;&#30340; 150 &#22810;&#20010;&#24448;&#36820;&#33322;&#29677;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376; 3 &#26085;&#65292;&#32654;&#22269;&#20132;&#36890;&#37096;&#34920;&#31034;&#23558;&#20801;&#35768;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#23558;&#32654;&#22269;&#23458;&#36816;&#26381;&#21153;&#22686;&#21152;&#33267;&#27599;&#21608; 12 &#36255;&#24448;&#36820;&#33322;&#29677;&#65292;&#30456;&#24403;&#20110;&#21271;&#20140;&#20801;&#35768;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#30340;&#33322;&#29677;&#25968;&#37327;&#12290;&#27492;&#21069;&#65292;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#27599;&#21608;&#21482;&#20801;&#35768;&#36816;&#33829;&#20843;&#20010;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#25351;&#20986;&#65292;&#20182;&#20204;&#26080;&#27861;&#39134;&#36234;&#20420;&#32599;&#26031;&#39046;&#31354;&#39134;&#24448;&#20013;&#22269;&#65292;&#36825;&#20351;&#24471;&#19968;&#20123;&#33322;&#32447;&#26356;&#38271;&#12290;&#36335;&#36879;&#31038;6&#26376;&#20221;&#25253;&#36947;&#31216;&#65292;&#20013;&#22269;&#33322;&#31354;&#20844;&#21496;&#22312;&#26032;&#25209;&#20934;&#30340;&#24448;&#36820;&#32654;&#22269;&#30340;&#33322;&#29677;&#20013;&#36991;&#20813;&#39134;&#36234;&#20420;&#32599;&#26031;&#39046;&#31354;&#65292;&#20294;&#20854;&#20182;&#33322;&#29677;&#20173;&#20351;&#29992;&#20420;&#32599;&#26031;&#39046;&#31354;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 12:50:02 +0800</pubDate></item><item><title>&#35686;&#26041;&#20005;&#21385;&#25171;&#20987;&#34892;&#19994;&#36829;&#35268;&#34892;&#20026; &#20004;&#21517;&#39321;&#28207;&#20986;&#31199;&#36710;&#21496;&#26426;&#22240;&#28041;&#23244;&#22810;&#25910;&#36153;&#34987;&#25429;</title><link>https://www.scmp.com/news/hong-kong/transport/article/3230871/2-hong-kong-taxi-drivers-arrested-alleged-overcharging-amid-police-crackdown-industry-malpractice?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 10:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/da55a868-5270-44e2-bd56-2e6a0dc05b19_029afbfe.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978;&#65292;&#35686;&#26041;&#23545;&#26080;&#35270;&#35745;&#20215;&#25110;&#25298;&#32477;&#20056;&#23458;&#30340;&#26080;&#33391;&#20986;&#31199;&#36710;&#21496;&#26426;&#36827;&#34892;&#25171;&#20987;&#65292;&#20004;&#21517;&#39321;&#28207;&#20986;&#31199;&#36710;&#21496;&#26426;&#22240;&#28041;&#23244;&#22810;&#25910;&#36153;&#32780;&#22312;&#23574;&#27801;&#21632;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#36824;&#21521;&#22312;&#20195;&#21495;&#20026;&#8220;Firststrike&#8221;&#30340;&#34892;&#21160;&#20013;&#36829;&#27861;&#30340;&#20843;&#21517;&#20986;&#31199;&#36710;&#21496;&#26426;&#21457;&#20986;&#20102;&#24635;&#20849; 10 &#24352;&#20132;&#36890;&#20256;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#33267;&#21608;&#20116;&#65292;&#20013;&#29615;&#30340;&#26053;&#28216;&#28909;&#28857;&#22320;&#21306;&#20063;&#37319;&#21462;&#20102;&#31867;&#20284;&#30340;&#25171;&#20987;&#20986;&#31199;&#36710;&#36829;&#35268;&#34892;&#20026;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#22763;&#34892;&#19994;&#20195;&#34920;&#21644;&#39038;&#38382;&#23545;&#22914;&#20309;&#38459;&#27490;&#20986;&#31199;&#36710;&#21496;&#26426;&#22810;&#25910;&#36153;&#23384;&#22312;&#20998;&#27495;&lt;/h3&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#36879;&#38706;&#65292;&#20182;&#20174;&#20013;&#29615;&#21040;&#38108;&#38179;&#28286;&#30340;&#20056;&#36710;&#25253;&#20215;&#39640;&#36798; 200 &#28207;&#20803;&#65288;25.58 &#32654;&#20803;&#65289;&#65292;&#26159;&#35745;&#20215;&#34920;&#30340;&#19977;&#20493;&#22810;&#12290;&#31080;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20415;&#34915;&#20154;&#21592;&#22312;&#24191;&#19996;&#36947;&#20882;&#20805;&#28216;&#23458;&#65292;&#21457;&#29616;&#20004;&#21517;&#20998;&#21035;&#20026;32&#23681;&#21644;55&#23681;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#32034;&#35201;&#19981;&#21512;&#29702;&#36710;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#21517;&#21496;&#26426;&#38543;&#21518;&#22240;&#28041;&#23244;&#22810;&#25910;&#36153;&#21644;&#26410;&#20986;&#31034;&#20986;&#31199;&#36710;&#35745;&#20215;&#22120;&#32780;&#34987;&#25429;&#65292;&#24182;&#33719;&#20934;&#20445;&#37322;&#65292;&#20294;&#38656;&#35201;&#19979;&#20010;&#26376;&#21521;&#35686;&#26041;&#25253;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#20061;&#40857;&#21450;&#27833;&#23574;&#21306;&#20132;&#36890;&#37096;&#35686;&#38431;&#30340;&#34892;&#21160;&#23558;&#25345;&#32493;&#25968;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#35686;&#26041;&#39640;&#24230;&#37325;&#35270;&#30340;&#22763;&#28041;&#23244;&#22810;&#25910;&#36153;&#34892;&#20026;&#65292;&#24182;&#25552;&#37266;&#20844;&#20247;&#65292;&#36825;&#26159;&#20005;&#37325;&#36829;&#27861;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#35686;&#21578;&#35828;&#65292;&#34987;&#21028;&#22810;&#25910;&#36153;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#26368;&#39640;&#21487;&#34987;&#22788;&#20197;1&#19975;&#28207;&#20803;&#30340;&#32602;&#27454;&#21644;&#20845;&#20010;&#26376;&#30340;&#30417;&#31105;&#12290;&#35686;&#26041;&#35475;&#35328;&#23558;&#32487;&#32493;&#37319;&#21462;&#8220;&#26524;&#26029;&#25191;&#27861;&#34892;&#21160;&#8221;&#25171;&#20987;&#38750;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#20063;&#21628;&#21505;&#20056;&#23458;&#65292;&#22914;&#21457;&#29616;&#20986;&#31199;&#36710;&#21496;&#26426;&#28041;&#23244;&#36829;&#27861;&#34892;&#20026;&#65292;&#35831;&#35760;&#19979;&#26102;&#38388;&#12289;&#22320;&#28857;&#12289;&#30340;&#22763;&#36710;&#29260;&#12289;&#21496;&#26426;&#22995;&#21517;&#21644;&#36335;&#32447;&#65292;&#24182;&#21521;&#24403;&#23616;&#20030;&#25253;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#22763;&#21496;&#26426;&#21521;&#20013;&#22269;&#22823;&#38470;&#28216;&#23458;&#25253;&#19977;&#20493;&#35745;&#31243;&#34920;&#36153;&#29992;&lt;/h3&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#32467;&#26463;&#30340;&#21478;&#19968;&#22330;&#20026;&#26399;&#19977;&#22825;&#30340;&#34892;&#21160;&#20013;&#65292;&#35686;&#26041;&#36824;&#21521;&#19977;&#21517;&#25454;&#31216;&#25298;&#32477;&#20056;&#23458;&#30340;&#20986;&#31199;&#36710;&#21496;&#26426;&#21457;&#20986;&#20102;&#20256;&#31080;&#65292;&#24182;&#21521;&#20986;&#31199;&#36710;&#21496;&#26426;&#21457;&#20986;&#20102;&#21478;&#22806; 28 &#24352;&#23450;&#39069;&#32602;&#27454;&#21333;&#65292;&#36825;&#20123;&#21496;&#26426;&#38500;&#20854;&#20182;&#36829;&#35268;&#34892;&#20026;&#22806;&#65292;&#36824;&#26410;&#33021;&#27491;&#30830;&#35774;&#32622;&#35745;&#20215;&#22120;&#12289;&#25509;&#36733;&#21644;&#20572;&#36710;&#12290;&#22312;&#38480;&#21046;&#21306;&#22495;&#19979;&#23458;&#25110;&#38750;&#27861;&#20572;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#25919;&#24220;&#25552;&#20986;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#21152;&#24378;&#23545;&#35813;&#24066;&#31169;&#20154;&#20986;&#31199;&#27773;&#36710;&#34892;&#19994;&#30340;&#30417;&#31649;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#39033;&#25187;&#20998;&#35745;&#21010;&#65292;&#22914;&#26524;&#20986;&#31199;&#36710;&#21496;&#26426;&#36829;&#21453; 11 &#39033;&#36829;&#35268;&#34892;&#20026;&#20013;&#30340;&#20219;&#20309;&#19968;&#39033;&#65292;&#23558;&#34987;&#25187; 3 &#20998;&#12289;5 &#20998;&#25110; 10 &#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#25910;&#36153;&#12289;&#25925;&#24847;&#25298;&#32477;&#25110;&#24573;&#35270;&#36733;&#23458;&#23558;&#34987;&#25187; 10 &#20998;&#65292;&#32780;&#20351;&#29992;&#38500;&#26368;&#30452;&#25509;&#36335;&#32447;&#20197;&#22806;&#30340;&#36335;&#32447;&#20197;&#21450;&#25298;&#32477;&#36733;&#36816;&#35201;&#27714;&#25968;&#37327;&#30340;&#20056;&#23458;&#31561;&#34892;&#20026;&#23558;&#34987;&#25187; 5 &#20998;&#21644; 3 &#20998;&#65292;&#21069;&#25552;&#26159;&#24635;&#35745;&#22312;&#36710;&#36742;&#30340;&#23481;&#37327;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30340;&#22763;&#21496;&#26426;&#22240;&#28041;&#23244;&#21521;&#35686;&#21153;&#20154;&#21592;&#22810;&#25910;&#36153;&#32780;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#21496;&#26426;&#20004;&#24180;&#20869;&#32047;&#35745;&#35760;&#20998;&#36798;&#21040;15&#20998;&#20197;&#19978;&#30340;&#65292;&#23558;&#34987;&#21462;&#28040;&#19977;&#20010;&#26376;&#20869;&#20986;&#31199;&#36710;&#32463;&#33829;&#36164;&#26684;&#12290;&#20854;&#21518;&#32493;&#36164;&#26684;&#23558;&#34987;&#26242;&#20572;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#35813;&#25552;&#26696;&#30340;&#26053;&#28216;&#37096;&#38376;&#20195;&#34920;&#34920;&#31034;&#65292;&#36825;&#23558;&#26377;&#21161;&#20110;&#38459;&#27490;&#20986;&#31199;&#36710;&#21496;&#26426;&#30340;&#19981;&#33391;&#34892;&#20026;&#65292;&#20294;&#20986;&#31199;&#36710;&#24037;&#20250;&#35686;&#21578;&#31216;&#65292;&#31215;&#20998;&#21046;&#24230;&#23558;&#37325;&#22797;&#29616;&#26377;&#30340;&#24809;&#32602;&#25514;&#26045;&#65292;&#24182;&#23545;&#23432;&#27861;&#21496;&#26426;&#36896;&#25104;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#21442;&#35758;&#38498;&#21152;&#24378;&#20004;&#20826;&#25903;&#25345;&#65292;&#23545;&#8220;&#21402;&#39068;&#26080;&#32827;&#8221;&#30340;&#20013;&#22269;&#37319;&#21462;&#26356;&#24378;&#30828;&#31435;&#22330;&#65306;&#8220;&#20572;&#27490;&#27450;&#36127;&#25105;&#20204;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3230852/philippine-senate-steps-bipartisan-support-stronger-stance-against-brazen-china-stop-bullying-us?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 11:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/212ce500-15e9-46a1-8104-4d35ec8ff4f2_18cff3f1.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#31435;&#27861;&#26426;&#26500;&#19978;&#35758;&#38498;&#30001;&#35813;&#22269;&#19968;&#20123;&#26368;&#33879;&#21517;&#30340;&#25919;&#27835;&#20154;&#29289;&#32452;&#25104;&#65292;&#20294;&#36825;&#20010;&#30001; 24 &#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#26426;&#26500;&#38271;&#26399;&#20197;&#26469;&#22312;&#34920;&#36798;&#26377;&#20851;&#22806;&#20132;&#25919;&#31574;&#30340;&#35266;&#28857;&#26102;&#37319;&#21462;&#20102;&#32463;&#36807;&#35843;&#25972;&#30340;&#26041;&#24335;&#65292;&#36981;&#23432;&#20004;&#20826;&#23433;&#38745;&#30340;&#20849;&#35782;&#65292;&#21363;&#35813;&#39046;&#22495;&#20027;&#35201;&#26159;&#29616;&#20219;&#24635;&#32479;&#30340;&#31649;&#36758;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;8&#26376;1&#26085;&#65292;&#21442;&#35758;&#38498;&#20570;&#20986;&#20102;&#19968;&#20010;&#20855;&#26377;&#35937;&#24449;&#24847;&#20041;&#20294;&#20540;&#24471;&#27880;&#24847;&#30340;&#20030;&#21160;&#65292;&#20196;&#35266;&#23519;&#20154;&#22763;&#22823;&#21507;&#19968;&#24778;&#65306;&#21442;&#35758;&#38498;&#20027;&#24109;&#32993;&#23433;&#183;&#31859;&#26684;&#23572;&#183;&#31062;&#27604;&#37324;&#65288;Juan Miguel Zubiri&#65289;&#36328;&#36234;&#20826;&#27966;&#30028;&#38480;&#65292;&#19982;&#21453;&#23545;&#20826;&#21442;&#35758;&#21592;&#37324;&#33832;&#183;&#27946;&#33922;&#32500;&#32599;&#26031;&#65288;Risa Hontiveros&#65289;&#19968;&#36215;&#8220;&#35892;&#36131;&#8221;&#20013;&#22269;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#38024;&#23545;&#33778;&#24459;&#23486;&#28180;&#27665;&#21644;&#33337;&#21482;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#25972;&#20010;&#21442;&#35758;&#38498;&#19968;&#33268;&#36890;&#36807;&#20102;&#30001;&#31062;&#27604;&#37324;&#21644;&#27946;&#33922;&#32500;&#32599;&#26031;&#20849;&#21516;&#21457;&#36215;&#30340;&#21442;&#35758;&#38498;&#31532;79&#21495;&#20915;&#35758;&#65292;&#8220;&#24378;&#28872;&#35892;&#36131;&#20013;&#22269;&#28023;&#35686;&#21644;&#27665;&#20853;&#33337;&#21482;&#23545;&#33778;&#24459;&#23486;&#28180;&#27665;&#30340;&#25345;&#32493;&#39578;&#25200;&#20197;&#21450;&#23545;&#20105;&#35758;&#28023;&#22495;&#30340;&#25345;&#32493;&#20837;&#20405;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#20013;&#22269;&#28023;&#35686;&#22312;&#20161;&#29233;&#30977;&#30340;&#39532;&#24503;&#38647;&#23665; BRP &#19978;&#25318;&#25130;&#20102;&#35797;&#22270;&#21521;&#33778;&#24459;&#23486;&#20891;&#38431;&#36816;&#36865;&#39135;&#21697;&#12289;&#29123;&#26009;&#21644;&#27700;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#65292;&#24182;&#21521;&#20854;&#21457;&#23556;&#20102;&#39640;&#21387;&#27700;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#20108;&#25112;&#26102;&#26399;&#30340;&#33337;&#21482;&#20110;1999&#24180;&#34987;&#33778;&#24459;&#23486;&#25925;&#24847;&#25601;&#27973;&#65292;&#20197;&#36943;&#8203;&#8203;&#21046;&#20013;&#22269;&#22312;&#20105;&#35758;&#28608;&#28872;&#30340;&#28023;&#22495;&#30340;&#36827;&#23637;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#39532;&#23612;&#25289;&#21644;&#21271;&#20140;&#20043;&#38388;&#30340;&#20914;&#31361;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#31216;&#65292;&#33778;&#24459;&#23486;&#23545;&#21271;&#20140;&#30340;&#23448;&#26041;&#25919;&#31574;&#21450;&#20854;&#23545;&#36825;&#29255;&#28023;&#22495;&#30340;&#20027;&#26435;&#20027;&#24352;&#27491;&#22312;&#21152;&#24378;&#8212;&#8212;&#27599;&#24180;&#32422;3&#19975;&#20159;&#32654;&#20803;&#30340;&#36152;&#26131;&#32463;&#36807;&#36825;&#29255;&#28023;&#22495;&#12290;&lt;/p&gt;&lt;h3&gt;&#39532;&#31185;&#26031;&#21487;&#20197;&#23398;&#20064;&#26460;&#29305;&#23572;&#29305;&#30340;&#20013;&#22269;&#20570;&#27861;&#65292;&#27491;&#22914;&#20182;&#30340;&#21271;&#20140;&#20043;&#34892;&#25152;&#34920;&#26126;&#30340;&#37027;&#26679;&lt;/h3&gt;&lt;p&gt;&#21435;&#24180;&#25509;&#26367;&#20146;&#21326;&#27966;&#32599;&#24503;&#37324;&#25096;&#183;&#26460;&#29305;&#23572;&#29305;&#30340;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24635;&#32479;&#34920;&#31034;&#65292;&#20182;&#19981;&#20250;&#35753;&#20013;&#22269;&#36341;&#36367;&#33778;&#24459;&#23486;&#30340;&#28023;&#27915;&#26435;&#21033;&#65292;&#24182;&#23547;&#27714;&#21152;&#24378;&#19982;&#21069;&#27542;&#27665;&#32479;&#27835;&#32773;&#21644;&#38271;&#26399;&#30431;&#21451;&#32654;&#22269;&#30340;&#38450;&#21153;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 7 &#26085;&#65292;&#31062;&#27604;&#37324;&#22312;&#20250;&#35758;&#29616;&#22330;&#21578;&#35785;&#20182;&#30340;&#21516;&#20107;&#65292;&#21442;&#35758;&#38498;&#22312;&#21069;&#19968;&#21608;&#21490;&#26080;&#21069;&#20363;&#22320;&#33719;&#24471;&#20004;&#20826;&#25209;&#20934;&#65292;&#36825;&#26159;&#8220;&#26412;&#23626;&#21442;&#35758;&#38498;&#30340;&#20915;&#23450;&#24615;&#26102;&#21051;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; SR 79 &#30340;&#21512;&#33879;&#32773;&#27946;&#33922;&#32500;&#32599;&#26031; (Hontiveros) &#21578;&#35785;&#12298;&#20122;&#27954;&#21608;&#21002;&#12299;&#65306;&#8220;&#33258;&#20174;&#25105; (2016 &#24180;) &#25104;&#20026;&#21442;&#35758;&#21592;&#20197;&#26469;&#65292;&#36825;&#26159;&#21807;&#19968;&#19968;&#39033;&#20027;&#35201;&#30001;&#21442;&#35758;&#38498;&#35758;&#38271;&#21644;&#21453;&#23545;&#27966;&#21333;&#29420;&#36215;&#33609;&#30340;&#20851;&#20110;&#35199;&#33778;&#24459;&#23486;&#28023;&#38382;&#39064;&#30340;&#20915;&#35758;&#12290;&#21442;&#35758;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#35201;&#27714;&#32852;&#21512;&#22269;&#20171;&#20837;&#21335;&#28023;&#20105;&#31471;&#30340;&#21628;&#22768;&#26085;&#30410;&#39640;&#28072;&lt;/h3&gt;&lt;p&gt;&#26460;&#29305;&#23572;&#29305; 2016 &#24180;&#23601;&#20219;&#24635;&#32479;&#26102;&#65292;&#21442;&#35758;&#38498;&#22522;&#26412;&#19978;&#24573;&#35270;&#20102;&#36825;&#19968;&#38382;&#39064;&#65292;&#24182;&#37319;&#21462;&#20102;&#27604;&#20854;&#21069;&#20219;&#36125;&#23612;&#23612;&#22885;&#183;&#38463;&#22522;&#35834;&#19977;&#19990; (Benigno Aquino III) &#26356;&#20026;&#21451;&#22909;&#30340;&#24577;&#24230; &#8212; &#8212; &#38463;&#22522;&#35834;&#19977;&#19990; (Benigno Aquino III) &#20110; 2016 &#24180;&#36843;&#20351;&#28023;&#20107;&#20105;&#31471;&#22312;&#24120;&#35774;&#20210;&#35009;&#27861;&#38498;&#36827;&#34892;&#20210;&#35009;&#12290;&#28023;&#29273;&#12290;&lt;/p&gt;&lt;p&gt;&#20210;&#35009;&#27861;&#24237;&#26159;&#26681;&#25454;&#12298;&#32852;&#21512;&#22269;&#28023;&#27915;&#27861;&#20844;&#32422;&#12299;&#35299;&#20915;&#20105;&#31471;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#39539;&#22238;&#20102;&#20013;&#22269;&#23545;&#35813;&#28023;&#22495;&#65288;&#20197;&#20061;&#27573;&#32447;&#20026;&#29305;&#24449;&#65289;&#30340;&#24040;&#22823;&#20027;&#24352;&#12290;&#21271;&#20140;&#34920;&#31034;&#35813;&#35009;&#20915;&#19981;&#20844;&#24179;&#65292;&#24182;&#25351;&#20986;&#35813;&#35009;&#20915;&#19981;&#20855;&#26377;&#22269;&#38469;&#27861;&#32422;&#26463;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#33922;&#32500;&#32599;&#26031;&#23558;&#21442;&#35758;&#21592;&#20204;&#26368;&#36817;&#30340;&#25103;&#21095;&#24615;&#36716;&#21464;&#24402;&#21151;&#20110;&#20844;&#20247;&#21387;&#21147;&#20197;&#21450;&#20013;&#22269;&#28023;&#35686;&#38024;&#23545;&#33778;&#24459;&#23486;&#33337;&#21482;&#21644;&#28180;&#27665;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#26368;&#36817;&#30340;&#34892;&#21160;&#22826;&#21402;&#39068;&#26080;&#32827;&#65292;&#22826;&#20196;&#20154;&#36951;&#25022;&#65292;&#19981;&#23481;&#24573;&#35270;&#65292;&#22240;&#27492;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#20445;&#25345;&#27785;&#40664;&#26159;&#19981;&#26126;&#26234;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;2022 &#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#36824;&#26174;&#31034;&#65292;89% &#30340;&#33778;&#24459;&#23486;&#20154;&#24076;&#26395;&#25919;&#24220;&#32500;&#25345;&#25105;&#20204; 2016 &#24180;&#30340;&#20210;&#35009;&#35009;&#20915;&#65292;&#22240;&#27492;&#21442;&#35758;&#38498;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#21487;&#33021;&#19981;&#24471;&#19981;&#20877;&#22238;&#24212;&#25105;&#20204;&#20154;&#27665;&#30340;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30830;&#23454;&#34920;&#26126;&#65292;&#24403;&#19968;&#39033;&#20107;&#19994;&#24471;&#21040;&#20844;&#20247;&#30340;&#22823;&#21147;&#25903;&#25345;&#26102;&#65292;&#26426;&#26500;&#23558;&#24456;&#38590;&#19981;&#20542;&#21548;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; SR 79 &#30340;&#20986;&#20154;&#24847;&#26009;&#30340;&#25903;&#25345;&#32773;&#21253;&#25324;&#26460;&#29305;&#23572;&#29305;&#21069;&#21161;&#25163;&#12289;&#21326;&#35028;&#21442;&#35758;&#21592;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#8220;&#37030;&#8221;&#183;&#21556; (Christopher &#8220;Bong&#8221; Go)&#65307;&#21442;&#35758;&#21592;&#33406;&#20262;&#183;&#24444;&#24471;&#183;&#21345;&#32822;&#22612;&#35834; (Alan Peter Cayetano)&#65292;&#26460;&#29305;&#23572;&#29305;&#30340;&#21069;&#22806;&#20132;&#31192;&#20070;&#65307;&#24635;&#32479;&#30340;&#22992;&#22992;&#21442;&#35758;&#21592;&#20234;&#31859;&#183;&#39532;&#31185;&#26031;&#32487;&#32493;&#25958;&#20419;&#19982;&#20013;&#22269;&#24314;&#31435;&#26356;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#24182;&#37325;&#26032;&#23457;&#35270;&#19982;&#32654;&#22269;&#30340;&#23433;&#20840;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21556;&#32769;&#24072;&#29978;&#33267;&#20844;&#24320;&#21578;&#35785;&#20013;&#22269;&#8220;&#20572;&#27490;&#27450;&#36127;&#25105;&#20204;&#8221;&#12290;&#20234;&#26757;&#183;&#39532;&#31185;&#26031;&#27809;&#26377;&#35299;&#37322;&#22905;&#30340;&#25237;&#31080;&#65292;&#20294;&#21345;&#32822;&#22612;&#35834;&#35797;&#22270;&#36719;&#21270;&#20182;&#30340;&#25237;&#31080;&#65292;&#25552;&#20986;&#20102;&#8220;&#8216;&#21644;&#24179;&#8217;&#24212;&#23545;&#20013;&#22269;&#24182;&#32467;&#26463;&#22312;&#35199;&#33778;&#24459;&#23486;&#28023;&#38024;&#23545;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#30340;&#19968;&#31995;&#21015;&#20405;&#30053;&#30340;&#20116;&#31181;&#26041;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20122;&#22612;&#35834;&#30340;&#24314;&#35758;&#21253;&#25324;&#19982;&#20013;&#22269;&#8220;&#30495;&#35802;&#23545;&#35805;&#8221;&#12289;&#36861;&#27714;&#34892;&#20026;&#20934;&#21017;&#20197;&#21450;&#8220;&#19982;&#20013;&#22269;&#32852;&#21512;&#21208;&#25506;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#65292;&#22240;&#20026;&#36164;&#28304;&#20114;&#24800;&#20114;&#21033;&#25165;&#33021;&#24102;&#26469;&#21644;&#24179;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#20204;&#30340;&#25237;&#31080;&#32972;&#21518;&#20063;&#21487;&#33021;&#26377;&#25919;&#27835;&#8203;&#8203;&#32771;&#34385;&#12290;&#29616;&#20219;&#24635;&#32479;&#39532;&#31185;&#26031;&#22312;&#21335;&#28023;&#38382;&#39064;&#19978;&#36828;&#31163;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#21644;&#39532;&#31185;&#26031;&#37117;&#26377;&#26395;&#22312; 2025 &#24180;&#36830;&#20219;&#65292;&#32780;&#31062;&#27604;&#37324;&#20316;&#20026;&#21442;&#35758;&#38498;&#35758;&#38271;&#30340;&#33021;&#21147;&#21463;&#21040;&#36136;&#30097;&#65292;&#22240;&#20026;&#20182;&#26368;&#36817;&#25958;&#20419;&#39532;&#31185;&#26031;&#31614;&#32626;&#12298;&#39532;&#21704;&#21033;&#21345;&#20027;&#26435;&#22522;&#37329;&#27861;&#12299;&#65292;&#23613;&#31649;&#25209;&#20934;&#30340;&#25514;&#26045;&#23384;&#22312;&#20005;&#37325;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#22885;&#20848;&#22810;&#183;&#26757;&#23572;&#21345;&#22810; (Orlando Mercado) &#35299;&#37322;&#20102;&#21442;&#35758;&#38498;&#21450;&#20854; 24 &#21517;&#25104;&#21592;&#23545;&#20851;&#38190;&#22269;&#23478;&#38382;&#39064;&#30340;&#24433;&#21709;&#12290;&#20182;&#35828;&#65292;&#8220;&#39318;&#20808;&#65292;&#19978;&#35758;&#38498;&#26159;&#20840;&#22269;&#36873;&#20030;&#20135;&#29983;&#30340;&#8221;&#65292;&#23601;&#20687;&#24635;&#32479;&#19968;&#26679;&#12290; &#8220;&#22240;&#27492;&#65292;&#24403;&#21442;&#35758;&#38498;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#21457;&#35328;&#26102;&#65292;&#23427;&#20855;&#26377;&#35828;&#26381;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#21345;&#22810;&#35828;&#65292;&#34429;&#28982;&#22806;&#20132;&#25919;&#31574;&#23646;&#20110;&#39532;&#31185;&#26031;&#24635;&#32479;&#30340;&#32844;&#26435;&#33539;&#22260;&#65292;&#20294;&#23466;&#27861;&#35268;&#23450;&#21442;&#35758;&#38498;&#22312;&#22806;&#20132;&#25919;&#31574;&#20013;&#21457;&#25381;&#20316;&#29992;&#65292;&#20363;&#22914;&#36890;&#36807;&#25209;&#20934;&#21508;&#37096;&#38376;&#30340;&#26465;&#32422;&#21644;&#39044;&#31639;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#35828;&#65292;&#22312;&#31185;&#25289;&#26494;&#183;&#38463;&#22522;&#35834;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#65292;&#8220;&#39532;&#26469;&#35199;&#20122;&#35201;&#27714;&#33778;&#24459;&#23486;&#25918;&#24323;&#27801;&#24052;&#20027;&#26435;&#20027;&#24352;&#65292;&#20197;&#25442;&#21462;&#24635;&#29702;&#39532;&#21704;&#33922;&#23572;&#183;&#31302;&#32597;&#40664;&#24503;&#21442;&#21152;&#39532;&#23612;&#25289;&#19996;&#30431;&#20250;&#35758;&#12290; &#8220;&#21442;&#35758;&#38498;&#19981;&#21516;&#24847;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#39038;&#35828;&#65292;1991 &#24180; 9 &#26376; 16 &#26085;&#65292;&#21442;&#35758;&#38498;&#20197;&#24494;&#24369;&#22810;&#25968;&#21542;&#20915;&#20102;&#25311;&#35758;&#30340;&#12298;&#20420;&#32599;&#26031;&#32852;&#37030;-&#32654;&#22269;&#21451;&#22909;&#12289;&#21512;&#20316;&#19982;&#23433;&#20840;&#26465;&#32422;&#12299;&#65292;&#35813;&#26465;&#32422;&#23558;&#24310;&#38271;&#32654;&#22269;&#22312;&#35813;&#22269;&#30340;&#20891;&#20107;&#22522;&#22320;&#65292;&#21442;&#35758;&#38498;&#20063;&#21457;&#25381;&#20102;&#21382;&#21490;&#24615;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;h3&gt;&#21335;&#28023;&#65306;&#33778;&#24459;&#23486;&#22269;&#38450;&#37096;&#38271;&#39539;&#22238;&#21271;&#20140;&#30340;&#20061;&#27573;&#32447;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649; 1992 &#24180;&#23558;&#20030;&#34892;&#20840;&#22269;&#36873;&#20030;&#65292;&#32780;&#19988;&#33778;&#24459;&#23486;&#20154;&#26159;&#22362;&#23450;&#30340;&#20146;&#32654;&#20154;&#22763;&#65292;&#20294;&#36824;&#26159;&#36973;&#21040;&#20102;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#23572;&#21345;&#22810;&#35828;&#65292;&#21442;&#35758;&#38498;&#20030;&#34892;&#20102;&#21548;&#35777;&#20250;&#24182;&#20844;&#24320;&#24191;&#27867;&#22320;&#36777;&#35770;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#34429;&#28982;&#33832;&#38534;&#21152;&#22312; 1992 &#24180;&#31454;&#36873;&#24635;&#32479;&#22833;&#36133;&#65292;&#20294;&#26757;&#23572;&#21345;&#22810;&#34920;&#31034;&#65292;&#20182;&#21644;&#32500;&#26684;&#20271;&#25176;&#183;&#22612;&#32435;&#36798; (Wigberto Tanada)&#12289;&#22467;&#20869;&#26031;&#25176;&#183;&#39532;&#22622;&#36798; (Ernesto Maceda) &#21644;&#29305;&#22885;&#33778;&#26031;&#25176;&#183;&#37329;&#25096;&#32435; (Teofisto Guingona) &#31561;&#19968;&#20123;&#25298;&#32477;&#20027;&#20041;&#21442;&#35758;&#21592;&#20173;&#28982;&#33719;&#32988;&#12290;&#21442;&#35758;&#21592;&#32422;&#29791;&#22827;&#183;&#22467;&#26031;&#29305;&#25289;&#36798;&#65288;Joseph Estrada&#65289;&#29978;&#33267;&#25293;&#25668;&#20102;&#19968;&#37096;&#38024;&#23545;&#32654;&#22269;&#22522;&#22320;&#30340;&#30005;&#24433;&#65292;&#36194;&#24471;&#20102;&#21103;&#24635;&#32479;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#22312;&#21335;&#28023;&#38382;&#39064;&#19978;&#30340;&#32479;&#19968;&#31435;&#22330;&#30340;&#30452;&#25509;&#24433;&#21709;&#21487;&#20197;&#20307;&#29616;&#22312;&#23545;&#26126;&#24180;&#22269;&#38450;&#39044;&#31639;&#30340;&#25903;&#25345;&#22686;&#21152;&#20197;&#21450;&#25253;&#32440;&#22836;&#29256;&#19978;&#26356;&#22810;&#30340;&#21453;&#21326;&#35328;&#35770;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#20027;&#24109;&#31062;&#27604;&#37324;&#26412;&#21608;&#24314;&#35758;&#25269;&#21046;&#20013;&#22269;&#20844;&#21496;&#21644;&#21830;&#21697;&#12290;&#21608;&#19968;&#65292;&#20182;&#36824;&#22312;&#20250;&#35758;&#19978;&#21457;&#34920;&#20102;&#29305;&#26435;&#28436;&#35762;&#65292;&#31216;&#8220;&#20013;&#22269;&#65292;&#20026;&#20160;&#20040;&#20570;&#20320;&#30340;&#26379;&#21451;&#22914;&#27492;&#22256;&#38590;&#65292;&#29233;&#20320;&#22914;&#27492;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#26377;&#19968;&#22825;&#20182;&#20204;&#22312;&#21271;&#20140;&#23545;&#25105;&#20204;&#30340;&#21069;&#24635;&#32479;&#65288;&#26460;&#29305;&#23572;&#29305;&#65289;&#22823;&#21152;&#36190;&#25196;&#21644;&#20445;&#35777;&#65292;&#28982;&#21518;&#19981;&#20037;&#20043;&#21518;&#65292;&#31532;&#20108;&#22825;&#65292;&#20182;&#20204;&#21521;&#25105;&#20204;&#30340;&#33337;&#21482;&#21457;&#23556;&#39640;&#21387;&#27700;&#26538;&#26102;&#65292;&#20182;&#20204;&#24590;&#20040;&#33021;&#35753;&#25105;&#20204;&#30456;&#20449;&#20182;&#20204;&#26159;&#30495;&#35802;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31062;&#27604;&#37324;&#35828;&#65292;&#20182;&#24456;&#28165;&#26970;&#22806;&#20132;&#20107;&#21153;&#26159;&#33778;&#24459;&#23486;&#24635;&#32479;&#30340;&#29305;&#26435;&#12290; &#8220;&#20294;&#26159;&#65292;&#24403;&#37027;&#20123;&#20445;&#21355;&#25105;&#20204;&#36793;&#22659;&#24182;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#30340;&#20891;&#38431;&#19968;&#30452;&#22312;&#34920;&#36798;&#20182;&#20204;&#30340;&#21388;&#24694;&#20043;&#24773;&#26102;&#65292;&#25105;&#20204;&#24590;&#20040;&#33021;&#19981;&#21457;&#22768;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#24456;&#26089;&#23601;&#24847;&#35782;&#21040;&#21442;&#35758;&#38498;&#23545;&#22806;&#20132;&#25919;&#31574;&#30340;&#24433;&#21709;&#12290;&#23427;&#19977;&#27425;&#36992;&#35831;&#21442;&#35758;&#38498;&#35758;&#38271;&#35775;&#38382;&#20013;&#22269;&#65306;1995&#24180;&#65292;&#20013;&#22269;&#20891;&#38431;&#19981;&#39038;&#39532;&#23612;&#25289;&#30340;&#25239;&#35758;&#65292;&#21152;&#22266;&#32654;&#27982;&#30977;&#21518;&#19981;&#20037;&#65307; 2004&#24180;&#65292;&#23601;&#22312;&#21271;&#20140;&#21644;&#39532;&#23612;&#25289;&#21516;&#24847;&#36827;&#34892;&#32852;&#21512;&#30707;&#27833;&#21208;&#25506;&#19988;&#21442;&#35758;&#38498;&#27809;&#26377;&#21453;&#23545;&#20043;&#21069;&#19981;&#20037;&#65307; 2017&#24180;&#65292;&#26446;&#20811;&#24378;&#24635;&#29702;&#35775;&#38382;&#39532;&#23612;&#25289;&#21069;&#19981;&#20037;&#65292;&#20004;&#22269;&#21516;&#24847;&#28145;&#21270;&#21452;&#36793;&#20851;&#31995;&#65292;&#21253;&#25324;&#32852;&#21512;&#30707;&#27833;&#21208;&#25506;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 11:50:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#21018;&#21018;&#24320;&#26538;&#25171;&#27515;&#20102;&#25105;&#30340;&#22971;&#23376;&#12290;&#25105;&#26126;&#22825;&#19981;&#20250;&#22312;&#22330;&#8221;&#65306;&#21152;&#24030;&#27861;&#23448;&#26480;&#24343;&#37324;&#183;&#24343;&#26684;&#26862;&#34987;&#25511;&#35851;&#26432;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230872/i-just-shot-my-wife-i-wont-be-tomorrow-california-judge-jeffrey-ferguson-charged-murder?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 10:53&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/148e2c57-92aa-4135-a9d8-4700c250f8d9_2bdba523.jpg" width="100%"&gt;&lt;p&gt;&#22885;&#20848;&#27835;&#21439;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#26480;&#24343;&#37324;&#183;&#24343;&#26684;&#26862;&#19978;&#21608;&#22312;&#38463;&#32435;&#28023;&#22982;&#23665;&#30340;&#23478;&#20013;&#26538;&#26432;&#20102;&#20182;&#30340;&#22971;&#23376;&#65292;&#20182;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; 72 &#23681;&#30340;&#27861;&#23448;&#20110; 8 &#26376; 3 &#26085;&#34987;&#25429;&#65292;&#27492;&#21069;&#20182;&#30340;&#20799;&#23376;&#25171;&#30005;&#35805;&#32473;&#32039;&#24613;&#35843;&#24230;&#21592;&#65292;&#31216;&#20182;&#30340;&#27597;&#20146; 65 &#23681;&#30340;&#35874;&#20029;&#23572;&#183;&#24343;&#26684;&#26862; (Sheryl Ferguson) &#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34987;&#25304;&#30041;&#65292;&#22312;&#30417;&#29425;&#37324;&#24453;&#20102;&#19968;&#26202;&#65292;&#24182;&#32564;&#32435;&#20102; 100 &#19975;&#32654;&#20803;&#20445;&#37322;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26816;&#23519;&#23448;&#21608;&#22235;&#26202;&#38388;&#25552;&#20132;&#30340;&#25991;&#20214;&#65292;&#20982;&#26432;&#26696;&#21457;&#29983;&#24403;&#26202;&#65292;&#24343;&#26684;&#26862;&#21644;&#22971;&#23376;&#22312;&#19968;&#23478;&#39184;&#21381;&#22240;&#26202;&#39184;&#21457;&#29983;&#20105;&#25191;&#65292;&#24343;&#26684;&#26862;&#22312;&#37027;&#37324;&#8220;&#20570;&#20986;&#20102;&#29992;&#26538;&#25351;&#30528;&#22905;&#30340;&#25163;&#21183;&#8221;&#26469;&#23041;&#32961;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36825;&#23545;&#22827;&#22919;&#22238;&#21040;&#23478;&#21518;&#65292;&#20105;&#35770;&#20173;&#22312;&#32487;&#32493;&#65292;&#35874;&#20029;&#23572;&#183;&#24343;&#26684;&#26862;&#35828;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#19981;&#25343;&#19968;&#25226;&#30495;&#27491;&#30340;&#26538;&#25351;&#30528;&#25105;&#21602;&#65311;&#8221;&#26816;&#23519;&#23448;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#25110;&#31867;&#20284;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#37257;&#37202;&#30340;&#27861;&#23448;&#38543;&#21518;&#20174;&#33050;&#36381;&#30382;&#22871;&#20013;&#25300;&#20986;&#19968;&#25226;&#26684;&#27931;&#20811; 0.40 &#21475;&#24452;&#25163;&#26538;&#65292;&#21521;&#22905;&#30340;&#33016;&#37096;&#24320;&#20102;&#19968;&#26538;&#65292;&#23376;&#24377;&#20174;&#22905;&#30340;&#32972;&#37096;&#23556;&#20986;&#65292;&#20987;&#20013;&#20102;&#22905;&#36523;&#21518;&#30340;&#22681;&#22721;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#24778;&#20154;&#30340;&#32479;&#35745;&#25968;&#25454;&#8221;&#65306;&#32654;&#22269;2023&#24180;&#19978;&#21322;&#24180;&#35760;&#24405;&#20102;28&#36215;&#22823;&#35268;&#27169;&#23648;&#26432;&#20107;&#20214;&lt;/h3&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#27861;&#23448;&#30340;&#25104;&#24180;&#20799;&#23376;&#25320;&#25171;&#20102; 911&#65292;&#35797;&#22270;&#23545;&#20182;&#30340;&#27597;&#20146;&#36827;&#34892;&#24515;&#32954;&#22797;&#33487;&#65292;&#20182;&#35828;&#20182;&#30340;&#29238;&#20146;&#21917;&#20102;&#22826;&#22810;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#27861;&#23448;&#26412;&#20154;&#21518;&#26469;&#25320;&#25171;&#20102; 911&#65292;&#35828;&#20182;&#30340;&#22971;&#23376;&#38656;&#35201;&#19968;&#21517;&#25252;&#29702;&#20154;&#21592;&#65292;&#20294;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#24320;&#26538;&#23556;&#26432;&#20102;&#22905;&#26102;&#65292;&#20182;&#35828;&#20182;&#19981;&#24819;&#35848;&#35770;&#36825;&#20214;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25454;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#27861;&#23448;&#32473;&#27861;&#24237;&#20070;&#35760;&#21592;&#21644;&#27861;&#35686;&#21457;&#30701;&#20449;&#35828;&#65306;&#8220;&#25105;&#21018;&#21018;&#25226;&#23427;&#24324;&#20002;&#20102;&#12290;&#25105;&#21018;&#21018;&#24320;&#26538;&#25171;&#27515;&#20102;&#25105;&#30340;&#22971;&#23376;&#12290;&#26126;&#22825;&#25105;&#19981;&#20250;&#26469;&#12290;&#25105;&#23558;&#34987;&#25304;&#30041;&#12290;&#25105;&#24456;&#25265;&#27465;&#12290;&#8221;&#26816;&#23519;&#23448;&#35828;&#65292;&#25910;&#20214;&#20154;&#26368;&#21021;&#35748;&#20026;&#35813;&#30701;&#20449;&#26159;&#19968;&#20010;&#31505;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#24343;&#26684;&#26862;&#27985;&#36523;&#25955;&#21457;&#30528;&#37202;&#21619;&#65292;&#24403;&#35686;&#26041;&#23558;&#20182;&#25304;&#30041;&#26102;&#65292;&#20182;&#36824;&#31359;&#30528;&#31354;&#30340;&#33050;&#36381;&#30382;&#22871;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26816;&#23519;&#23448;&#31216;&#65292;&#20182;&#35201;&#27714;&#35686;&#23519;&#21521;&#20182;&#24320;&#26538;&#65292;&#24182;&#21457;&#34920;&#20102;&#19968;&#20123;&#35328;&#35770;&#65292;&#36825;&#20123;&#35328;&#35770;&#34987;&#35686;&#26041;&#30340;&#38543;&#36523;&#25668;&#20687;&#26426;&#25293;&#20102;&#19979;&#26469;&#65306;&#8220;&#25105;&#30495;&#26159;&#20010;&#28151;&#34507;&#8221;&#65292;&#8220;&#21734;&#65292;&#20249;&#35745;&#65292;&#25105;&#19981;&#25954;&#30456;&#20449;&#25105;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#8221;&#65292;&#8220;&#25105;&#24819;&#25105;&#24050;&#32463;&#23436;&#25104;&#20102;&#19968;&#27573;&#26102;&#38388;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#19971;&#23567;&#26102;&#21518;&#65292;&#35686;&#26041;&#37319;&#38598;&#20102;&#27861;&#23448;&#30340;&#34880;&#28082;&#26679;&#26412;&#65292;&#27979;&#37327;&#20854;&#37202;&#31934;&#21547;&#37327;&#65292;&#24403;&#26102;&#30340;&#37202;&#31934;&#21547;&#37327;&#20026; 0.06%&#65292;&#20302;&#20110;&#27861;&#23450;&#37257;&#37202;&#19978;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26816;&#23519;&#23448;&#31216;&#65292;&#24343;&#26684;&#26862;&#30340;&#20799;&#23376;&#21578;&#35785;&#35686;&#26041;&#65292;&#20182;&#30340;&#27597;&#20146;&#26366;&#32463;&#35828;&#26381;&#27861;&#23448;&#19981;&#35201;&#24320;&#26538;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#23558;&#35201;&#27714;&#27861;&#24237;&#23545;&#24343;&#26684;&#26862;&#26045;&#21152;&#39069;&#22806;&#30340;&#20445;&#37322;&#26465;&#20214;&#12290;&#20182;&#20204;&#25285;&#24515;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#19968;&#25903;&#27493;&#26538;&#22833;&#36394;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#23613;&#31649;&#38463;&#32435;&#28023;&#22982;&#35686;&#26041;&#22312;&#25628;&#26597;&#27861;&#23448;&#23478;&#26102;&#27809;&#25910;&#20102; 47 &#25903;&#26538;&#25903;&#20197;&#21450; 26,000 &#22810;&#21457;&#24377;&#33647;&#65292;&#20294;&#20390;&#25506;&#20204;&#26410;&#33021;&#25214;&#21040;&#30331;&#35760;&#22312;&#20182;&#21517;&#19979;&#30340; 0.22 &#21475;&#24452;&#27493;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#26816;&#23519;&#23448;&#35828;&#65292;&#35686;&#26041;&#22312;&#25628;&#26597;&#27861;&#23448;&#23478;&#26102;&#21448;&#36951;&#22833;&#20102;&#19968;&#25226;&#27493;&#26538;&#65292;&#20294;&#24343;&#26684;&#26862;&#30340;&#36777;&#25252;&#24459;&#24072;&#21518;&#26469;&#25214;&#21040;&#20102;&#23427;&#24182;&#23558;&#20854;&#31227;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39069;&#22806;&#30340;&#20445;&#37322;&#26465;&#20214;&#20013;&#65292;&#26816;&#23519;&#23448;&#23558;&#35201;&#27714;&#24343;&#26684;&#26862;&#20132;&#20986;&#20182;&#30340;&#25252;&#29031;&#21644;&#25658;&#24102;&#38544;&#34255;&#27494;&#22120;&#30340;&#35768;&#21487;&#35777;&#65292;&#19981;&#25345;&#26377;&#26538;&#25903;&#24182;&#20329;&#25140;&#33050;&#36381;&#30417;&#35270;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#39033;&#23558;&#24343;&#26684;&#26862;&#23450;&#20110;&#21608;&#20108;&#25552;&#23457;&#30340;&#21160;&#35758;&#20013;&#65292;&#21103;&#22320;&#21306;&#26816;&#23519;&#23448;&#20811;&#37324;&#26031;&#183;&#20122;&#21382;&#20811;&#26031;&#65288;Chris Alex&#65289;&#35201;&#27714;&#27861;&#38498;&#38480;&#21046;&#34987;&#21578;&#19982;&#20854;&#25104;&#24180;&#20799;&#23376;&#20043;&#38388;&#30340;&#25509;&#35302;&#65292;&#27861;&#24237;&#25991;&#20214;&#20013;&#31216;&#20182;&#26159;&#36825;&#36215;&#20982;&#26432;&#26696;&#30340;&#21807;&#19968;&#30446;&#20987;&#32773;&#65292;&#8220;&#20197;&#38450;&#27490;&#20219;&#20309;&#31243;&#24230;&#30340;&#39118;&#38505;&#25110;&#19981;&#24403;&#34892;&#20026;&#8221;&#12290;&#23545;&#20799;&#23376;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#23558;&#35201;&#27714;&#27861;&#23448;&#23436;&#20840;&#36991;&#20813;&#39278;&#37202;&#12290;&lt;/p&gt;&lt;h3&gt;&#29369;&#22826;&#25945;&#22530;&#26538;&#20987;&#26696;&#20982;&#25163;&#22240;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#34989;&#20987;&#34987;&#21028;&#22788;&#27515;&#21009;&lt;/h3&gt;&lt;p&gt;&#23613;&#31649;&#26816;&#23519;&#23448;&#22312;&#19978;&#21608;&#20043;&#21069;&#23450;&#26399;&#20986;&#24237;&#21463;&#23457;&#65292;&#20294;&#22885;&#20848;&#27835;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#27491;&#22312;&#22788;&#29702;&#27492;&#26696;&#65292;&#24182;&#25588;&#24341;&#24030;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#30340;&#20915;&#23450;&#65292;&#31216;&#19981;&#23384;&#22312;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#26684;&#26862;&#26412;&#20154;&#22312; 2015 &#24180;&#25104;&#20026;&#27861;&#23448;&#20043;&#21069;&#26366;&#25285;&#20219;&#24403;&#22320;&#26816;&#23519;&#23448;&#19977;&#21313;&#22810;&#24180;&#65292;&#22914;&#26524;&#24403;&#21069;&#25351;&#25511;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#23558;&#38754;&#20020; 40 &#24180;&#33267;&#32456;&#36523;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#25972;&#20010;&#24343;&#26684;&#26862;&#23478;&#26063;&#26469;&#35828;&#26159;&#19968;&#22330;&#24754;&#21095;&#12290;&#25454;&#22478;&#24066;&#26032;&#38395;&#31038;&#25253;&#36947;&#65292;&#24343;&#26684;&#26862;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#24052;&#23612;&#29305;&#21644;&#20445;&#32599;&#183;&#36808;&#32822;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#21482;&#26159;&#19968;&#27425;&#24847;&#22806;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 11:20:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#19996;&#37096;&#32463;&#27982;&#24378;&#22269;&#25552;&#20379;&#22269;&#23478;&#27010;&#20917;&#65307;&#21171;&#21160;&#21147;&#12289;&#38656;&#27714;&#21644;&#24037;&#36164;&#19979;&#38477;&#22256;&#25200;&#27743;&#33487;</title><link>https://www.scmp.com/economy/economic-indicators/article/3230826/chinas-eastern-economic-powerhouse-provides-national-snapshot-declining-workforce-demand-and-wages?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 10:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/fc52934b-16e2-462a-be18-e4b3e5269bb9_c8060ab3.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#19996;&#37096;&#32463;&#27982;&#24378;&#22269;&#27743;&#33487;&#30340;&#21171;&#21160;&#21147;&#32039;&#32553;&#65292;&#21046;&#36896;&#19994;&#21644;&#22806;&#22269;&#20844;&#21496;&#30340;&#38656;&#27714;&#20943;&#23569;&#65292;&#21152;&#19978;&#38738;&#24180;&#22833;&#19994;&#29575;&#25345;&#32493;&#39640;&#28072;&#65292;&#31361;&#26174;&#20102;&#20005;&#23803;&#30340;&#32463;&#27982;&#21069;&#26223;&#21644;&#22797;&#33487;&#21160;&#21147;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#19968;&#31995;&#21015;&#20196;&#20154;&#22833;&#26395;&#30340;&#32463;&#27982;&#25351;&#26631;&#65292;&#24066;&#22330;&#23545;&#19979;&#21608;&#21457;&#24067;&#30340;&#20013;&#22269;&#32463;&#27982;&#25968;&#25454;&#30340;&#39044;&#26399;&#36739;&#20302;&#65292;&#22312;&#22269;&#20869;&#22806;&#38656;&#27714;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#65292;&#21271;&#20140;&#26041;&#38754;&#30340;&#20219;&#21153;&#26159;&#25552;&#25391;&#20572;&#28382;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#30465;&#32479;&#35745;&#23616;&#19978;&#21608;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#8220;6&#26376;&#26411;&#65292;&#21046;&#36896;&#19994;&#20225;&#19994;&#29992;&#24037;&#20154;&#25968;&#27604;&#21435;&#24180;&#21516;&#26399;&#20943;&#23569;11.9&#19975;&#20154;&#65292;&#19968;&#32447;&#24037;&#20154;&#23454;&#38469;&#24037;&#20316;&#26102;&#38388;&#20943;&#23569;&#65292;&#24037;&#36164;&#20063;&#26377;&#25152;&#19979;&#38477;&#12290;&#8221;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#12290;&#35813;&#25253;&#21578;&#24050;&#20110;&#21608;&#20116;&#20174;&#23448;&#26041;&#32593;&#31449;&#19978;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;h3&gt;&#26368;&#22351;&#30340;&#26102;&#26399;&#24050;&#32463;&#36807;&#21435;&#20102;&#21527;&#65311;&#19971;&#26376;&#20221;&#20013;&#22269;&#36890;&#36135;&#32039;&#32553;&#25285;&#24551;&#21152;&#21095;&#30340;&#22235;&#22823;&#35201;&#28857;&lt;/h3&gt;&lt;p&gt;&#20316;&#20026;&#20013;&#22269;&#31532;&#20108;&#23500;&#35029;&#30465;&#20221;&#30340;&#27743;&#33487;&#25351;&#20986;&#65292;&#24066;&#22330;&#38656;&#27714;&#33806;&#32553;&#12289;&#20986;&#21378;&#20215;&#26684;&#19979;&#36300;&#12289;&#21033;&#28070;&#21644;&#39044;&#26399;&#30130;&#36719;&#65292;&#36843;&#20351;&#21046;&#36896;&#21830;&#22312;&#25307;&#32856;&#26041;&#38754;&#26356;&#21152;&#35880;&#24910;&#65292;&#25233;&#21046;&#20102;&#20854;&#25193;&#22823;&#29983;&#20135;&#21644;&#23601;&#19994;&#30340;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#31216;&#65292;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#65292;&#36817;70%&#30340;&#22823;&#22411;&#22806;&#36152;&#20225;&#19994;&#20986;&#21475;&#35746;&#21333;&#19979;&#38477;&#65292;&#21019;&#36817;&#24180;&#26469;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#26411;&#65292;&#22806;&#36152;&#12289;&#22806;&#21830;&#25237;&#36164;&#20225;&#19994;&#20174;&#19994;&#20154;&#21592;&#36739;&#21435;&#24180;&#21516;&#26399;&#20998;&#21035;&#20943;&#23569;13&#19975;&#20154;&#21644;14.7&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#26381;&#21153;&#19994;&#20197;&#21450;&#30740;&#31350;&#21644;&#25216;&#26415;&#34892;&#19994;&#30340;&#21171;&#21160;&#21147;&#38656;&#27714;&#26377;&#25152;&#22686;&#38271;&#65292;&#34920;&#26126;&#22797;&#33487;&#19981;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20840;&#29699;&#32463;&#27982;&#20572;&#28382;&#12289;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#12289;&#20379;&#24212;&#38142;&#36716;&#31227;&#36235;&#21183;&#24041;&#22266;&#65292;&#20013;&#22269;&#30340;&#19990;&#30028;&#24037;&#21378;&#22320;&#20301;&#21463;&#21040;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#20221;&#20986;&#21475;&#39069;&#20986;&#29616;2020&#24180;&#21021;&#20197;&#26469;&#26368;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#21516;&#27604;&#19979;&#38477;14.5%&#33267;2817.6&#20159;&#32654;&#20803;&#65292;&#36830;&#32493;&#31532;&#19977;&#20010;&#26376;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#29983;&#20135;&#32773;&#20215;&#26684;&#25351;&#25968;&#65288;&#21453;&#26144;&#24037;&#21378;&#21521;&#25209;&#21457;&#21830;&#25910;&#21462;&#30340;&#20135;&#21697;&#20215;&#26684;&#65289;&#20063;&#36830;&#32493;&#31532;10&#20010;&#26376;&#19979;&#38477;&#65292;7&#26376;&#20221;&#21516;&#27604;&#19979;&#38477;4.4%&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#31216;&#65306;&#8220;&#20027;&#35201;&#21457;&#36798;&#32463;&#27982;&#20307;&#36890;&#32960;&#27700;&#24179;&#20173;&#22788;&#20110;&#36739;&#39640;&#27700;&#24179;&#65292;&#25345;&#32493;&#21152;&#24687;&#25233;&#21046;&#20102;&#25237;&#36164;&#21644;&#28040;&#36153;&#38656;&#27714;&#65292;&#32780;&#22806;&#38656;&#25345;&#32493;&#30130;&#36719;&#32487;&#32493;&#24433;&#21709;&#22269;&#38469;&#36152;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt; 2024&#24180;&#20043;&#21069;&#20013;&#22269;&#20986;&#21475;&#23558;&#20445;&#25345;&#30130;&#36719;&#65306;7&#26376;&#36152;&#26131;&#25968;&#25454;&#30340;4&#28857;&#35201;&#28857;&lt;/h3&gt;&lt;p&gt;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#39044;&#27979;&#65292;&#20170;&#24180;&#20840;&#29699;&#36135;&#29289;&#36152;&#26131;&#37327;&#23558;&#22686;&#38271;1.7%&#65292;&#36828;&#20302;&#20110;&#36807;&#21435;12&#24180;2.6%&#30340;&#24179;&#22343;&#22686;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#22269;&#20869;&#32463;&#27982;&#24418;&#21183;&#23545;&#22806;&#36152;&#20225;&#19994;&#29992;&#24037;&#38656;&#27714;&#25345;&#32493;&#26500;&#25104;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#27743;&#33487;&#26032;&#22686;&#23601;&#19994;&#23703;&#20301;&#36229;&#36807;70&#19975;&#20010;&#65292;&#20301;&#23621;&#20013;&#22269;&#21508;&#30465;&#20221;&#20043;&#39318;&#12290;&#20294;&#20005;&#23803;&#30340;&#32463;&#27982;&#24418;&#21183;&#21453;&#26144;&#20102;&#35813;&#22269;&#30340;&#25972;&#20307;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#27743;&#33487;&#36824;&#25253;&#21578;&#31216;&#65292;&#30001;&#20110;&#8220;&#38738;&#24180;&#24847;&#24895;&#19982;&#21171;&#21160;&#21147;&#24066;&#22330;&#38656;&#27714;&#19981;&#21305;&#37197;&#12289;&#32467;&#26500;&#24615;&#22833;&#19994;&#25361;&#25112;&#20197;&#21450;&#39640;&#23398;&#21382;&#27605;&#19994;&#29983;&#23601;&#19994;&#19981;&#36275;&#65292;&#25490;&#25380;&#32844;&#19994;&#23398;&#26657;&#21644;&#21021;&#20013;&#27605;&#19994;&#29983;&#65292;&#38738;&#24180;&#22833;&#19994;&#21069;&#26223;&#20005;&#23803;&#8221;&#12290;&#22823;&#23398;&#27605;&#19994;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#20221;&#20840;&#22269;16-24&#23681;&#24180;&#40836;&#27573;&#22833;&#19994;&#29575;&#21019;&#19979;21.3%&#30340;&#26032;&#39640;&#65292;&#39044;&#35745;7&#12289;8&#26376;&#20221;&#23558;&#36827;&#19968;&#27493;&#19978;&#21319;&#65292;&#36827;&#20837;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#22823;&#23398;&#27605;&#19994;&#29983;&#23558;&#36798;&#21040;&#21019;&#32426;&#24405;&#30340;1158&#19975;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#23637;&#26395;&#26410;&#26469;&#65292;&#30001;&#20110;&#31179;&#23395;&#20840;&#29699;&#30005;&#23376;&#20135;&#21697;&#30340;&#26356;&#26032;&#21644;&#36845;&#20195;&#65292;&#26576;&#20123;&#21046;&#36896;&#19994;&#30340;&#21171;&#21160;&#21147;&#38656;&#27714;&#21487;&#33021;&#20250;&#20986;&#29616;&#23395;&#33410;&#24615;&#19978;&#21319;&#65292;&#32780;&#19968;&#20123;&#21046;&#36896;&#21830;&#30340;&#21171;&#21160;&#21147;&#38656;&#27714;&#21487;&#33021;&#20250;&#22686;&#21152;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32467;&#26500;&#24615;&#25361;&#25112;&#20173;&#28982;&#23384;&#22312;&#65292;&#22240;&#20026;&#38543;&#30528;&#33258;&#21160;&#21270;&#27700;&#24179;&#30340;&#21457;&#23637;&#65292;&#20225;&#19994;&#36234;&#26469;&#36234;&#22810;&#22320;&#23547;&#27714;&#25216;&#26415;&#29087;&#32451;&#30340;&#24037;&#20154;&#65292;&#23613;&#31649;&#26222;&#36890;&#24037;&#20154;&#36807;&#21097;&#65292;&#20294;&#39640;&#32423;&#25216;&#26415;&#20154;&#21592;&#30340;&#20379;&#24212;&#21364;&#26377;&#38480;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 10:20:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20538;&#21153;&#65306;&#36825;&#19977;&#20010;&#22320;&#21306;&#30340;&#20538;&#21153;&#36127;&#25285;&#26368;&#20005;&#37325;&#12290;&#37027;&#20040;&#23545;&#27492;&#21487;&#20197;&#20570;&#20160;&#20040;&#21602;&#65311;</title><link>https://www.scmp.com/economy/china-economy/article/3230828/china-debt-these-3-regions-have-most-daunting-debt-piles-so-what-can-be-done-about-it?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 08:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_explainer/public/d8/images/canvas/2023/08/11/ab48f78b-8a34-4db8-948b-2e53b407389f_bf6f5dc5.jpg" width="100%"&gt;&lt;p&gt;&#32463;&#36807;&#22810;&#24180;&#30340;&#32463;&#27982;&#24555;&#36895;&#22686;&#38271;&#65292;&#22312;&#32463;&#27982;&#22797;&#33487;&#20302;&#20110;&#39044;&#26399;&#21644;&#20840;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#20302;&#36855;&#30340;&#24773;&#20917;&#19979;&#65292;&#20013;&#22269;&#21508;&#22320;&#22320;&#26041;&#25919;&#24220;&#25345;&#26377;&#30340;&#36164;&#28304;&#20986;&#29616;&#20196;&#20154;&#25285;&#24551;&#30340;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#27835;&#23616;&#8212;&#8212;&#20849;&#20135;&#20826;&#20869;&#30340;&#26435;&#21147;&#20013;&#24515;&#8212;&#8212;&#22312;&#19978;&#20010;&#26376;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#39318;&#27425;&#35268;&#23450;&#65292;&#26377;&#24517;&#35201;&#36890;&#36807;&#8220;&#20840;&#38754;&#35299;&#20915;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#8221;&#26469;&#21270;&#35299;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#35465;&#35780;&#32423; 8 &#26376; 6 &#26085;&#30340;&#19968;&#20221;&#30740;&#31350;&#25253;&#21578;&#26174;&#31034;&#65292;&#35813;&#22768;&#26126;&#20984;&#26174;&#20102;&#20013;&#22830;&#25919;&#24220;&#26356;&#21152;&#20851;&#27880;&#27424;&#21457;&#36798;&#22320;&#21306;&#38754;&#20020;&#30340;&#36130;&#25919;&#22256;&#38590;&#20197;&#21450;&#38450;&#33539;&#31995;&#32479;&#24615;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#20154;&#20204;&#23545;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#65288;LGFV&#65289;&#20986;&#21806;&#30340;&#20538;&#21153;&#36829;&#32422;&#30340;&#25285;&#24551;&#26085;&#30410;&#21152;&#21095;&#12290;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#26159;&#20844;&#20849;&#21644;&#20225;&#19994;&#30340;&#28151;&#21512;&#23454;&#20307;&#65292;&#26088;&#22312;&#35268;&#36991;&#22320;&#26041;&#25919;&#24220;&#20511;&#36151;&#38480;&#21046;&#65292;&#33258;&#20170;&#24180;&#20197;&#26469;&#36825;&#31181;&#24773;&#20917;&#28608;&#22686;&#12290; 2008&#24180;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#21628;&#21505;&#35780;&#20272;&#20538;&#21153;&#27700;&#24179;&#65292;&#21152;&#24555;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#20197;&#20419;&#36827;&#22686;&#38271;&lt;/h3&gt;&lt;p&gt;&#8220;&#19981;&#36807;&#65292;&#25105;&#20204;&#35748;&#20026;&#20013;&#22830;&#25919;&#24220;&#23558;&#36991;&#20813;&#23545;&#38519;&#20837;&#22256;&#22659;&#30340;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#36827;&#34892;&#25937;&#21161;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20250;&#20135;&#29983;&#8216;&#36947;&#24503;&#39118;&#38505;&#8217;&#39118;&#38505;&#12290;&#30465;&#32423;&#25919;&#24220;&#26377;&#35768;&#22810;&#29616;&#26377;&#24037;&#20855;&#26469;&#24110;&#21161;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#65292;&#21253;&#25324;&#20351;&#29992;&#20538;&#21153;&#20114;&#25442;&#12290;&#20854;&#20182;&#35299;&#20915;&#26041;&#26696;&#21487;&#33021;&#21253;&#25324;&#24110;&#21161;&#65288;&#36739;&#23567;&#30340;&#65289;&#22320;&#26041;&#21644;&#22320;&#21306;&#25919;&#24220;&#22788;&#32622;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#30340;&#36164;&#20135;&#12289;&#21521;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#27880;&#20837;&#36816;&#33829;&#36164;&#20135;&#12289;&#35831;&#27714;&#65288;&#30465;&#32423;&#24403;&#23616;&#65289;&#36130;&#25919;&#25903;&#25345;&#20197;&#21450;&#38134;&#34892;&#36151;&#27454;&#37325;&#32452;&#65292;&#8221;&#36825;&#23478;&#32654;&#22269;&#35780;&#32423;&#26426;&#26500;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22830;&#25919;&#24220;&#35748;&#20026;&#25937;&#21161;&#22320;&#26041;&#25919;&#24220;&#26159;&#19968;&#31181;&#8220;&#36947;&#24503;&#39118;&#38505;&#8221;&#65292;&#22240;&#20026;&#36825;&#31181;&#20570;&#27861;&#21487;&#33021;&#20250;&#40723;&#21169;&#22320;&#26041;&#25919;&#24220;&#20197;&#29306;&#29298;&#32435;&#31246;&#20154;&#21033;&#30410;&#20026;&#20195;&#20215;&#30340;&#19981;&#35745;&#21518;&#26524;&#30340;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#19968;&#20123;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#65288;GDP&#65289;&#26368;&#36139;&#22256;&#30340;&#30465;&#20221;&#22303;&#22320;&#20986;&#35753;&#37329;&#19979;&#38477;&#20102;&#19968;&#21322;&#20197;&#19978;&#12290;&#31302;&#36842;&#25237;&#36164;&#32773;&#26381;&#21153;&#20844;&#21496;8&#26376;9&#26085;&#21457;&#24067;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#21513;&#26519;&#12289;&#22825;&#27941;&#12289;&#38738;&#28023;&#12289;&#40657;&#40857;&#27743;&#12289;&#36797;&#23425;&#12289;&#20113;&#21335;&#21644;&#29976;&#32899;&#30340;&#25910;&#20837;&#22343;&#20986;&#29616;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#36842;&#34920;&#31034;&#65292;&#22312;&#20854;&#20182;&#22320;&#21306;&#65292;&#23665;&#19996;&#30465;&#21644;&#31119;&#24314;&#30465;&#31561;&#21382;&#21490;&#19978;&#20174;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#33719;&#24471;&#36739;&#22810;&#25910;&#20837;&#30340;&#22320;&#21306;&#65292;&#38477;&#24133;&#20063;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#39030;&#32423;&#38134;&#34892;&#21521;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#25552;&#20379;25&#24180;&#26399;&#36151;&#27454;&#20197;&#36991;&#20813;&#20449;&#36151;&#32039;&#32553;&lt;/h3&gt;&lt;p&gt;&#26681;&#25454;&#31302;&#36842;&#25237;&#36164;&#32773;&#26381;&#21153;&#20844;&#21496;&#20351;&#29992; 2022 &#24180;&#25968;&#25454;&#30340;&#25253;&#21578;&#65292;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30740;&#31350;&#20102;&#20013;&#22269;&#20538;&#21153;&#19982; GDP &#27604;&#29575;&#26368;&#39640;&#30340;&#19977;&#20010;&#30465;&#20221;&#65292;&#35813;&#25253;&#21578;&#23558;&#27599;&#20010;&#22320;&#21306;&#30340;&#20538;&#21153;&#37329;&#39069;&#19982;&#32463;&#27982;&#35268;&#27169;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#20538;&#21153;&#37096;&#20998;&#21253;&#25324;&#30465;&#32423;&#25919;&#24220;&#21450;&#20854;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#25345;&#26377;&#30340;&#20844;&#20849;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#24231;&#20301;&#20110;&#20013;&#22269;&#21271;&#26041;&#30340;&#27839;&#28023;&#22478;&#24066;&#65292;&#20301;&#20110;&#28196;&#28023;&#20043;&#28392;&#65292;&#26366;&#32463;&#26159;&#20013;&#22269;&#26368;&#21457;&#36798;&#30340;&#24037;&#19994;&#21644;&#21046;&#36896;&#19994;&#20013;&#24515;&#20043;&#19968;&#12290;&#20294;&#38543;&#30528;&#22810;&#24180;&#26469;&#32463;&#27982;&#22686;&#36895;&#19979;&#28369;&#65292;&#22825;&#27941;&#30340;&#36130;&#25919;&#29366;&#20917;&#19968;&#30452;&#20030;&#27493;&#32500;&#33392;&#12290;&#23427;&#26159;&#27809;&#26377;&#23558; 2023 &#24180;&#23454;&#38469; GDP &#22686;&#38271;&#30446;&#26631;&#35774;&#23450;&#20026;&#39640;&#20110; 5% &#22269;&#23478;&#30446;&#26631;&#30340;&#22235;&#20010;&#22320;&#26041;&#25919;&#24220;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#28207;&#21475;&#22478;&#24066;&#22825;&#27941;&#27491;&#22312;&#22833;&#21435;&#23545;&#27431;&#27954;&#20225;&#19994;&#30340;&#21560;&#24341;&#21147;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#36152;&#26131;&#21457;&#23637;&#23616;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2022&#24180;&#22825;&#27941;&#30340;&#23454;&#38469;GDP&#22686;&#38271;&#29575;&#20165;&#20026;1%&#65292;&#20854;&#22806;&#21830;&#30452;&#25509;&#25237;&#36164;&#20063;&#20174;2015&#24180;&#30340;211.3&#20159;&#32654;&#20803;&#31283;&#27493;&#19979;&#38477;&#33267;2021&#24180;&#30340;53.9&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#32487; 2018 &#24180;&#20197;&#26469;&#21457;&#29983;&#19968;&#31995;&#21015;&#36829;&#32422;&#20043;&#21518;&#65292;2021 &#24180;&#65292;&#22825;&#27941;&#24066;&#25919;&#24220;&#20986;&#21488;&#20102;&#25514;&#26045;&#65292;&#25913;&#21892;&#36127;&#20538;&#32047;&#32047;&#30340;&#22269;&#26377;&#20225;&#19994;&#30340;&#36130;&#21153;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#36842;&#39044;&#35745;&#65292;&#26410;&#26469; 12 &#20010;&#26376;&#65292;&#22825;&#27941;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#23558;&#26377;&#36229;&#36807;&#19968;&#21322;&#30340;&#20538;&#21048;&#21040;&#26399;&#65292;&#23613;&#31649;&#20854;&#26126;&#24180;&#21040;&#26399;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20538;&#21048;&#30340;&#36130;&#25919;&#25910;&#20837;&#35206;&#30422;&#29575;&#30456;&#23545;&#36739;&#20302;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#36825;&#20010;&#20301;&#20110;&#20013;&#22269;&#21335;&#26041;&#30340;&#23665;&#21306;&#20869;&#38470;&#30465;&#20221;&#20197;&#24191;&#21463;&#27426;&#36814;&#30340;&#33541;&#21488;&#21697;&#29260;&#30333;&#37202;&#32780;&#38395;&#21517;&#65292;&#32463;&#36807;&#22810;&#24180;&#30340;&#24040;&#39069;&#22522;&#30784;&#35774;&#26045;&#25903;&#20986;&#65292;&#20538;&#21153;&#19981;&#26029;&#32047;&#31215;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#20215;&#26684;&#39640;&#26114;&#65292;&#20294;&#24182;&#38750;&#25152;&#26377;&#39033;&#30446;&#37117;&#24102;&#26469;&#20102;&#22320;&#26041;&#25919;&#24220;&#25152;&#24076;&#26395;&#30340;&#25928;&#30410;&#12290;&lt;/p&gt;&lt;h3&gt;&#30149;&#27602;&#35270;&#39057;&#24341;&#21457;&#20154;&#20204;&#23545;&#8220;&#40065;&#33725;&#8221;57&#20159;&#32654;&#20803;&#24314;&#35774;&#28909;&#28526;&#30340;&#36136;&#30097;&lt;/h3&gt;&lt;p&gt;&#36149;&#24030;&#30446;&#21069;&#27491;&#22312;&#24314;&#35774;&#27178;&#36328;&#23777;&#35895;&#30340;&#33457;&#27743;&#22823;&#26725;&#65292;&#39044;&#35745;&#32791;&#36164;20&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;2.766&#20159;&#32654;&#20803;&#65289;&#12290;&#35813;&#22823;&#26725;&#39044;&#35745;&#23558;&#20110; 2025 &#24180;&#31459;&#24037;&#65292;&#23558;&#24320;&#36767;&#19968;&#26465;&#27178;&#36328;&#21271;&#30424;&#27743;&#30340;&#26032;&#36335;&#32447;&#65292;&#21271;&#30424;&#27743;&#26159;&#22823;&#29664;&#27743;&#27969;&#22495;&#30340;&#19968;&#37096;&#20998;&#12290;&#25454;&#24403;&#23616;&#31216;&#65292;&#36825;&#24231;&#26725;&#20840;&#38271; 2,890 &#31859;&#65288;1.8 &#33521;&#37324;&#65289;&#65292;&#26725;&#38754;&#39640;&#20986;&#27827;&#27969; 625 &#31859;&#65292;&#23558;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#39640;&#30340;&#26725;&#26753;&#12290;&lt;/p&gt;&lt;p&gt;&#36149;&#24030;&#30465;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20043;&#19968;&#30340;&#36981;&#20041;&#36335;&#26725;&#24314;&#35774;&#38598;&#22242;&#21435;&#24180;&#19982;&#20854;&#20538;&#26435;&#38134;&#34892;&#21327;&#21830;&#36798;&#25104;&#37325;&#32452;&#21327;&#35758;&#65292;&#23637;&#26399;156&#20159;&#20803;&#20154;&#27665;&#24065;&#36151;&#27454;&#65292;&#20197;&#20943;&#36731;&#20538;&#21153;&#36127;&#25285;&#12290;&lt;/p&gt;&lt;p&gt;&#36149;&#24030;&#23448;&#21592;4&#26376;&#20221;&#30340;&#35328;&#35770;&#31216;&#65292;&#35813;&#22320;&#21306;&#26080;&#27861;&#26681;&#25454;&#25910;&#20837;&#26469;&#31649;&#29702;&#20538;&#21153;&#20607;&#36824;&#65292;&#24341;&#21457;&#20102;&#24191;&#27867;&#30340;&#25285;&#24551;&#65292;&#21363;&#22320;&#26041;&#20538;&#21153;&#21361;&#26426;&#21487;&#33021;&#27604;&#20043;&#21069;&#39044;&#26399;&#30340;&#26356;&#20026;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;h3&gt;&#36127;&#20538;&#32047;&#32047;&#30340;&#36149;&#24030;&#30465;&#21521;&#21271;&#20140;&#27714;&#21161;&#65292;&#20294;&#24086;&#23376;&#24456;&#24555;&#23601;&#28040;&#22833;&#20102;&lt;/h3&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#25454;&#31908;&#24320;&#35777;&#21048;&#30740;&#31350;&#25152;&#39318;&#24109;&#23439;&#35266;&#32463;&#27982;&#20998;&#26512;&#24072;&#32599;&#24535;&#24658;&#20272;&#35745;&#65292;2022&#24180;&#29976;&#32899;&#35199;&#21271;&#22320;&#21306;&#30340;GDP&#24635;&#39069;&#20026;1.12&#19975;&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#20294;&#20154;&#22343;&#25910;&#20837;&#20165;&#20026;45,000&#20803;&#20154;&#27665;&#24065;&#65288;6,233&#32654;&#20803;&#65289;&#65292;&#26159;&#20013;&#22269;&#25152;&#26377;&#22320;&#21306;&#20013;&#26368;&#20302;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30465;&#36130;&#25919;&#25910;&#20837;&#35268;&#27169;&#36739;&#23567;&#65292;&#23545;&#20013;&#22830;&#36716;&#31227;&#25903;&#20184;&#30340;&#20381;&#36182;&#31243;&#24230;&#36739;&#39640;&#65307;&#20256;&#32479;&#20135;&#19994;&#36129;&#29486;&#31246;&#25910;&#27604;&#37325;&#36739;&#39640;&#65292;&#30465;&#20869;&#36130;&#25919;&#25910;&#25903;&#24046;&#36317;&#36739;&#22823;&#65307;&#25919;&#24220;&#30340;&#20538;&#21153;&#36127;&#25285;&#20063;&#27604;&#36739;&#22823;&#12290;&#20607;&#20538;&#21387;&#21147;&#36880;&#24180;&#21152;&#22823;&#12290;&#8221;&#32599;&#22312;6&#26376;&#21457;&#24067;&#30340;&#29976;&#32899;&#20538;&#21153;&#38382;&#39064;&#30740;&#31350;&#25253;&#21578;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#25105;&#20204;&#19981;&#27424;&#25237;&#36164;&#32773;&#19968;&#20998;&#38065;&#8221;&#65306;&#29976;&#32899;&#23558;&#21452;&#20493;&#20511;&#27454;&#19988;&#19981;&#36829;&#32422;&lt;/h3&gt;&lt;p&gt;&#35199;&#21271;&#30465;&#20250;&#20848;&#24030;&#30340;&#19968;&#20123;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20960;&#24180;&#26469;&#24050;&#32463;&#38519;&#20837;&#36130;&#21153;&#22256;&#22659;&#65292;&#25439;&#23475;&#20102;&#24403;&#22320;&#25919;&#24220;&#22312;&#36164;&#26412;&#24066;&#22330;&#31609;&#38598;&#36164;&#37329;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#36842;&#39044;&#35745;&#65292;&#29976;&#32899;&#38754;&#20020;&#36164;&#37329;&#22806;&#27969;&#65292;&#21516;&#26102;&#19982;&#36130;&#25919;&#25910;&#20837;&#30456;&#27604;&#24050;&#32463;&#32972;&#36127;&#22823;&#37327;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20538;&#21153;&#65292;&#35813;&#30465;&#23558;&#38754;&#20020;&#26356;&#22823;&#30340;&#22256;&#38590;&#26469;&#36866;&#24212;&#22303;&#22320;&#20986;&#35753;&#25910;&#20837;&#22823;&#24133;&#20943;&#23569;&#30340;&#24773;&#20917;&#12290;&#31302;&#36842;&#34920;&#31034;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#29976;&#32899;&#30465;&#36824;&#20986;&#29616;&#20102;&#22320;&#26041;&#25919;&#24220;&#34701;&#36164;&#24179;&#21488;&#20538;&#21048;&#34701;&#36164;&#30340;&#20928;&#27969;&#20986;&#65292;&#35828;&#26126;&#20854;&#20877;&#34701;&#36164;&#38754;&#20020;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt; 4.&#38738;&#28023;&#65288;105.8%&#65289;&lt;/p&gt;&lt;p&gt; 5. &#37325;&#24198;&#65288;101.3%&#65289;&lt;/p&gt;&lt;p&gt; 6.&#27993;&#27743;&#65288;101.2%&#65289;&lt;/p&gt;&lt;p&gt; 7.&#20113;&#21335;&#65288;101%&#65289;&lt;/p&gt;&lt;p&gt; 8.&#22235;&#24029;&#65288;100.3%&#65289;&lt;/p&gt;&lt;p&gt; 9.&#21513;&#26519;&#30465;&#65288;95.6%&#65289;&lt;/p&gt;&lt;p&gt; 10.&#27743;&#35199;&#65288;92.8%&#65289;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#30001;&#20110;&#25285;&#24515;&#25216;&#26415;&#30423;&#31363;&#65292;&#20013;&#32654;&#31185;&#23398;&#21327;&#35758;&#30340;&#26102;&#38047;&#28404;&#31572;&#20316;&#21709;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230799/clock-ticks-down-china-us-science-deal-amid-tech-theft-fears?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/11/6713a513-ecb5-4ec9-b0d4-88b1023ee2b1_d399ccaf.jpg" width="100%"&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#27491;&#38519;&#20837;&#22256;&#22659;&#65292;&#21482;&#26377;&#19981;&#21040;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21482;&#21097;&#19979;&#20960;&#21608;&#26102;&#38388;&#20915;&#23450;&#26159;&#21542;&#32493;&#31614;&#22235;&#21313;&#24180;&#21069;&#30001;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#21513;&#31859;&#183;&#21345;&#29305;&#21644;&#20013;&#22269;&#26368;&#39640;&#39046;&#23548;&#20154;&#37011;&#23567;&#24179;&#31614;&#32626;&#30340;&#19968;&#39033;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#31185;&#25216;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 1979&#24180;&#29983;&#25928;&#30340;&#32654;&#20013;&#31185;&#23398;&#25216;&#26415;&#21327;&#35758;&#27599;&#20116;&#24180;&#26356;&#26032;&#19968;&#27425;&#65292;&#38500;&#38750;&#25919;&#24220;&#37319;&#21462;&#34892;&#21160;&#32500;&#25345;&#35813;&#21327;&#35758;&#65292;&#21542;&#21017;&#23558;&#20110;8&#26376;27&#26085;&#33258;&#21160;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#35268;&#23450;&#20102;&#25919;&#24220;&#38388;&#31185;&#23398;&#21512;&#20316;&#30340;&#26465;&#27454;&#65292;&#20026;&#23398;&#26415;&#21644;&#20225;&#19994;&#20114;&#21160;&#24320;&#36767;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#32654;&#22269;&#35758;&#21592;&#35686;&#21578;&#19981;&#35201;&#24310;&#38271;&#26399;&#38480;&#65292;&#29702;&#30001;&#26159;&#25285;&#24515;&#30693;&#35782;&#20135;&#26435;&#34987;&#30423;&#20197;&#21450;&#32473;&#20013;&#22269;&#20891;&#26041;&#24102;&#26469;&#24847;&#24819;&#19981;&#21040;&#30340;&#22909;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20013;&#22269;&#20849;&#20135;&#20826;&#29305;&#21035;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#20247;&#35758;&#21592;&#36808;&#20811;&#183;&#21152;&#25289;&#26684;&#23572;(Mike Gallagher)&#22312;&#32473;&#32654;&#22269;&#22269;&#21153;&#21375;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;[&#20013;&#22269;]&#23558;&#26368;&#22823;&#38480;&#24230;&#22320;&#21033;&#29992;&#27665;&#29992;&#30740;&#31350;&#20249;&#20276;&#20851;&#31995;&#29992;&#20110;&#20891;&#20107;&#30446;&#30340;&#65292;&#36825;&#19981;&#36275;&#20026;&#22855;&#12290;&#8221;&#20845;&#26376;&#65292;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943; (Antony Blinken) &#21453;&#23545;&#32493;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32654;&#22269;&#21162;&#21147;&#38459;&#30861;&#20013;&#22269;&#22312;&#26680;&#24515;&#25216;&#26415;&#26041;&#38754;&#30340;&#36827;&#27493;&#65292;&#21516;&#26102;&#21162;&#21147;&#23547;&#25214;&#21512;&#20316;&#30340;&#20849;&#21516;&#28857;&#65292;&#25308;&#30331;&#30340;&#21161;&#25163;&#21644;&#23448;&#21592;&#20173;&#28982;&#23545;&#20182;&#20204;&#30340;&#24847;&#22270;&#23432;&#21475;&#22914;&#29942;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#20063;&#26159;&#22914;&#27492;&#65292;&#36127;&#36131;&#32654;&#26041;&#21327;&#35758;&#30340;&#25191;&#34892;&#12290;&#22312;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#26102;&#65292;&#23427;&#34920;&#31034;&#8220;&#19981;&#20250;&#23545;&#24748;&#32780;&#26410;&#20915;&#25110;&#28508;&#22312;&#30340;&#22269;&#38469;&#35848;&#21028;&#25110;&#35848;&#21028;&#30340;&#20869;&#37096;&#23457;&#35758;&#21457;&#34920;&#35780;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26041;&#38754;&#24050;&#34920;&#29616;&#20986;&#24674;&#22797;&#29978;&#33267;&#37325;&#20570;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#21512;&#20316;&#30340;&#24847;&#24895;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#20351;&#39302;&#21457;&#35328;&#20154;&#21016;&#40527;&#23431;&#34920;&#31034;&#65292;&#21271;&#20140;&#19968;&#24180;&#21069;&#26366;&#19982;&#32654;&#26041;&#32852;&#31995;&#8220;&#35752;&#35770;&#8221;&#32493;&#31614;&#20107;&#23452;&#65292;&#8220;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#32654;&#26041;&#20173;&#22312;&#23601;&#32493;&#31614;&#21327;&#35758;&#36827;&#34892;&#20869;&#37096;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#35828;&#65306;&#8220;&#38543;&#30528;&#24418;&#21183;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;&#21452;&#26041;&#21487;&#33021;&#20250;&#32771;&#34385;&#23545;&#21407;&#26377;&#21327;&#35758;&#36827;&#34892;&#35843;&#25972;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20013;&#22269;&#24895;&#24847;&#22312;&#8220;&#24179;&#31561;&#20114;&#21033;&#30340;&#22522;&#30784;&#19978;&#8221;&#35752;&#35770;&#21512;&#20316;&#30340;&#8220;&#20869;&#8203;&#8203;&#23481;&#21644;&#24418;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20013;&#22269;&#8220;&#24076;&#26395;&#8221;&#32654;&#22269;&#8220;&#22312;&#21327;&#35758;&#21040;&#26399;&#21069;&#21152;&#24555;&#20869;&#37096;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&#19981;&#23433;&#20840;&#12289;&#19981;&#21463;&#27426;&#36814;&#65306;&#32654;&#22269;&#31185;&#23398;&#23478;&#24863;&#21463;&#21040;&#20013;&#22269;&#20513;&#35758;&#30340;&#8220;&#23506;&#34633;&#25928;&#24212;&#8221;&lt;/h3&gt;&lt;p&gt;&#19968;&#20123;&#19987;&#23478;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#65292;&#31216;&#32654;&#20013;&#21512;&#20316;&#38271;&#26399;&#35937;&#24449;&#30340;&#20877;&#27425;&#24310;&#20280;&#23558;&#31526;&#21512;&#32654;&#22269;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#26234;&#24211;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#30340;&#40667;&#21338;&#25289;&#183;&#22622;&#21033;&#26684;&#26494;&#22312;&#38416;&#36848;&#32493;&#31614;&#21327;&#35758;&#26102;&#34920;&#31034;&#65292;&#20316;&#20026;&#20004;&#22269;&#20851;&#31995;&#27491;&#24120;&#21270;&#21518;&#31614;&#32626;&#30340;&#39318;&#20221;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#20855;&#26377;&#8220;&#24040;&#22823;&#30340;&#21382;&#21490;&#24847;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#19981;&#24212;&#22240;&#20026;&#21271;&#20140;&#26041;&#38754;&#30340;&#24847;&#24895;&#32780;&#24310;&#38271;&#21327;&#35758;&#65292;&#32780;&#26159;&#22240;&#20026;&#36825;&#26679;&#20570;&#26174;&#28982;&#31526;&#21512;&#32654;&#22269;&#30340;&#33258;&#36523;&#21033;&#30410;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#21033;&#26684;&#26494;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#20135;&#29983;&#20102;&#8220;&#35768;&#22810;&#20855;&#20307;&#30340;&#31185;&#23398;&#25216;&#26415;&#25104;&#26524;&#8221;&#65292;&#20174;&#20986;&#29983;&#32570;&#38519;&#21644;&#27969;&#24863;&#30740;&#31350;&#21512;&#20316;&#21040;&#23545;&#25239;&#31354;&#27668;&#27745;&#26579;&#21644;&#33406;&#28363;&#30149;&#27602;/&#33406;&#28363;&#30149;&#39044;&#38450;&#65292;&#36825;&#20123;&#25104;&#26524;&#20351;&#32654;&#22269;&#21644;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#21463;&#30410;&#21290;&#27973;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#21452;&#26041;&#31185;&#23398;&#23478;&#36824;&#20849;&#21516;&#21046;&#23450;&#20102;&#35813;&#21327;&#35758;&#19979;&#30340;&#36817; 100 &#39033;&#21327;&#35758;&#21644;&#38468;&#20214;&#65292;&#8220;&#29305;&#21035;&#26159;&#30693;&#35782;&#20135;&#26435;&#20445;&#25252;&#26041;&#38754;&#30340;&#19968;&#20123;&#21464;&#21270;&#8221;&#65292;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#21033;&#26684;&#26494;&#34920;&#31034;&#65292;&#19981;&#32493;&#32422;&#21487;&#33021;&#20250;&#20351;&#26368;&#36817;&#23547;&#25214;&#21512;&#20316;&#39046;&#22495;&#30340;&#23581;&#35797;&#21464;&#24471;&#22797;&#26434;&#65292;&#20854;&#20013;&#21253;&#25324;&#24067;&#26519;&#32943;&#22312;&#20845;&#26376;&#35775;&#38382;&#21271;&#20140;&#26399;&#38388;&#21516;&#24847;&#25512;&#21160;&#30340;&#8220;&#27665;&#38388;&#32852;&#31995;&#21644;&#25945;&#32946;&#20132;&#27969;&#31867;&#22411;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#22914;&#26524;&#21327;&#35758;&#22833;&#25928;&#65292;&#20219;&#20309;&#27492;&#31867;&#25913;&#36827;&#65292;&#21253;&#25324;&#33719;&#21462;&#20851;&#38190;&#21355;&#29983;&#20449;&#24687;&#21644;&#22521;&#35757;&#32654;&#22269;&#19979;&#19968;&#20195;&#20013;&#22269;&#19987;&#23478;&#30340;&#33021;&#21147;&#65292;&#37117;&#23558;&#38754;&#20020;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#21202;&#20872;&#22823;&#23398;&#32654;&#20013;&#31185;&#25216;&#21512;&#20316;&#19987;&#23478;&#29702;&#26597;&#24503;&#183;&#33832;&#29305;&#36808;&#23572;&#34920;&#31034;&#65292;&#35753;&#35813;&#21327;&#35758;&#22833;&#25928;&#8220;&#23545;&#20110;&#20026;&#25193;&#22823;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#25214;&#21040;&#21512;&#36866;&#30340;&#26465;&#27454;&#19981;&#20250;&#20135;&#29983;&#20219;&#20309;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20154;&#20204;&#21487;&#20197;&#24819;&#35937;&#65292;&#21452;&#26041;&#20250;&#23547;&#25214;&#20854;&#20182;&#26041;&#24335;&#23601;&#36825;&#20123;&#20840;&#29699;&#38382;&#39064;&#36827;&#34892;&#21512;&#20316;&#65292;&#32780;&#31185;&#23398;&#23478;&#20204;&#33258;&#24049;&#20063;&#32463;&#24120;&#23547;&#25214;&#22312;&#20849;&#21516;&#24863;&#20852;&#36259;&#30340;&#38382;&#39064;&#19978;&#36827;&#34892;&#21512;&#20316;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#32570;&#20047;&#21327;&#35758;&#20250;&#22686;&#21152;&#36825;&#20123;&#20114;&#21160;&#30340;&#38590;&#24230;&#65292;&#24182;&#19988;&#22312;&#32570;&#20047;&#25919;&#24220;&#38388;&#26694;&#26550;&#30340;&#24773;&#20917;&#19979;&#21487;&#33021;&#20250;&#20943;&#23569;&#20844;&#20849;&#20135;&#21697;&#30340;&#22909;&#22788;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#25104;&#20026;&#31185;&#23398;&#36229;&#32423;&#22823;&#22269;&#65292;&#30693;&#35782;&#30340;&#27969;&#21160;&#26159;&#21452;&#21521;&#30340;&#65292;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#20013;&#32463;&#27982;&#19982;&#23433;&#20840;&#23457;&#26597;&#22996;&#21592;&#20250; 2014 &#24180;&#21457;&#24067;&#30340;&#25253;&#21578;&#65292;&#36825;&#20010;&#38382;&#39064;&#22240;&#22269;&#23478;&#30740;&#31350;&#21644;&#21019;&#26032;&#32780;&#21464;&#24471;&#22797;&#26434;&#65292;&#20294;&#20114;&#21033;&#21512;&#20316;&#8220;&#24403;&#28982;&#24182;&#38750;&#19981;&#21487;&#33021;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#29305;&#36808;&#23572;&#25776;&#20889;&#30340;&#36825;&#20221;&#25253;&#21578;&#36824;&#25351;&#20986;&#65292;&#32654;&#22269;&#30340;&#39640;&#31561;&#25945;&#32946;&#26426;&#20250;&#21644;&#32654;&#22269;&#25216;&#26415;&#36716;&#35753;&#31561;&#8220;&#22312;&#20013;&#22269;&#36130;&#23500;&#21644;&#23454;&#21147;&#30340;&#21457;&#23637;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#8221;&#30340;&#27963;&#21160;&#8220;&#24456;&#22823;&#31243;&#24230;&#19978;&#36229;&#20986;&#20102;&#35813;&#21327;&#35758;&#30340;&#26465;&#27454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#29305;&#36808;&#23572;&#25215;&#35748;&#65292;&#20013;&#22269;&#26159;&#35813;&#21327;&#35758;&#30340;&#26368;&#22823;&#21463;&#30410;&#32773;&#8212;&#8212;&#8220;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#32654;&#22269;&#22312;&#31185;&#25216;&#26041;&#38754;&#36828;&#36828;&#39046;&#20808;&#20110;&#20013;&#22269;&#65307;&#21521;&#20013;&#22269;&#23398;&#20064;&#30340;&#19996;&#35199;&#27604;&#21521;&#32654;&#22269;&#23398;&#20064;&#30340;&#36824;&#35201;&#23569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#22914;&#27492;&#65292;&#32654;&#22269;&#36824;&#26159;&#20197;&#22810;&#31181;&#26041;&#24335;&#21463;&#30410;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#29616;&#22312;&#65292;&#38543;&#30528;&#20013;&#22269;&#23835;&#36215;&#20026;&#31185;&#23398;&#36229;&#32423;&#22823;&#22269;&#65292;&#30693;&#35782;&#30340;&#27969;&#21160;&#27491;&#22312;&#21452;&#21521;&#27969;&#21160;&#65292;&#22240;&#27492;&#21407;&#21017;&#19978;&#65292;&#32654;&#22269;&#30340;&#21033;&#30410;&#21487;&#33021;&#20250;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#29305;&#36808;&#23572;&#34920;&#31034;&#65292;&#35753;&#35813;&#21327;&#35758;&#22833;&#25928;&#21487;&#33021;&#26159;&#19968;&#20010;&#38169;&#35823;&#65292;&#20004;&#22269;&#38656;&#35201;&#36798;&#25104;&#19968;&#39033;&#21453;&#26144;&#8220;21&#19990;&#32426;&#31532;&#19977;&#20010;&#21313;&#24180;&#29616;&#23454;&#8221;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#21326;&#30427;&#39039;&#30446;&#21069;&#30340;&#23457;&#35758;&#26159;&#22312;&#19968;&#20010;&#20805;&#28385;&#25919;&#27835;&#24551;&#34385;&#30340;&#26102;&#26399;&#36827;&#34892;&#30340;&#65292;&#36825;&#20351;&#24471;&#34892;&#25919;&#37096;&#38376;&#30340;&#34892;&#21160;&#21464;&#24471;&#26377;&#20123;&#24494;&#22937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21452;&#26041;&#37117;&#33268;&#21147;&#20110;&#35848;&#21028;&#36798;&#25104;&#19968;&#39033;&#26356;&#36866;&#21512;&#24403;&#21069;&#26465;&#20214;&#30340;&#21327;&#35758;&#65292;&#37027;&#20040;&#30701;&#26399;&#32493;&#32422;&#26159;&#26377;&#24847;&#20041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32493;&#32422;&#32943;&#23450;&#23384;&#22312;&#39118;&#38505;&#65292;&#19981;&#32493;&#32422;&#20063;&#23384;&#22312;&#37325;&#22823;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#36807;&#21435;&#20004;&#24180;&#33521;&#22269;&#20844;&#31435;&#23398;&#26657;&#30340;&#39321;&#28207;&#23398;&#29983;&#20154;&#25968;&#28608;&#22686;400%</title><link>https://www.scmp.com/news/hong-kong/education/article/3230859/number-hong-kong-students-english-state-schools-surges-400-cent-past-2-years?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/aa7b3c23-bb21-4f5e-b242-459aff65eee1_95e2de72.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#22312;&#33521;&#22269;&#25512;&#20986;&#22478;&#24066;&#23621;&#27665;&#20844;&#27665;&#36523;&#20221;&#36884;&#24452;&#21518;&#65292;&#33521;&#22269;&#20844;&#31435;&#23398;&#26657;&#30340;&#39321;&#28207;&#23398;&#29983;&#20154;&#25968;&#22312;&#36807;&#21435;&#20004;&#24180;&#28608;&#22686;&#20102;400%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25945;&#32946;&#37096;&#34920;&#31034;&#65292;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;2022-23&#23398;&#24180;&#26377;5,400&#21517;&#39321;&#28207;&#23398;&#29983;&#22312;&#33521;&#22269;&#23398;&#26657;&#23398;&#20064;&#65292;&#20294;&#25351;&#20986;&#35813;&#25968;&#23383;&#24182;&#26410;&#21453;&#26144;&#30495;&#23454;&#25968;&#23383;&#65292;&#22240;&#20026;&#24180;&#24230;&#27665;&#24847;&#35843;&#26597;&#26159;&#33258;&#24895;&#30340;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#22806;&#20132;&#23448;&#65306;&#33521;&#22269;&#22269;&#27665;&#65288;&#28023;&#22806;&#65289;&#39321;&#28207;&#20154;&#26242;&#26102;&#30041;&#19979;&#30340;&#31227;&#27665;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#8220;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#25552;&#20379;&#30340;&#20219;&#20309;&#24050;&#30693;&#39321;&#28207;&#31821;&#23398;&#29983;&#30340;&#35745;&#25968;&#37117;&#23558;&#34987;&#20302;&#20272;&#21040;&#26410;&#30693;&#30340;&#31243;&#24230;&#65292;&#8221;&#35813;&#37096;&#38376;&#23398;&#26657;&#20154;&#21475;&#26222;&#26597;&#32479;&#35745;&#23567;&#32452;&#30340;&#32479;&#35745;&#23398;&#23478;&#23433;&#183;&#20811;&#33713;&#25176;&#65288;Ann Claytor&#65289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#24378;&#35843;&#65292;&#23398;&#26657;&#21487;&#20197;&#21482;&#35782;&#21035;&#26356;&#24191;&#27867;&#30340;&#8220;&#21326;&#20154;&#8221;&#32676;&#20307;&#20013;&#30340;&#23398;&#29983;&#65292;&#32780;&#19981;&#20855;&#20307;&#35828;&#26126;&#20182;&#20204;&#26159;&#26469;&#33258;&#39321;&#28207;&#12289;&#39532;&#26469;&#35199;&#20122;&#36824;&#26159;&#26032;&#21152;&#22369;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35843;&#26597;&#36824;&#20165;&#28085;&#30422;&#33521;&#26684;&#20848;&#30340;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#22269;&#23478;&#36164;&#21161;&#30340;&#24188;&#20799;&#22253;&#21644;&#23398;&#26657;&#30340;&#8220;&#20122;&#35028;&#21326;&#35028;&#8221;&#23398;&#29983;&#20154;&#25968;&#20174;2020-21&#23398;&#24180;&#30340;37,943&#20154;&#22686;&#21152;&#21040;2021-22&#23398;&#24180;&#30340;48,396&#20154;&#65292;&#19968;&#24180;&#21518;&#21448;&#22686;&#21152;&#21040;58,731&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#21475;&#26222;&#26597;&#23567;&#32452;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;2020-21&#24180;&#24230;&#33521;&#22269;&#25512;&#20986;&#33521;&#22269;&#22269;&#23478;&#65288;&#28023;&#22806;&#65289;&#31614;&#35777;&#35745;&#21010;&#26102;&#65292;&#26469;&#33258;&#39321;&#28207;&#30340;&#20122;&#35028;&#20013;&#22269;&#23398;&#29983;&#20154;&#25968;&#20026;1,081&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#24180;&#36825;&#19968;&#25968;&#23383;&#22686;&#21152;&#21040; 3,068 &#20154;&#65292;&#24182;&#22312; 2022-23 &#24180;&#22686;&#21152;&#21040; 5,423 &#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#31169;&#31435;&#23398;&#26657;&#30340;&#39321;&#28207;&#20154;&#20154;&#25968;&#20004;&#24180;&#20869;&#22686;&#21152;&#36817;&#20116;&#20493;&lt;/h3&gt;&lt;p&gt;&#35813;&#31614;&#35777;&#35745;&#21010;&#20110; 2021 &#24180; 1 &#26376;&#25512;&#20986;&#65292;&#20197;&#21709;&#24212;&#21271;&#20140;&#20110; 2020 &#24180;&#22312;&#39321;&#28207;&#23454;&#26045;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#20801;&#35768;&#22478;&#24066;&#23621;&#27665;&#22312;&#33521;&#22269;&#36830;&#32493;&#23621;&#20303;&#20116;&#24180;&#21518;&#30003;&#35831;&#20844;&#27665;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#20170;&#24180; 3 &#26376;&#65292;&#33521;&#22269;&#20869;&#25919;&#37096;&#24050;&#25910;&#21040;&#22810;&#36798; 172,500 &#20221; BN(O) &#31614;&#35777;&#30003;&#35831;&#12290;&#26089;&#20123;&#26102;&#20505;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22823;&#32422; 27% &#30340;&#20505;&#36873;&#20154;&#24180;&#40836;&#22312; 18 &#23681;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#37096;&#38376;&#25968;&#25454;&#36824;&#26174;&#31034;&#65292;&#20271;&#26126;&#32752;&#25945;&#32946;&#24403;&#23616;&#24405;&#24471;&#39321;&#28207;&#24188;&#20799;&#21644;&#23398;&#26657;&#23398;&#29983;&#20154;&#25968;&#26368;&#22810;&#65292;&#36798;795&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24459;&#24072;&#26519;&#28023;&#33521;&#22312; Facebook &#19978;&#36816;&#33829;&#30528;&#19968;&#20010;&#21517;&#20026;&#8220;&#20271;&#26126;&#32752;&#39321;&#28207;&#20154;&#8221;&#30340;&#32676;&#32452;&#65292;&#35813;&#32676;&#32452;&#25317;&#26377;&#36229;&#36807; 1 &#19975;&#21517;&#25104;&#21592;&#12290;&#22905;&#34920;&#31034;&#65292;&#35813;&#22320;&#21306;&#30340;&#32463;&#27982;&#36866;&#29992;&#25151;&#20215;&#26684;&#21560;&#24341;&#20102;&#35768;&#22810;&#24180;&#36731;&#23478;&#24237;&#65292;&#23545;&#23398;&#26657;&#30340;&#38656;&#27714;&#20063;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20271;&#26126;&#32752;&#30340;&#21776;&#20154;&#34903;&#65292;&#26377;&#24456;&#22810;&#35762;&#31908;&#35821;&#30340;&#24180;&#36731;&#29238;&#27597;&#24102;&#30528;&#20182;&#20204;10&#23681;&#24038;&#21491;&#30340;&#23401;&#23376;&#12290;&#20182;&#20204;&#21487;&#33021;&#21018;&#20174;&#39321;&#28207;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#25351;&#20986;&#65292;&#21069;&#24448;&#20271;&#26126;&#32752;&#30340;&#39321;&#28207;&#20154;&#28608;&#22686;&#24847;&#21619;&#30528;&#23545;&#20248;&#36136;&#23398;&#26657;&#30340;&#31454;&#20105;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#22312;&#33521;&#22269;&#25512;&#20986; BN(O) &#31614;&#35777;&#35745;&#21010;&#21518;&#65292;&#21152;&#20837;&#26519;&#37073;&#26376;&#23077;&#20110; 2015 &#24180;&#24314;&#31435;&#30340;&#31038;&#20132;&#23186;&#20307;&#32676;&#32452;&#30340;&#20154;&#25968;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20154;&#23545;&#33521;&#22269;&#25552;&#39640; BN(O) &#36153;&#29992;&#21644;&#21307;&#30103;&#38468;&#21152;&#36153;&#30340;&#35745;&#21010;&#34920;&#31034;&#25285;&#24551;&lt;/h3&gt;&lt;p&gt;&#26519;&#25351;&#20986;&#65292;&#20316;&#20026;&#33521;&#22269;&#31532;&#20108;&#22823;&#22478;&#24066;&#65292;&#20271;&#26126;&#32752;&#21487;&#20197;&#20197;&#36739;&#20302;&#30340;&#20215;&#26684;&#20026;&#39321;&#28207;&#20154;&#25552;&#20379;&#23485;&#25950;&#30340;&#20303;&#25151;&#21644;&#29702;&#24819;&#30340;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31227;&#23621;&#33521;&#22269;&#30340;&#39321;&#28207;&#20154;&#24076;&#26395;&#20303;&#22312;&#22823;&#22478;&#24066;&#32780;&#19981;&#26159;&#20559;&#36828;&#22320;&#21306;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#20262;&#25958;&#20869;&#22478;&#21306;&#30340;&#25151;&#20215;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#26159;&#38590;&#20197;&#25215;&#21463;&#30340;&#65292;&#32780;&#20262;&#25958;&#22806;&#22478;&#21306;&#21644;&#37066;&#21306;&#30340;&#25151;&#20215;&#20063;&#24456;&#26114;&#36149;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;[&#20271;&#26126;&#32752;]&#37066;&#21306;&#31199;&#19968;&#22871;&#26377;&#20004;&#21040;&#19977;&#38388;&#21351;&#23460;&#30340;&#20307;&#38754;&#25151;&#23376;&#27599;&#26376;&#21482;&#38656;&#33457;&#36153; 1,000 &#33521;&#38225;&#21040; 1,500 &#33521;&#38225; [1,272 &#32654;&#20803;&#21040; 1,908 &#32654;&#20803;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26519;&#34917;&#20805;&#35828;&#65292;&#37027;&#20123;&#22312;&#36825;&#24231;&#22478;&#24066;&#23450;&#23621;&#30340;&#20154;&#26222;&#36941;&#35273;&#24471;&#26356;&#23481;&#26131;&#36866;&#24212;&#65292;&#22240;&#20026;&#23427;&#19982;&#39321;&#28207;&#26377;&#19968;&#20123;&#20849;&#21516;&#28857;&#65292;&#27604;&#22914;&#26080;&#38656;&#20381;&#36182;&#27773;&#36710;&#21363;&#21487;&#36731;&#26494;&#20986;&#34892;&#65292;&#32780;&#19988;&#22823;&#37327;&#39184;&#39302;&#28044;&#20837;&#65292;&#24076;&#26395;&#33021;&#22815;&#36814;&#21512;&#26032;&#26469;&#32773;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#21475;&#26222;&#26597;&#25968;&#25454;&#36824;&#26174;&#31034;&#65292;&#19996;&#31859;&#24503;&#20848;&#30340;&#35834;&#19969;&#27721;&#37089;&#21644;&#20262;&#25958;&#35199;&#21271;&#37096;&#30340;&#24052;&#23612;&#29305;&#22312;&#39321;&#28207;&#23398;&#29983;&#26041;&#38754;&#20998;&#21035;&#25490;&#21517;&#31532;&#20108;&#21644;&#31532;&#19977;&#65292;&#21508;&#32422;&#26377;500&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#36229;&#36807;1,000&#21517;&#39321;&#28207;BN(O)&#25345;&#26377;&#32773;&#30340;&#25104;&#24180;&#23376;&#22899;&#20851;&#27880;&#25193;&#22823;&#33521;&#22269;&#35745;&#21010;&lt;/h3&gt;&lt;p&gt;&#20262;&#25958;&#19996;&#21271;&#37096;&#30340;&#22467;&#22622;&#20811;&#26031;&#37089;&#21644;&#26364;&#24443;&#26031;&#29305;&#30340;&#32034;&#23572;&#31119;&#24503;&#37089;&#20998;&#21035;&#26377; 400 &#21517;&#21644; 200 &#21517;&#23398;&#29983;&#65292;&#20998;&#21035;&#25490;&#21517;&#31532;&#22235;&#21644;&#31532;&#20116;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#30340;&#36827;&#19968;&#27493;&#32454;&#20998;&#26174;&#31034;&#65292;5,400 &#21517;&#39321;&#28207;&#23398;&#29983;&#20013;&#32422;&#26377; 35% &#27491;&#22312;&#31532;&#20108;&#20851;&#38190;&#38454;&#27573;&#23398;&#20064;&#65292;&#25351;&#30340;&#26159;&#33521;&#35821;&#23398;&#26657;&#38024;&#23545; 8 &#33267; 11 &#23681;&#23398;&#29983;&#30340;&#34920;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20998;&#20043;&#19968;&#30340;&#39321;&#28207;&#20154;&#23601;&#35835;&#20110;&#31532;&#19977;&#20851;&#38190;&#38454;&#27573;&#65292;&#28085;&#30422;12&#33267;14&#23681;&#30340;&#23398;&#29983;&#65292;&#21478;&#26377;15%&#30340;&#20154;&#23601;&#35835;&#20110;&#20116;&#33267;&#19971;&#23681;&#30340;&#31532;&#19968;&#20851;&#38190;&#38454;&#27573;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 09:50:03 +0800</pubDate></item><item><title>&#8220;&#30495;&#30340;&#24456;&#21644;&#35856;&#8221;&#65306;&#20013;&#22269;&#29238;&#20146;&#22312;&#8220;&#26080;&#30693;&#8221;&#25209;&#35780;&#21518;&#20026;&#22235;&#23681;&#22899;&#20799;&#33136;&#32544;&#8220;&#39535;&#26381;&#8221;&#32517;&#30008;&#34770;&#34503;&#30561;&#35273;&#30340;&#35270;&#39057;&#36777;&#25252;</title><link>https://www.scmp.com/news/people-culture/environment/article/3230492/really-harmonious-father-china-defends-video-daughter-4-asleep-tame-burmese-python-around-waist?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 09:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/09/31934773-acd1-4e40-9e3d-5a0e2dbc2532_52710917.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#27573;&#22235;&#23681;&#22899;&#23401;&#25265;&#30528;&#19968;&#26465;&#24040;&#22823;&#30340;&#37329;&#33394;&#32517;&#30008;&#34770;&#34503;&#20837;&#30561;&#30340;&#35270;&#39057;&#38663;&#24778;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#35266;&#23519;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26143;&#35270;&#39057;&#25253;&#36947;&#65292;&#22899;&#23401;&#30340;&#29238;&#20146;&#37073;&#22995;&#20154;&#20110;8&#26376;7&#26085;&#22312;&#20013;&#22269;&#19996;&#21335;&#37096;&#31119;&#24314;&#30465;&#30340;&#19968;&#20010;&#21160;&#29289;&#25910;&#23481;&#25152;&#25293;&#25668;&#20102;&#36825;&#27573;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#32517;&#30008;&#34770;&#34503;&#26159;&#39135;&#32905;&#21160;&#29289;&#65292;&#23427;&#20204;&#21033;&#29992;&#25910;&#32553;&#26469;&#26432;&#27515;&#23567;&#22411;&#21754;&#20083;&#21160;&#29289;&#21644;&#40479;&#31867;&#12290;&#28982;&#32780;&#65292;&#22823;&#22411;&#34770;&#34503;&#21487;&#20197;&#25429;&#39135;&#29482;&#21644;&#23665;&#32650;&#31561;&#26356;&#22823;&#30340;&#29454;&#29289;&#12290;&#36825;&#31181;&#29228;&#34892;&#21160;&#29289;&#21407;&#20135;&#20110;&#20122;&#27954;&#65292;&#20307;&#38271;&#21487;&#36798; 5 &#31859;&#65292;&#26410;&#32463;&#35777;&#23454;&#30340;&#25253;&#36947;&#31216;&#26377;&#20123;&#20307;&#38271;&#21487;&#36798; 7 &#31859;&#12290;&#37329;&#33394;&#30340;&#24418;&#24577;&#20316;&#20026;&#23456;&#29289;&#24456;&#21463;&#27426;&#36814;&#65292;&#22240;&#20026;&#23427;&#36890;&#24120;&#30001;&#20110;&#33394;&#32032;&#27785;&#30528;&#30340;&#20007;&#22833;&#32780;&#23548;&#33268;&#39068;&#33394;&#21464;&#21270;&#65292;&#20351;&#20854;&#30382;&#32932;&#21576;&#30333;&#33394;&#21644;&#40644;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#65292;&#22899;&#20799;&#38752;&#22312;&#26885;&#23376;&#19978;&#30561;&#30528;&#20102;&#65292;&#33136;&#38388;&#32544;&#30528;&#22823;&#34770;&#34503;&#12290;&#21518;&#26469;&#22905;&#37266;&#20102;&#65292;&#27491;&#22312;&#21644;&#29228;&#34892;&#21160;&#29289;&#29609;&#32781;&#12290;&lt;/p&gt;&lt;p&gt;&#37073;&#35828;&#65292;&#20182;&#30340;&#22899;&#20799;&#24456;&#21916;&#27426;&#21160;&#29289;&#65292;&#20182;&#27599;&#21608;&#33267;&#23569;&#24102;&#22899;&#20799;&#21435;&#26379;&#21451;&#24037;&#20316;&#30340;&#21160;&#29289;&#25910;&#23481;&#25152;&#30475;&#19968;&#27425;&#21253;&#25324;&#34770;&#34503;&#22312;&#20869;&#30340;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#22899;&#20799;&#21916;&#27426;&#19982;&#21508;&#31181;&#21160;&#29289;&#20849;&#24230;&#26102;&#20809;&#65292;&#20363;&#22914;&#40550;&#40521;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25293;&#25668;&#20182;&#22899;&#20799;&#22788;&#29702;&#24040;&#34770;&#30340;&#35270;&#39057;&#20043;&#21069;&#65292;&#20004;&#20154;&#24050;&#32463;&#24110;&#21161;&#24037;&#20316;&#20154;&#21592;&#32473;&#24040;&#34770;&#27927;&#28577;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#37073;&#20808;&#29983;&#22240;&#20801;&#35768;&#22899;&#20799;&#25509;&#35302;&#37326;&#29983;&#21160;&#29289;&#32780;&#34987;&#25209;&#35780;&#20026;&#8220;&#26080;&#30693;&#8221;&#65292;&#37073;&#20808;&#29983;&#22312;&#25509;&#21463;&#26143;&#35270;&#39057;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36825;&#26465;&#34503;&#24456;&#28201;&#39034;&#65292;&#19981;&#20250;&#23545;&#20154;&#31867;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#26159;&#21644;&#35856;&#21834;&#12290;&#8221;&#20182;&#36825;&#26679;&#25551;&#36848;&#22899;&#20799;&#21644;&#34503;&#30340;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#22312;&#20013;&#22269;&#24341;&#21457;&#20102;&#24191;&#27867;&#30340;&#20105;&#35770;&#65292;&#19968;&#20123;&#20154;&#35748;&#20026;&#36825;&#20301;&#29238;&#20146;&#26159;&#22312;&#23433;&#20840;&#22320;&#25903;&#25345;&#22899;&#20799;&#23545;&#21160;&#29289;&#30340;&#28909;&#29233;&#65292;&#21478;&#19968;&#20123;&#20154;&#21017;&#22768;&#31216;&#20182;&#23545;&#36825;&#31181;&#21361;&#38505;&#19968;&#26080;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#36825;&#26679;&#38271;&#22823;&#30340;&#23401;&#23376;&#25165;&#26377;&#28789;&#24615;&#65292;&#8221;&#19968;&#20301;&#25903;&#25345;&#30340;&#35780;&#35770;&#32773;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20154;&#30097;&#24785;&#65306;&#8220;&#21703;&#65292;&#29240;&#29240;&#24590;&#20040;&#36825;&#20040;&#26377;&#20449;&#24515;&#65311;&#27809;&#26377;&#21160;&#29289;&#21487;&#20197;&#34987;&#23436;&#20840;&#39535;&#26381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20013;&#22269;&#65292;&#20316;&#20026;&#23456;&#29289;&#39282;&#20859;&#30340;&#21361;&#38505;&#21160;&#29289;&#24182;&#19981;&#24120;&#35265;&#65292;&#20294;&#24182;&#38750;&#38395;&#25152;&#26410;&#38395;&#65292;&#24182;&#19988;&#22312;&#36807;&#21435;&#26366;&#24341;&#21457;&#36807;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;5&#26376;&#65292;&#20013;&#22269;&#19996;&#37096;&#19968;&#21517;17&#23681;&#20013;&#23398;&#29983;&#22312;&#23478;&#20013;&#34987;&#23456;&#29289;&#19996;&#26041;&#34672;&#34503;&#21676;&#20260;&#65292;&#36825;&#26159;&#19968;&#31181;&#21407;&#20135;&#20110;&#20013;&#22269;&#30340;&#27602;&#34503;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#35199;&#21335;&#37096;&#30340;&#19968;&#21517;&#30007;&#23376;&#22240;&#20182;&#30340;&#23456;&#29289;&#40132;&#40060;&#34989;&#20987;&#20102;&#37051;&#23621;&#32780;&#21463;&#21040;&#24403;&#22320;&#35686;&#26041;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 09:20:01 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#22269;&#23478;&#27665;&#24847;&#35843;&#26597;&#65306;&#25237;&#31080;&#24320;&#22987;&#65292;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#38754;&#20020;&#39318;&#27425;&#37325;&#22823;&#27665;&#24847;&#27979;&#35797;</title><link>https://www.scmp.com/week-asia/politics/article/3230866/malaysia-state-polls-voting-begins-pm-anwar-ibrahim-faces-first-major-popularity-test?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 07:59&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/8fe08036-5f87-49ea-8de3-96b0a153c4a7_9e55ffbf.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#39532;&#26469;&#35199;&#20122;&#20845;&#20010;&#24030;&#24320;&#22987;&#25237;&#31080;&#65292;&#36825;&#21487;&#33021;&#26159;&#23545;&#24635;&#29702;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;(Anwar Ibrahim)&#30340;&#31532;&#19968;&#20010;&#20005;&#37325;&#25919;&#27835;&#25361;&#25112;&#65292;&#20182;&#24076;&#26395;&#35777;&#26126;&#39532;&#26469;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#24182;&#27809;&#26377;&#25243;&#24323;&#20182;&#30340;&#32852;&#21512;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;970&#19975;&#20154;&#26377;&#36164;&#26684;&#25237;&#31080;&#36873;&#20986;&#36825;&#20845;&#20010;&#24030;&#23646;&#30340;&#19979;&#23626;&#25919;&#24220;&#8212;&#8212;&#21453;&#23545;&#20826;&#22269;&#27665;&#32852;&#30431;&#65288;PN&#65289;&#27491;&#23547;&#27714;&#25511;&#21046;&#21271;&#37096;&#30340;&#21513;&#25171;&#12289;&#21513;&#20848;&#20025;&#21644;&#30331;&#22025;&#27004;&#65292;&#32780;&#25191;&#25919;&#20826;&#21017;&#25511;&#21046;&#26862;&#32654;&#20848;&#12289;&#27103;&#22478;&#21644;&#38634;&#20848;&#33706;&#12290;&lt;/p&gt;&lt;p&gt;&#21508;&#24030;&#31454;&#36873;&#30340;&#32467;&#26524;&#23545;&#23433;&#29926;&#23572;&#23545;&#32852;&#37030;&#26435;&#21147;&#30340;&#25484;&#25569;&#20960;&#20046;&#27809;&#26377;&#30452;&#25509;&#24433;&#21709;&#12290;&#20294;&#20182;&#20204;&#34987;&#35270;&#20026;&#25903;&#25345;&#20182;&#21644;&#20182;&#30340;&#25919;&#27835;&#30431;&#21451;&#21644;&#21069;&#25932;&#20154;&#30340;&#20044;&#21512;&#20043;&#20247;&#25919;&#24220;&#30340;&#26228;&#38632;&#34920;&#65292;&#29305;&#21035;&#26159;&#22312;&#21435;&#24180;11&#26376;&#22823;&#36873;&#20013;&#21521;&#39532;&#26469;&#27665;&#26063;&#20027;&#20041;&#22269;&#23478;&#32852;&#30431;&#20570;&#20986;&#37325;&#22823;&#36716;&#21464;&#30340;&#39532;&#26469;&#20154;&#20013;&#12290;&lt;/p&gt;&lt;h3&gt; TikTok &#30340;&#20027;&#23548;&#22320;&#20301;&#33021;&#21542;&#35753;&#21453;&#23545;&#27966;&#22312;&#39532;&#26469;&#35199;&#20122;&#24030;&#27665;&#24847;&#35843;&#26597;&#20013;&#21344;&#25454;&#20248;&#21183;&#65311;&lt;/h3&gt;&lt;p&gt;&#22269;&#30431;&#22312;&#20854;&#31454;&#36873;&#31574;&#30053;&#20013;&#30596;&#20934;&#20102;&#39532;&#26469;&#22522;&#30784;&#65292;&#24494;&#35270;&#39057;&#20849;&#20139;&#24179;&#21488; TikTok &#26159;&#20854;&#25509;&#35302;&#39532;&#26469;&#20013;&#24515;&#22320;&#21306;&#36873;&#27665;&#30340;&#20851;&#38190;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25968;&#21313;&#20010;&#31454;&#36873;&#31449;&#21488;&#21644;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#22269;&#30431;&#19968;&#30452;&#20445;&#25345;&#31616;&#21333;&#30340;&#20449;&#24687;&#65306;&#23433;&#29926;&#23572;&#21644;&#20182;&#30340;&#32852;&#21512;&#25919;&#24220;&#19982;&#33104;&#36133;&#39046;&#23548;&#20154;&#21246;&#32467;&#65292;&#26410;&#33021;&#23558;&#39532;&#26469;&#35199;&#20122;&#20154;&#27665;&#20174;&#19981;&#26029;&#39129;&#21319;&#30340;&#29983;&#27963;&#25104;&#26412;&#21644;&#25345;&#32493;&#30340;&#36890;&#36135;&#33192;&#32960;&#20013;&#25327;&#25937;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#22791;&#21463;&#20105;&#35758;&#30340;&#21513;&#25171;&#24030;&#39318;&#24109;&#37096;&#38271; Muhammad Sanusi Md Nor &#21644;&#25919;&#27835;&#35780;&#35770;&#21592; Wan Muhammad Azri Wan Deris&#65288;&#26356;&#24191;&#20026;&#20154;&#30693;&#30340;&#21517;&#23383;&#26159; Papagomo&#65289;&#22312; TikTok &#19978;&#36827;&#34892;&#20102;&#19968;&#22330;&#30452;&#25773;&#65292;&#21560;&#24341;&#20102;&#36229;&#36807; 62,000 &#27425;&#35266;&#30475;&#21644; 1,600 &#19975;&#27425;&#28857;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#27801;&#21162;&#35199;&#21608;&#22235;&#34920;&#31034;&#65292;&#36873;&#27665;&#38750;&#24120;&#29087;&#24713;&#23433;&#29926;&#23572;&#30340;&#8220;&#30495;&#38754;&#30446;&#8221;&#65292;&#20182;&#35828;&#23433;&#29926;&#23572;&#22312;&#20108;&#21313;&#22810;&#24180;&#26469;&#20570;&#20986;&#20102;&#26080;&#25968;&#23815;&#39640;&#30340;&#25215;&#35834;&#65292;&#20197;&#25913;&#21892;&#25152;&#26377;&#39532;&#26469;&#35199;&#20122;&#20154;&#30340;&#21629;&#36816;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20108;&#21313;&#20116;&#24180;&#26469;&#65292;&#20182;&#19968;&#30452;&#22312;&#20062;&#27714;&#34987;&#20219;&#21629;&#20026;&#24635;&#29702;&#12290;&#22312;&#20182;&#33719;&#24471;&#25480;&#26435;&#21518;&#65292;&#20843;&#20010;&#26376;&#21518;&#20160;&#20040;&#20063;&#27809;&#26377;&#21457;&#29983;&#65292;&#8221;&#31302;&#32597;&#40664;&#24503;&#183;&#27801;&#21162;&#35199;&#22312;&#21513;&#25171;&#24030;&#30340;&#19968;&#27425;&#38738;&#24180;&#32858;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#31454;&#36873;&#28436;&#35762;&#30340; TikTok &#35270;&#39057;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20845;&#20010;&#24030;&#23646;&#23558;&#25104;&#20026;&#20840;&#27665;&#20844;&#25237;&#65292;&#26159;&#8216;&#38750;&#29240;&#29240;&#8217;&#21644;&#20182;&#30340;&#36208;&#29399;&#22312;&#24067;&#22478;&#25910;&#25342;&#34892;&#26446;&#30340;&#26631;&#24535;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#23433;&#29926;&#23572;&#21644;&#34892;&#25919;&#39318;&#37117;&#24067;&#22478;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#30340;&#24076;&#30431;&#65288;PH&#65289;&#21644;&#21512;&#20316;&#20249;&#20276;&#22269;&#38453;&#65288;BN&#65289;&#24076;&#26395;&#31038;&#20132;&#23186;&#20307;&#30340;&#20351;&#29992;&#19981;&#20250;&#22312;&#21608;&#20845;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#30340;&#20840;&#22269;&#36873;&#20030;&#20013;&#65292;&#21322;&#23707;&#19978;&#30340;&#39532;&#26469;&#36873;&#27665;&#25472;&#36215;&#20102;&#19968;&#32929;&#8220;&#32511;&#28526;&#8221;&#8212;&#8212;&#25152;&#35859;&#30340;&#32511;&#33394;&#28010;&#28526;&#26159;&#20026;&#20102;&#21453;&#26144;&#20234;&#26031;&#20848;&#20826;&#20234;&#20826;&#30340;&#25919;&#20826;&#33394;&#24425;&#8212;&#8212;&#36825;&#20351;&#24471;&#21453;&#23545;&#20826;&#22269;&#27665;&#20826;&#22312;&#35813;&#22269; 222 &#20010;&#35758;&#20250;&#24109;&#20301;&#20013;&#33719;&#24471;&#20102;&#30456;&#24403;&#22823;&#30340;&#20840;&#39532;&#26469;&#23569;&#25968;&#27966;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29926;&#23572;&#19968;&#30452;&#31449;&#22312;&#20854;&#25919;&#24220;&#21162;&#21147;&#25197;&#36716;&#39532;&#26469;&#20154;&#25903;&#25345;&#28526;&#27969;&#30340;&#26368;&#21069;&#27839;&#65292;&#20182;&#36208;&#36941;&#20840;&#22269;&#65292;&#35206;&#30422;&#23613;&#21487;&#33021;&#22810;&#30340;&#39532;&#26469;&#20154;&#21344;&#22810;&#25968;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22312;&#20182;&#30340;&#23478;&#20065;&#27103;&#22478;&#20030;&#34892;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#65292;&#24635;&#29702;&#24691;&#27714;&#39532;&#26469;&#36873;&#27665;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#36890;&#35759;&#31038;&#39532;&#26032;&#31038;&#25588;&#24341;&#23433;&#29926;&#23572;&#30340;&#35805;&#35828;&#65306;&#8220;&#26080;&#35770;&#26159;&#28041;&#21450;&#24085;&#36842;&#65288;&#34917;&#36148;&#65289;&#12289;&#27233;&#33014;&#65288;&#23567;&#20892;&#65289;&#12289;&#20891;&#20154;&#25151;&#23627;&#12289;&#20844;&#21153;&#21592;&#24037;&#36164;&#12289;&#28180;&#27665;&#65288;&#29983;&#23384;&#65289;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#37117;&#22312;&#21162;&#21147;&#22312;&#36825;&#20843;&#20010;&#26376;&#20869;&#26368;&#22823;&#38480;&#24230;&#22320;&#25913;&#21892;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24819;&#35937;&#19968;&#19979;&#65292;&#25105;&#20204;&#32487;&#32493;&#25191;&#25919;&#20116;&#24180;&#65292;&#22240;&#27801;&#38463;&#25289;&#39532;&#26469;&#35199;&#20122;&#23558;&#25104;&#20026;&#20122;&#27954;&#19968;&#20010;&#20255;&#22823;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23433;&#21326;&#30340;&#21162;&#21147;&#21487;&#33021;&#24182;&#27809;&#26377;&#24102;&#26469;&#39044;&#26399;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20844;&#21496;&#20234;&#23572;&#21704;&#22982;&#20013;&#24515;&#21608;&#22235;&#20844;&#24067;&#20102;7&#26376;&#20221;&#30340;&#19968;&#39033;&#35843;&#26597;&#32467;&#26524;&#65292;&#31216;&#22312;&#20845;&#20010;&#24030;&#23646;&#30340;2,400&#22810;&#21517;&#21463;&#35775;&#32773;&#20013;&#65292;&#21482;&#26377;&#22235;&#20998;&#20043;&#19968;&#30340;&#39532;&#26469;&#20154;&#34920;&#31034;&#23545;&#39318;&#30456;&#30340;&#34920;&#29616;&#24863;&#21040;&#28385;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#39044;&#27979;&#65292;&#21608;&#20845;&#30340;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#23558;&#32500;&#25345;&#29616;&#29366;&#65292;&#23613;&#31649;&#22269;&#30431;&#22312;&#25919;&#24220;&#25454;&#28857;&#27103;&#22478;&#21644;&#38634;&#20848;&#33706;&#21462;&#24471;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500;&#40664;&#36842;&#21345;&#20013;&#24515;&#21608;&#20116;&#22312;&#19968;&#20221;&#35843;&#26597;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#22914;&#26524;&#24076;&#30431;&#21644;&#22269;&#38453;&#24076;&#26395;&#20943;&#32531;&#22269;&#30431;&#22312;&#35813;&#22269;&#20004;&#20010;&#26368;&#23500;&#26377;&#24030;&#23646;&#30340;&#36827;&#23637;&#65292;&#37027;&#20040;&#20182;&#20204;&#30340;&#20219;&#21153;&#23601;&#26159;&#35828;&#26381;&#20182;&#20204;&#30340;&#26680;&#24515;&#25903;&#25345;&#32773;&#31449;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#38750;&#39532;&#26469;&#36873;&#27665;&#20173;&#28982;&#22362;&#23450;&#25903;&#25345;&#24076;&#30431;&#65292;&#20294;&#20182;&#20204;&#30340;&#25237;&#31080;&#29575;&#23384;&#22312;&#24456;&#22810;&#30097;&#38382;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#27665;&#20027;&#34892;&#21160;&#20826;&#23433;&#19996;&#23612;&#27931;&#20811;&#65306;&#39532;&#26469;&#35199;&#20122;&#32852;&#21512;&#25919;&#24220;&#8220;&#19981;&#20250;&#21066;&#24369;&#8221;&#39532;&#26469;&#26435;&#21147;&lt;/h3&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#22312;11&#26376;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#20840;&#38754;&#25298;&#32477;&#21069;&#25191;&#25919;&#20826;&#21644;&#22269;&#38453;&#20851;&#38190;&#24043;&#32479;&#21518;&#65292;&#39532;&#26469;&#36873;&#27665;&#21487;&#33021;&#20250;&#23547;&#27714;&#19968;&#20010;&#26032;&#30340;&#24179;&#21488;&#26469;&#20195;&#34920;&#20182;&#20204;&#30340;&#36523;&#20221;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26368;&#32456;&#20165;&#33719;&#24471;28&#20010;&#24109;&#20301;&#65292;&#20294;&#22312;&#22269;&#29579;&#36873;&#25321;&#23433;&#29926;&#23572;&#25285;&#20219;&#26368;&#39640;&#32844;&#20301;&#21518;&#65292;&#24043;&#32479;&#35774;&#27861;&#37325;&#36820;&#25919;&#24220;&#65292;&#26465;&#20214;&#26159;&#20182;&#32452;&#24314;&#19968;&#20010;&#21253;&#25324;&#25919;&#27835;&#30431;&#21451;&#21644;&#23545;&#25163;&#22312;&#20869;&#30340;&#32852;&#21512;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#21608;&#20116;&#34920;&#31034;&#65292;&#39044;&#35745;&#21040;&#21608;&#20845;&#26202;&#19978;&#25237;&#31080;&#32467;&#26463;&#26102;&#65292;&#36873;&#27665;&#25237;&#31080;&#29575;&#23558;&#36229;&#36807; 85%&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#20165;&#20165;&#20462;&#22797;&#36864;&#21270;&#30340;&#22303;&#22756;&#23601;&#20250;&#23545;&#27668;&#20505;&#20135;&#29983;&#24040;&#22823;&#30340;&#24433;&#21709;</title><link>https://www.scmp.com/comment/opinion/article/3230685/simply-fixing-our-degraded-soil-could-have-huge-climate-impact?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 08:15&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/10/733cdf56-91c5-4152-b9bd-45f8292a712e_8b812480.jpg" width="100%"&gt;&lt;p&gt;&#22799;&#23395;&#28814;&#28909;&#65292;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#35686;&#21578;&#35828;&#65292;&#8220;&#20840;&#29699;&#27832;&#33150;&#30340;&#26102;&#20195;&#24050;&#32463;&#21040;&#26469;&#8221;&#12290;&#23545;&#27492;&#25105;&#20204;&#33021;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;&lt;/p&gt;&lt;p&gt;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#38656;&#35201;&#31995;&#32479;&#21464;&#38761;&#65292;&#21363;&#20351;&#19981;&#26159;&#19981;&#21487;&#33021;&#65292;&#20063;&#26159;&#33392;&#38590;&#30340;&#12290;&#24050;&#25925;&#30340;&#31995;&#32479;&#24605;&#24819;&#23478;&#21644; 1972 &#24180;&#12298;&#22686;&#38271;&#30340;&#26497;&#38480;&#12299;&#25253;&#21578;&#30340;&#21512;&#33879;&#32773;&#36798;&#32435;&#183;&#26757;&#22810;&#26031; (Dana Meadows) &#35748;&#20026;&#65292;&#25913;&#21464;&#22797;&#26434;&#31995;&#32479;&#30340;&#20851;&#38190;&#26041;&#27861;&#26159;&#25214;&#21040;&#27491;&#30830;&#30340;&#26464;&#26438;&#28857;&#65292;&#22312;&#36825;&#20010;&#26464;&#26438;&#28857;&#19978;&#65292;&#24494;&#23567;&#30340;&#25913;&#21464;&#21487;&#20197;&#20135;&#29983;&#24040;&#22823;&#30340;&#24433;&#21709;&#12290;&#37027;&#20040;&#27668;&#20505;&#27832;&#33150;&#30340;&#26126;&#26174;&#30340;&#20849;&#21516;&#22240;&#32032;&#26159;&#20160;&#20040;&#65311;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#30340;&#31572;&#26696;&#26159;&#30899;&#25490;&#25918;&#12290;&#22823;&#27668;&#20027;&#35201;&#30001;&#27694;&#27668;&#21644;&#27687;&#27668;&#32452;&#25104;&#65292;&#20294;&#26159;&#24403;&#38451;&#20809;&#29031;&#23556;&#21040;&#22823;&#27668;&#20013;&#26356;&#22810;&#30340;&#30899;&#39063;&#31890;&#26102;&#65292;&#22320;&#29699;&#23601;&#20250;&#21464;&#26262;&#12290;&#22312;&#20154;&#31867;&#20986;&#29616;&#20043;&#21069;&#65292;&#23384;&#22312;&#30528;&#26356;&#21152;&#24179;&#34913;&#30340;&#30899;&#24490;&#29615;&#65292;&#26893;&#29289;&#21644;&#24494;&#29983;&#29289;&#29983;&#21629;&#36890;&#36807;&#20809;&#21512;&#20316;&#29992;&#25429;&#33719;&#30899;&#65292;&#20445;&#25345;&#28201;&#24230;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20154;&#31867;&#23398;&#20250;&#32789;&#31181;&#22303;&#22756;&#21644;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#26102;&#65292;&#25105;&#20204;&#21152;&#36895;&#20102;&#30899;&#25490;&#25918;&#21644;&#27668;&#20505;&#21464;&#26262;&#65292;&#34701;&#21270;&#20102;&#25429;&#33719;&#20108;&#27687;&#21270;&#30899;&#21644;&#30002;&#28919;&#30340;&#20912;&#30422;&#21644;&#27704;&#20037;&#20923;&#22303;&#65292;&#23548;&#33268;&#28023;&#24179;&#38754;&#19978;&#21319;&#12290;&#36825;&#27491;&#22312;&#23041;&#32961;&#25105;&#20204;&#30340;&#39135;&#29289;&#21644;&#27700;&#20379;&#24212;&#12289;&#29983;&#29289;&#22810;&#26679;&#24615;&#65292;&#24182;&#26368;&#32456;&#23041;&#32961;&#20154;&#31867;&#30340;&#29983;&#23384;&#12290;&#39135;&#29289;&#12289;&#27700;&#21644;&#33021;&#28304;&#30701;&#32570;&#21487;&#33021;&#24341;&#21457;&#25112;&#20105;&#21644;&#20914;&#31361;&#65292;&#36825;&#21482;&#20250;&#36827;&#19968;&#27493;&#30772;&#22351;&#29615;&#22659;&#65292;&#23601;&#20687;&#20044;&#20811;&#20848;&#25112;&#20105;&#25703;&#27585;&#20102;&#35768;&#22810;&#20892;&#30000;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;&#31918;&#39135;&#29983;&#20135;&#12289;&#20379;&#27700;&#21644;&#30899;&#25429;&#33719;&#26041;&#38754;&#30340;&#26464;&#26438;&#28857;&#26159;&#20160;&#20040;&#65311;&#31572;&#26696;&#26159;&#65306;&#22303;&#22756;&#12290;&#28023;&#27915;&#20063;&#24456;&#37325;&#35201;&#65292;&#20294;&#25105;&#20204;&#22823;&#37096;&#20998;&#20154;&#21475;&#29983;&#27963;&#22312;&#38470;&#22320;&#19978;&#24182;&#20381;&#36182;&#20892;&#19994;&#12290;&#22312;&#38470;&#22320;&#12289;&#28023;&#27915;&#21644;&#22823;&#27668;&#36825;&#19977;&#20010;&#29983;&#29289;&#22280;&#20013;&#65292;&#22303;&#22756;&#21487;&#20197;&#35828;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#35299;&#20915;&#38382;&#39064;&#30340;&#26368;&#20339;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#19981;&#21892;&#23548;&#33268;&#19990;&#30028;&#19978;&#19977;&#20998;&#20043;&#19968;&#20197;&#19978;&#30340;&#22303;&#22756;&#36864;&#21270;&#12290;&#32852;&#21512;&#22269;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#20272;&#35745;&#65292;&#22914;&#26524;&#19981;&#37319;&#21462;&#20219;&#20309;&#25514;&#26045;&#65292;&#21040; 2050 &#24180;&#65292;&#22303;&#22756;&#36864;&#21270;&#29575;&#21487;&#33021;&#19978;&#21319;&#33267; 90%&#12290;&#22303;&#22320;&#36864;&#21270;&#36234;&#20005;&#37325;&#65292;&#25105;&#20204;&#19981;&#26029;&#22686;&#38271;&#30340;&#20154;&#21475;&#25152;&#33719;&#24471;&#30340;&#31918;&#39135;&#23601;&#36234;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20892;&#26449;&#31038;&#21306;&#33258;&#24049;&#31181;&#26893;&#31918;&#39135;&#65292;&#20294;&#21344;&#20154;&#31867;&#19968;&#21322;&#20197;&#19978;&#30340;&#22478;&#24066;&#31038;&#20250;&#20381;&#36182;&#22823;&#35268;&#27169;&#24037;&#19994;&#21270;&#31918;&#39135;&#29983;&#20135;&#12290; EAT-Lancet &#22996;&#21592;&#20250; 2019 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#19990;&#30028;&#19978;&#26377;&#38382;&#39064;&#30340;&#31918;&#39135;&#31995;&#32479;&#23548;&#33268;&#32422; 10 &#20159;&#20154;&#25384;&#39295;&#65292;20 &#20159;&#20154;&#21507;&#20102;&#22826;&#22810;&#38169;&#35823;&#30340;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#36229;&#36807; 40% &#30340;&#25104;&#24180;&#20154;&#65288;21 &#20159;&#20154;&#65289;&#36229;&#37325;&#65292;&#32780; 31 &#20159;&#20154;&#26080;&#27861;&#36127;&#25285;&#20581;&#24247;&#39278;&#39135;&#12290;&#24037;&#19994;&#29983;&#20135;&#30340;&#39135;&#21697;&#24448;&#24448;&#21253;&#21547;&#36716;&#22522;&#22240;&#29983;&#29289;&#20197;&#21450;&#22823;&#37327;&#26082;&#19981;&#20581;&#24247;&#20063;&#19981;&#33829;&#20859;&#30340;&#21270;&#23398;&#21697;&#21644;&#38450;&#33104;&#21058;&#12290;&#32654;&#22269; 30% &#33267; 40% &#30340;&#39135;&#21697;&#22312;&#29983;&#20135;&#21644;&#36816;&#36755;&#36807;&#31243;&#20013;&#34987;&#28010;&#36153;&#65292;&#30001;&#20110;&#29289;&#27969;&#19981;&#30021;&#25110;&#36807;&#24230;&#36141;&#20080;&#32780;&#26410;&#34987;&#39135;&#29992;&#25110;&#20002;&#24323;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#19994;&#39135;&#21697;&#29983;&#20135;&#21644;&#20892;&#19994;&#29992;&#22320;&#26085;&#30410;&#38598;&#20013;&#22312;&#22823;&#22411;&#20225;&#19994;&#25163;&#20013;&#12290;&#20182;&#20204;&#30340;&#21333;&#19968;&#31181;&#26893;&#20892;&#19994;&#65292;&#20363;&#22914;&#26837;&#27016;&#27833;&#25110;&#22823;&#35910;&#65292;&#22312;&#30701;&#26399;&#20869;&#21487;&#33021;&#26159;&#26377;&#25928;&#30340;&#65292;&#20294;&#26368;&#32456;&#20250;&#25439;&#23475;&#29983;&#29289;&#22810;&#26679;&#24615;&#65292;&#36890;&#36807;&#39537;&#36880;&#23567;&#20892;&#32780;&#21152;&#21095;&#19981;&#24179;&#31561;&#65292;&#24182;&#19988;&#21487;&#33021;&#24847;&#21619;&#30528;&#23545;&#30899;&#25429;&#33719;&#21644;&#29615;&#22659;&#21487;&#25345;&#32493;&#24615;&#38382;&#39064;&#30340;&#37325;&#35270;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#26862;&#26519;&#30733;&#20240;&#26292;&#38706;&#20102;&#34920;&#23618;&#22303;&#22756;&#65292;&#23548;&#33268;&#20859;&#20998;&#27969;&#22833;&#12290;&#22312;&#26368;&#22522;&#26412;&#30340;&#23618;&#38754;&#19978;&#65292;&#22303;&#22756;&#30001;&#32454;&#33740;&#12289;&#30495;&#33740;&#12289;&#34837;&#34411;&#21644;&#24494;&#29983;&#29289;&#32452;&#25104;&#30340;&#22797;&#26434;&#29983;&#24577;&#31995;&#32479;&#32452;&#25104;&#65292;&#21487;&#20197;&#20445;&#25252;&#29983;&#29289;&#22810;&#26679;&#24615;&#12289;&#33410;&#32422;&#29992;&#27700;&#21644;&#25429;&#33719;&#30899;&#12290;&#25327;&#25937;&#22303;&#22756;&#23454;&#38469;&#19978;&#23601;&#26159;&#20445;&#25252;&#25105;&#20204;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36234;&#26469;&#36234;&#35748;&#35782;&#21040;&#65292;&#20197;&#20892;&#27665;&#20026;&#20013;&#24515;&#30340;&#22303;&#22756;&#21644;&#31918;&#39135;&#29983;&#20135;&#20877;&#29983;&#21162;&#21147;&#19981;&#20165;&#21487;&#20197;&#35299;&#20915;&#31918;&#39135;&#21361;&#26426;&#21644;&#27700;&#36164;&#28304;&#30701;&#32570;&#38382;&#39064;&#65292;&#36824;&#21487;&#20197;&#25429;&#33719;&#30899;&#12290;&#27431;&#27954;&#24050;&#32463;&#25104;&#31435;&#20102;&#19968;&#20010;&#32852;&#30431;&#65292;&#25506;&#32034;&#20197;&#20892;&#22330;&#20026;&#20013;&#24515;&#30340;&#20892;&#19994;&#20877;&#29983;&#20513;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#25112;&#20105;&#24341;&#21457;&#31918;&#39135;&#21644;&#21270;&#32933;&#20379;&#24212;&#20914;&#20987;&#21518;&#65292;&#19978;&#20010;&#26376;&#21360;&#24230;&#23459;&#24067;&#38480;&#21046;&#22823;&#31859;&#20986;&#21475;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#36827;&#19968;&#27493;&#24863;&#21040;&#38663;&#24778;&#12290;&#31361;&#28982;&#20043;&#38388;&#65292;&#31918;&#39135;&#33258;&#32473;&#33258;&#36275;&#25104;&#20026;&#25919;&#31574;&#35758;&#31243;&#30340;&#37325;&#35201;&#35758;&#39064;&#8212;&#8212;&#25919;&#27835;&#23478;&#20204;&#24847;&#35782;&#21040;&#39640;&#31918;&#20215;&#20250;&#30772;&#22351;&#31038;&#20250;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#24212;&#35813;&#22312;&#25919;&#31574;&#19978;&#26356;&#22810;&#22320;&#20851;&#27880;&#22269;&#20869;&#20892;&#27665;&#20197;&#21450;&#22312;&#20877;&#29983;&#20892;&#19994;&#20013;&#21033;&#29992;&#27704;&#32493;&#20892;&#19994;&#26469;&#20135;&#29983;&#20316;&#29289;&#22810;&#26679;&#24615;&#21644;&#22303;&#22756;&#20877;&#29983;&#12290;&#37325;&#26032;&#36896;&#26519;&#31561;&#20892;&#19994;&#23454;&#36341;&#20063;&#21487;&#20197;&#25429;&#33719;&#30899;&#65292;&#24182;&#21487;&#20197;&#36890;&#36807;&#38144;&#21806;&#30899;&#20449;&#29992;&#39069;&#21019;&#36896;&#26032;&#30340;&#25910;&#20837;&#26469;&#28304;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#20840;&#29699;&#30899;&#24066;&#22330;&#23578;&#26410;&#22343;&#34913;&#36816;&#36716;&#65292;&#22240;&#27492;&#21457;&#23637;&#20013;&#22269;&#23478;&#26410;&#33021;&#20174;&#26356;&#39640;&#30340;&#30899;&#20215;&#26684;&#20013;&#20805;&#20998;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#22312;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#32771;&#21476;&#21457;&#29616;&#34920;&#26126;&#23384;&#22312;&#40657;&#22303;&#65292;&#19968;&#31181;&#33829;&#20859;&#20016;&#23500;&#30340;&#22534;&#32933;&#22303;&#22756;&#12290;&#29992;&#22534;&#32933;&#25913;&#21892;&#36864;&#21270;&#22303;&#22320;&#21487;&#33021;&#26159;&#24674;&#22797;&#22303;&#22756;&#36136;&#37327;&#21644;&#22810;&#31181;&#20316;&#29289;&#31181;&#26893;&#30340;&#26356;&#20415;&#23452;&#12289;&#26356;&#26377;&#26426;&#30340;&#26041;&#24335;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#25216;&#26415;&#21487;&#20197;&#26377;&#26426;&#22320;&#22686;&#21152;&#31918;&#39135;&#20135;&#37327;&#65292;&#19981;&#20165;&#26377;&#21161;&#20110;&#25552;&#39640;&#20892;&#26449;&#25910;&#20837;&#65292;&#32780;&#19988;&#26377;&#21161;&#20110;&#25552;&#39640;&#31918;&#39135;&#36136;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#22756;&#12289;&#26862;&#26519;&#21644;&#27700;&#28304;&#30340;&#20877;&#29983;&#26159;&#31038;&#20250;&#24433;&#21709;&#39033;&#30446;&#65292;&#19982;&#36947;&#36335;&#12289;&#28207;&#21475;&#31561;&#20844;&#20849;&#22522;&#30784;&#35774;&#26045;&#19968;&#26679;&#37325;&#35201;&#65292;&#31038;&#20250;&#25928;&#30410;&#39640;&#65292;&#20294;&#32463;&#27982;&#25928;&#30410;&#20302;&#12290;&#36825;&#20123;&#27491;&#26159;&#31038;&#20250;&#35777;&#21048;&#20132;&#26131;&#25152;&#21644;&#24904;&#21892;&#26426;&#26500;&#24212;&#35813;&#25903;&#25345;&#30340;&#39033;&#30446;&#31867;&#22411;&#12290;&#21363;&#20351;&#22312;&#22478;&#24066;&#65292;&#20351;&#29992;&#26377;&#26426;&#22534;&#32933;&#21644;&#32933;&#26009;&#30340;&#22402;&#30452;&#20892;&#19994;&#20063;&#21487;&#20197;&#25552;&#39640;&#31918;&#39135;&#33258;&#32473;&#33258;&#36275;&#24182;&#32531;&#35299;&#20379;&#24212;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37117;&#26159;&#22825;&#19978;&#25481;&#19979;&#26469;&#30340;&#39301;&#39292;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#35299;&#20915;&#27668;&#20505;&#21464;&#21270;&#21644;&#31038;&#20250;&#19981;&#20844;&#27491;&#38382;&#39064;&#23601;&#26159;&#29992;&#26356;&#23569;&#30340;&#36164;&#28304;&#20026;&#26356;&#22810;&#30340;&#20154;&#20570;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#20877;&#29983;&#22303;&#22756;&#24847;&#21619;&#30528;&#25913;&#21892;&#26377;&#38480;&#30340;&#36164;&#28304;&#65292;&#20026;&#26356;&#22810;&#30340;&#20154;&#29983;&#20135;&#26356;&#26377;&#33829;&#20859;&#30340;&#39135;&#29289;&#65292;&#20943;&#23569;&#25105;&#20204;&#30456;&#20114;&#31454;&#20105;&#30340;&#38656;&#35201;&#12290;&#27668;&#20505;&#21464;&#21270;&#26159;&#29615;&#22659;&#30340;&#21464;&#21270;&#12290;&#37027;&#20123;&#31995;&#32479;&#24605;&#32771;&#12289;&#26412;&#22320;&#21270;&#34892;&#21160;&#21644;&#36866;&#24212;&#30340;&#20154;&#23558;&#20250;&#29983;&#23384;&#19979;&#26469;&#12290;&#37027;&#20123;&#21542;&#35748;&#21464;&#38761;&#30340;&#20154;&#19981;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 08:20:02 +0800</pubDate></item><item><title>&#22612;&#21033;&#29677;&#25509;&#31649;&#38463;&#23500;&#27735;&#20004;&#24180;&#21518;&#65292;&#20013;&#22269;&#21830;&#19994;&#27963;&#21147;&#37325;&#22238;&#38463;&#23500;&#27735;</title><link>https://www.scmp.com/news/china/diplomacy/article/3230359/signs-chinese-business-life-return-afghanistan-2-years-after-talibans-takeover?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 06:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/f4a443cb-e1da-4d38-b898-8f53e68b2421_f3b59f71.jpg" width="100%"&gt;&lt;p&gt;&#22823;&#32422; 18 &#20010;&#26376;&#21069;&#31227;&#23621;&#38463;&#23500;&#27735;&#30340;&#20013;&#22269;&#23453;&#30707;&#21830;&#20154;&#27573;&#27589;&#27880;&#24847;&#21040;&#36817;&#20960;&#20010;&#26376;&#21888;&#24067;&#23572;&#34903;&#22836;&#30340;&#26126;&#26174;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#22269;&#28216;&#23458;&#8212;&#8212;&#20027;&#35201;&#26469;&#33258;&#27431;&#27954;&#21644;&#32654;&#22269;&#65292;&#29616;&#22312;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#28216;&#23458;&#8212;&#8212;&#21448;&#22238;&#21040;&#20102;&#36825;&#24231;&#26366;&#32463;&#33618;&#33436;&#30340;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35199;&#20140;&#20063;&#30475;&#21040;&#20102;&#21516;&#26679;&#30340;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21888;&#24067;&#23572;&#21776;&#20154;&#34903;&#30340;&#36127;&#36131;&#20154;&#65292;&#26446;&#24050;&#32463;&#36814;&#25509;&#20102;&#25968;&#21313;&#21517;&#23581;&#35797;&#37325;&#36820;&#35813;&#24066;&#30340;&#20013;&#22269;&#21830;&#20154;&#12290;&#33258;&#26149;&#22825;&#20197;&#26469;&#65292;&#20174;&#33521;&#22269;&#21040;&#26085;&#26412;&#30340;&#35760;&#32773;&#20063;&#19981;&#26029;&#25970;&#38376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#21776;&#20154;&#34903;]&#21464;&#24471;&#36234;&#26469;&#36234;&#25317;&#25380;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2021&#24180;&#22612;&#21033;&#29677;&#25511;&#21046;&#36825;&#20010;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#20197;&#26469;&#65292;&#38463;&#23500;&#27735;&#30340;&#32463;&#27982;&#21644;&#23433;&#20840;&#24182;&#27809;&#26377;&#20687;&#19968;&#20123;&#20154;&#39044;&#26399;&#30340;&#37027;&#26679;&#23849;&#28291;&#12290;&#30456;&#21453;&#65292;&#36825;&#20010;&#20013;&#20122;&#22269;&#23478;&#24050;&#32463;&#24320;&#22987;&#24930;&#24930;&#25910;&#25342;&#27531;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23545;&#20110;&#36873;&#25321;&#22238;&#22269;&#24182;&#30041;&#19979;&#26469;&#30340;&#21326;&#21830;&#26469;&#35828;&#65292;&#20182;&#20204;&#25026;&#24471;&#23545;&#22909;&#28040;&#24687;&#25345;&#20445;&#30041;&#24577;&#24230;&#65292;&#24182;&#20445;&#25345;&#32784;&#24515;&#12290;&#22612;&#21033;&#29677;&#25919;&#26435;&#19978;&#21488;&#20197;&#26469;&#34429;&#28982;&#32473;&#23433;&#20840;&#24102;&#26469;&#20102;&#23433;&#20840;&#65292;&#20294;&#24656;&#24598;&#34989;&#20987;&#21364;&#24182;&#26410;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#21253;&#25324;&#20013;&#22269;&#22312;&#20869;&#30340;&#22269;&#38469;&#31038;&#20250;&#23578;&#26410;&#25215;&#35748;&#35813;&#25919;&#26435;&#65292;&#20854;&#20154;&#26435;&#38382;&#39064; &#8212; &#8212; &#29305;&#21035;&#26159;&#22312;&#23545;&#22919;&#22899;&#21644;&#22899;&#31461;&#26045;&#21152;&#20005;&#26684;&#38480;&#21046;&#30340;&#24773;&#20917;&#19979; &#8212; &#8212; &#20063;&#26159;&#20196;&#20154;&#25285;&#24551;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;4&#26376;&#65292;&#26102;&#20219;&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#31206;&#21018;&#34920;&#31034;&#65292;&#21271;&#20140;&#24076;&#26395;&#38463;&#23500;&#27735;&#22612;&#21033;&#29677;&#21548;&#21462;&#22269;&#38469;&#31038;&#20250;&#30340;&#20851;&#20999;&#65292;&#35299;&#20915;&#26377;&#20851;&#22919;&#22899;&#26435;&#21033;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#26681;&#25454;&#22806;&#20132;&#37096;&#22768;&#26126;&#65292;&#20182;&#34920;&#31034;&#65292;&#34429;&#28982;&#22919;&#22899;&#26435;&#30410;&#38382;&#39064;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#8220;&#23427;&#19981;&#26159;&#38463;&#23500;&#27735;&#38382;&#39064;&#30340;&#20840;&#37096;&#65292;&#20063;&#19981;&#26159;&#38463;&#23500;&#27735;&#38382;&#39064;&#30340;&#26680;&#24515;&#25110;&#26681;&#28304;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#34903;&#19978;&#30340;&#22823;&#22810;&#25968;&#20225;&#19994;&#37117;&#20687;&#22612;&#21033;&#29677;&#25152;&#25215;&#35834;&#30340;&#37027;&#26679;&#24674;&#22797;&#27491;&#24120;&#65292;&#20294;&#35813;&#22269;&#30340;&#32463;&#27982;&#20173;&#28982;&#22240;&#22806;&#22269;&#21046;&#35009;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#23500;&#27735;&#24182;&#19981;&#20687;&#23186;&#20307;&#25551;&#36848;&#30340;&#37027;&#20040;&#21487;&#24597;&#65292;&#20294;&#20320;&#24635;&#26159;&#22788;&#20110;&#32039;&#24352;&#29366;&#24577;&#65292;&#8221;&#27573;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21888;&#24067;&#23572;&#21776;&#20154;&#34903;&#30340;&#19968;&#21517;&#39640;&#31649;&#65292;&#26446;&#34920;&#31034;&#65292;&#26368;&#36817;&#20960;&#21608;&#20182;&#19982;&#21830;&#20154;&#30340;&#25509;&#35302;&#26085;&#30410;&#22686;&#22810;&#65292;&#36825;&#26159;&#32463;&#27982;&#22797;&#33487;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#20154;&#34903;&#31038;&#21306;&#20301;&#20110;&#21888;&#24067;&#23572;&#24066;&#20013;&#24515;&#65292;&#26159;&#22823;&#22810;&#25968;&#21018;&#21040;&#21888;&#24067;&#23572;&#30340;&#20013;&#22269;&#20154;&#30340;&#31532;&#19968;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20004;&#24180;&#21069;&#22612;&#21033;&#29677;&#25511;&#21046;&#38463;&#23500;&#27735;&#26102;&#65292;&#21482;&#26377;&#22823;&#32422;&#21313;&#20960;&#21517;&#20013;&#22269;&#20154;&#36873;&#25321;&#30041;&#19979;&#26469;&#12290;&#26446;&#35828;&#65292;&#25972;&#20010;&#38463;&#23500;&#27735;&#65292;&#20013;&#22269;&#20154;&#21482;&#21097;&#19979;&#19981;&#21040;20&#20154;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23459;&#24067;&#19982;&#22612;&#21033;&#29677;&#25511;&#21046;&#30340;&#38463;&#23500;&#27735;&#24314;&#31435;&#38470;&#22320;&#32852;&#31995;&lt;/h3&gt;&lt;p&gt;&#8220;&#36807;&#21435;&#20004;&#24180;&#65292;&#19968;&#25552;&#21040;&#38463;&#23500;&#27735;&#65292;&#20013;&#22269;&#20154;&#24635;&#26159;&#35748;&#20026;&#37027;&#37324;&#26377;&#25112;&#20105;&#21644;&#24656;&#24598;&#34989;&#20987;&#65292;&#20294;&#29616;&#22312;&#26356;&#22810;&#30340;&#20107;&#24773;&#21448;&#22238;&#26469;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#38543;&#30528;&#20013;&#22269;&#20154;&#24320;&#22987;&#20877;&#27425;&#32771;&#34385;&#22312;&#20013;&#22269;&#20570;&#29983;&#24847;&#21644;&#25237;&#36164;&#65292;&#20182;&#20204;&#8220;&#38656;&#35201;&#36873;&#25321;&#27491;&#30830;&#30340;&#26041;&#24335;&#25110;&#26041;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22269;&#23478;&#20043;&#38388;&#32570;&#20047;&#27491;&#24120;&#22806;&#20132;&#20851;&#31995;&#30340;&#24773;&#20917;&#19979;&#65292;&#20225;&#19994;&#23545;&#25237;&#36164;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21487;&#33021;&#23578;&#26410;&#27491;&#24335;&#25215;&#35748;&#22612;&#21033;&#29677;&#25919;&#26435;&#65292;&#20294;&#20013;&#22269;&#39640;&#32423;&#23448;&#21592;&#24050;&#19982;&#38463;&#23500;&#27735;&#21516;&#34892;&#20030;&#34892;&#20102;&#39640;&#23618;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21305;&#20857;&#22561;&#22823;&#23398;&#27835;&#29702;&#19982;&#24066;&#22330;&#20013;&#24515;&#21019;&#22987;&#20027;&#20219;&#35449;&#22958;&#24343;&#183;&#24067;&#37324;&#20811;&#183;&#31302;&#23572;&#22612;&#25166;&#20160;&#32500;&#21033;&#34920;&#31034;&#65292;&#30001;&#20110;&#25285;&#24515;&#35813;&#25919;&#26435;&#30340;&#31283;&#23450;&#24615;&#65292;&#20013;&#22269;&#23545;&#20110;&#26159;&#21542;&#19982;&#35813;&#25919;&#26435;&#24314;&#31435;&#27491;&#24335;&#20851;&#31995;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#38463;&#23500;&#27735;]&#30340;&#37051;&#22269;&#26368;&#29087;&#24713;&#38463;&#23500;&#27735;&#30340;&#21382;&#21490;&#21644;&#27835;&#29702;&#21160;&#24577;&#65292;&#20182;&#20204;&#35748;&#35782;&#21040;&#65292;&#22914;&#26524;&#27809;&#26377;&#19968;&#20010;&#26356;&#20855;&#21253;&#23481;&#24615;&#30340;&#25919;&#24220;&#65292;&#38463;&#23500;&#27735;&#22312;&#26410;&#26469;&#20960;&#24180;&#23558;&#19981;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20848;&#24030;&#22823;&#23398;&#25919;&#27835;&#19982;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#25945;&#25480;&#26417;&#27704;&#26631;&#34920;&#31034;&#65292;&#23433;&#20840;&#20173;&#28982;&#26159;&#20013;&#22269;&#26368;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#38454;&#27573;&#65292;&#65288;&#23545;&#20013;&#22269;&#26469;&#35828;&#65289;&#26368;&#26681;&#26412;&#30340;&#38382;&#39064;&#26159;&#25958;&#20419;&#38463;&#23500;&#27735;&#19982;&#24656;&#24598;&#20027;&#20041;&#21010;&#28165;&#30028;&#38480;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#65292;&#20013;&#22269;&#21457;&#24067;&#20102;&#33258;&#22612;&#21033;&#29677;&#25484;&#26435;&#20197;&#26469;&#26368;&#20840;&#38754;&#30340;&#38463;&#23500;&#27735;&#31435;&#22330;&#25991;&#20214;&#65292;&#21015;&#20986;&#20102;&#38024;&#23545;&#35813;&#25919;&#26435;&#30340;11&#28857;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;h3&gt;&#38463;&#23500;&#27735;&#22899;&#27861;&#23448;&#36530;&#34255;&#36215;&#26469;&#65292;&#25285;&#24515;&#34987;&#22612;&#21033;&#29677;&#21457;&#29616;&lt;/h3&gt;&lt;p&gt;&#12298;&#20013;&#26041;&#20851;&#20110;&#38463;&#23500;&#27735;&#38382;&#39064;&#30340;&#31435;&#22330;&#12299;&#21628;&#21505;&#22612;&#21033;&#29677;&#25919;&#24220;&#8220;&#37319;&#21462;&#28201;&#21644;&#23457;&#24910;&#30340;&#20869;&#22806;&#25919;&#31574;&#8221;&#65292;&#25991;&#20214;11&#28857;&#20013;&#26377;3&#28857;&#30452;&#25509;&#25552;&#21040;&#22612;&#21033;&#29677;&#30340;&#21453;&#24656;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#24378;&#35843;&#20102;&#19996;&#31361;&#21413;&#26031;&#22374;&#20234;&#26031;&#20848;&#36816;&#21160;&#65288;ETIM&#65289;&#65292;&#36825;&#26159;&#19968;&#20010;&#32500;&#21566;&#23572;&#20998;&#35010;&#20027;&#20041;&#32452;&#32455;&#65292;&#21271;&#20140;&#26041;&#38754;&#23558;&#20854;&#37096;&#20998;&#24402;&#21646;&#20110;&#20559;&#36828;&#35199;&#37096;&#30340;&#26032;&#30086;&#22320;&#21306;&#30340;&#27665;&#26063;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#23572;&#22612;&#25166;&#20160;&#32500;&#21033;&#34920;&#31034;&#65292;&#32500;&#21566;&#23572;&#20998;&#35010;&#20027;&#20041;&#32452;&#32455;&#20173;&#28982;&#26159;&#20013;&#22269;&#21453;&#24656;&#37326;&#24515;&#30340;&#20027;&#35201;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#26041;&#24076;&#26395;&#38463;&#23500;&#27735;&#33021;&#22815;&#28040;&#28781;&#24656;&#24598;&#32452;&#32455;&#65292;&#29305;&#21035;&#26159;&#27531;&#30041;&#22312;&#35813;&#22269;&#30340;&#23567;&#22411;&#32500;&#21566;&#23572;&#26063;&#32452;&#32455;&#12290;&#20174;&#25112;&#30053;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#20123;&#32452;&#32455;&#26159;&#23545;&#20013;&#22269;&#26368;&#22823;&#30340;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21271;&#20140;&#20851;&#27880;&#30340;&#20998;&#35010;&#20027;&#20041;&#22242;&#20307;&#20043;&#22806;&#65292;&#22312;&#38463;&#23500;&#27735;&#30340;&#20013;&#22269;&#20154;&#36824;&#24863;&#21463;&#21040;&#20102;&#20234;&#26031;&#20848;&#22269;&#22312;&#38463;&#23500;&#27735;&#30340;&#20998;&#25903;&#26426;&#26500;&#8220;&#20234;&#26031;&#20848;&#22269;&#21628;&#32599;&#29642;&#8221;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 12 &#26376;&#65292;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#32452;&#32455;&#22312;&#21888;&#24067;&#23572;&#40857;&#30524;&#37202;&#24215;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104; 5 &#21517;&#20013;&#22269;&#20844;&#27665;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20170;&#24180; 1 &#26376;&#65292;&#27494;&#35013;&#20998;&#23376;&#22312;&#21888;&#24067;&#23572;&#22806;&#20132;&#37096;&#22806;&#21457;&#21160;&#21478;&#19968;&#36215;&#33258;&#26432;&#24335;&#28856;&#24377;&#34989;&#20987;&#65292;&#30446;&#26631;&#26159;&#20013;&#22269;&#20195;&#34920;&#22242;&#25104;&#21592;&#65292;&#23448;&#21592;&#31216;&#65292;&#27492;&#27425;&#34989;&#20987;&#36896;&#25104;&#33267;&#23569; 5 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#8220;&#20234;&#26031;&#20848;&#22269;&#8221;&#32452;&#32455;&#21435;&#24180;&#36824;&#23545;&#20420;&#32599;&#26031;&#21644;&#24052;&#22522;&#26031;&#22374;&#39547;&#39318;&#37117;&#39318;&#37117;&#30340;&#20351;&#39302;&#21457;&#21160;&#20102;&#20854;&#20182;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#22350;&#22823;&#21704;&#30340;37&#23681;&#21830;&#20154;&#23385;&#39134;&#34920;&#31034;&#65292;&#23613;&#31649;&#23433;&#20840;&#24418;&#21183;&#24635;&#20307;&#26377;&#25152;&#25913;&#21892;&#65292;&#20294;&#20013;&#22269;&#20154;&#20173;&#28982;&#29983;&#27963;&#22312;&#34989;&#20987;&#30340;&#38452;&#24433;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23433;&#20840;&#29366;&#20917;&#26377;&#25152;&#22909;&#36716;&#65292;&#20294;[&#24656;&#24598;&#20998;&#23376;]&#24320;&#22987;&#26356;&#22810;&#22320;&#38024;&#23545;&#20013;&#22269;&#20154;&#21644;&#20420;&#32599;&#26031;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#23385;&#25253;&#12299;&#25253;&#36947;&#65292;&#40857;&#30524;&#37202;&#24215;&#34989;&#20987;&#21457;&#29983;&#21069;&#19968;&#20010;&#26376;&#65292;&#20174;&#21888;&#24067;&#23572;&#21040;&#21335;&#37096;&#22478;&#24066;&#22350;&#22823;&#21704;&#30340;&#24656;&#24598;&#34989;&#20987;&#20256;&#38395;&#29978;&#22179;&#23576;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#38024;&#23545;&#21326;&#20154;&#30340;&#65289;&#27495;&#35270;&#38750;&#24120;&#26126;&#26174;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#32943;&#23612;&#36842;&#23398;&#38498;&#29233;&#24503;&#21326;&#183;S&#183;&#26757;&#26862;&#39033;&#30446;&#30740;&#31350;&#21592;&#23612;&#23578;&#20811;&#183;&#33707;&#29305;&#29926;&#23612;&#34920;&#31034;&#65292;&#27494;&#35013;&#20998;&#23376;&#24076;&#26395;&#36890;&#36807;&#21457;&#21160;&#34989;&#20987;&#30772;&#22351;&#22612;&#21033;&#29677;&#30340;&#21512;&#27861;&#24615;&#65292;&#24182;&#22312;&#22806;&#22269;&#25237;&#36164;&#32773;&#12289;&#22806;&#20132;&#23448;&#21644;&#25919;&#24220;&#20013;&#24341;&#21457;&#23545;&#23433;&#20840;&#30340;&#30097;&#34385;&#12290;&lt;/p&gt;&lt;h3&gt; &#8220;&#35841;&#23558;&#25104;&#20026;&#21161;&#20135;&#22763;&#65311;&#8221;&#65306;&#22833;&#19994;&#30340;&#38463;&#23500;&#27735;&#22919;&#22899;&#37325;&#26032;&#25509;&#21463;&#25252;&#22763;&#22521;&#35757;&lt;/h3&gt;&lt;p&gt;&#8220;&#8216;&#20234;&#26031;&#20848;&#22269;&#8217;&#21487;&#33021;&#20250;&#23545;&#21253;&#25324;&#20013;&#22269;&#20844;&#27665;&#22312;&#20869;&#30340;&#36719;&#30446;&#26631;&#21457;&#21160;&#26356;&#22810;&#25915;&#20987;&#65292;&#22240;&#20026;&#36825;&#20250;&#25918;&#22823;&#20182;&#20204;&#30340;&#23459;&#20256;&#65292;&#32670;&#36785;&#22612;&#21033;&#29677;&#24182;&#30772;&#22351;&#26377;&#21161;&#20110;&#20182;&#20204;&#21457;&#23637;&#30340;&#23433;&#20840;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#31302;&#23572;&#22612;&#25166;&#20160;&#32500;&#21033;&#34920;&#31034;&#65292;&#22905;&#30456;&#20449;&#65292;&#21363;&#20351;&#38463;&#23500;&#27735;&#30340;&#23433;&#20840;&#23616;&#21183;&#26377;&#25152;&#25913;&#21892;&#65292;&#38024;&#23545;&#20013;&#22269;&#20154;&#27665;&#30340;&#34989;&#20987;&#20173;&#23558;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22612;&#21033;&#29677;&#32479;&#27835;&#20004;&#24180;&#21518;&#65292;&#38463;&#23500;&#27735;&#27809;&#26377;&#37027;&#20040;&#24191;&#27867;&#30340;&#25112;&#26007;&#8230;&#8230;&#19968;&#20010;&#37325;&#35201;&#21407;&#22240;&#26159;&#22612;&#21033;&#29677;&#29616;&#22312;&#25511;&#21046;&#20102;&#25919;&#24220;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22612;&#21033;&#29677;&#26412;&#36523;&#23601;&#26159;&#25105;&#20204;&#22312;&#35813;&#22269;&#30475;&#21040;&#30340;&#22823;&#37096;&#20998;&#21467;&#20081;&#26292;&#21147;&#30340;&#26681;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#33268;&#21629;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#22612;&#21033;&#29677;&#21457;&#35328;&#20154;&#33487;&#28023;&#23572;&#183;&#27801;&#27427; (Suhail Shaheen) &#25215;&#35834;&#20013;&#22269;&#20844;&#27665;&#23558;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#29616;&#20219;&#25919;&#24220;&#37325;&#30003;&#26377;&#20041;&#21153;&#32500;&#25252;&#20013;&#22269;&#20844;&#27665;&#21644;&#25152;&#26377;&#21069;&#24448;&#38463;&#23500;&#27735;&#25237;&#36164;&#12289;&#32463;&#21830;&#25110;&#26053;&#28216;&#30340;&#20854;&#20182;&#20844;&#27665;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26366;&#22312;&#24052;&#22522;&#26031;&#22374;&#29983;&#27963;&#36807;&#30340;&#20013;&#22269;&#23453;&#30707;&#20132;&#26131;&#21830;&#27573;&#23545;&#21888;&#24067;&#23572;&#30340;&#23433;&#20840;&#25345;&#35880;&#24910;&#20048;&#35266;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#23454;&#35805;&#65292;&#38024;&#23545;&#20013;&#22269;&#20154;&#30340;&#24656;&#24598;&#34989;&#20987;&#22312;&#24052;&#22522;&#26031;&#22374;&#65288;&#27604;&#22312;&#38463;&#23500;&#27735;&#65289;&#26356;&#21152;&#21361;&#38505;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#19981;&#25285;&#24515;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23385;&#25351;&#20986;&#65292;&#36807;&#21435;&#19968;&#24180;&#22350;&#22823;&#21704;&#21644;&#21888;&#24067;&#23572;&#20043;&#38388;&#30340;&#26426;&#31080;&#20215;&#26684;&#26356;&#20415;&#23452;&#65292;&#36947;&#36335;&#20132;&#36890;&#20063;&#26377;&#25152;&#22686;&#21152;&#65292;&#36825;&#20123;&#36857;&#35937;&#34920;&#26126;&#35813;&#22269;&#30340;&#23433;&#20840;&#29366;&#20917;&#26377;&#25152;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24320;&#36710;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#29616;&#22312;&#27809;&#26377;&#28856;&#24377;&#34989;&#20987;&#25110;&#24656;&#24598;&#32452;&#32455;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#32902;&#34384;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#27809;&#26377;&#22269;&#38469;&#35748;&#21487;&#21644;&#31283;&#23450;&#30340;&#23433;&#20840;&#29615;&#22659;&#65292;&#38463;&#23500;&#27735;&#30340;&#32463;&#27982;&#22797;&#33487;&#23558;&#20173;&#28982;&#22256;&#38590;&#37325;&#37325;&#65292;&#32780;&#19988;&#38656;&#35201;&#25968;&#24180;&#29978;&#33267;&#25968;&#21313;&#24180;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#30340;&#32463;&#27982;&#20284;&#20046;&#21463;&#30410;&#20110;&#37325;&#26032;&#24320;&#25918;&#12290;&#25454;&#19990;&#30028;&#38134;&#34892;&#32479;&#35745;&#65292;&#38463;&#23500;&#27735;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#25919;&#24220;&#31246;&#25910;&#21516;&#27604;&#22686;&#38271;8%&#12290;&lt;/p&gt;&lt;h3&gt;&#22612;&#21033;&#29677;&#39046;&#23548;&#20154;&#22768;&#31216;&#38463;&#23500;&#27735;&#22919;&#22899;&#25317;&#26377;&#8220;&#33258;&#30001;&#12289;&#33298;&#36866;&#12289;&#32321;&#33635;&#30340;&#29983;&#27963;&#8221;&lt;/h3&gt;&lt;p&gt;&#20294;&#26417;&#34920;&#31034;&#65292;&#34429;&#28982;&#25968;&#25454;&#26174;&#31034;&#20986;&#31283;&#23450;&#29978;&#33267;&#25913;&#21892;&#30340;&#36857;&#35937;&#65292;&#20294;&#36825;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#22269;&#38469;&#25588;&#21161;&#32780;&#23454;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22612;&#21033;&#29677;&#30340;&#25972;&#20010;&#39044;&#31639;&#20173;&#28982;&#23384;&#22312;&#24040;&#22823;&#32570;&#21475;&#65292;&#37096;&#20998;&#39044;&#31639;&#26159;&#30001;&#22806;&#22269;&#25588;&#21161;&#25903;&#25345;&#30340;&#65292;&#32780;&#35813;&#22269;&#33258;&#24049;&#30340;&#32463;&#27982;&#35745;&#21010;&#22522;&#26412;&#19978;&#23578;&#26410;&#24320;&#21457;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#21046;&#35009;&#21644;&#23433;&#20840;&#39118;&#38505;&#65292;&#20013;&#22269;&#20225;&#19994;&#20173;&#19981;&#24895;&#22312;&#38463;&#23500;&#27735;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#20844;&#21496;&#22312;&#30495;&#27491;&#20102;&#35299;&#20043;&#21518;&#65292;&#23601;&#20250;&#23545;&#25237;&#36164;&#22833;&#21435;&#20852;&#36259;&#12290;&#25353;&#29031;&#32463;&#27982;&#35268;&#21017;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#27491;&#24120;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#26377;&#20225;&#19994;&#19982;&#22612;&#21033;&#29677;&#20043;&#38388;&#30340;&#21830;&#19994;&#35848;&#21028;&#20173;&#22312;&#32487;&#32493;&#65292;&#20294;&#26417;&#34920;&#31034;&#65292;&#20960;&#20046;&#25152;&#26377;&#35848;&#21028;&#37117;&#38754;&#20020;&#38271;&#26399;&#25302;&#24310;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19968;&#26376;&#65292;&#31169;&#33829;&#30707;&#27833;&#20844;&#21496;&#26032;&#30086;&#20013;&#20122;&#30707;&#27833;&#22825;&#28982;&#27668;&#20844;&#21496;&#65288;CAPEIC&#65289;&#31614;&#32626;&#20102;&#19968;&#20221;&#20174;&#38463;&#22982;&#27827;&#30406;&#22320;&#24320;&#37319;&#30707;&#27833;&#30340;&#21512;&#21516;&#65292;&#36825;&#26159;&#22612;&#21033;&#29677;&#25919;&#24220;&#33258;&#37325;&#26032;&#25484;&#26435;&#20197;&#26469;&#19982;&#22806;&#22269;&#20844;&#21496;&#31614;&#32626;&#30340;&#31532;&#19968;&#20221;&#37325;&#22823;&#24320;&#37319;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21512;&#21516;&#65292;CAPEIC&#23558;&#27599;&#24180;&#22312;&#38463;&#23500;&#27735;&#25237;&#36164;1.5&#20159;&#32654;&#20803;&#65292;&#26681;&#25454;25&#24180;&#21327;&#35758;&#65292;&#19977;&#24180;&#20869;&#25237;&#36164;&#39069;&#23558;&#22686;&#33267;5.4&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#38463;&#23500;&#27735;&#30340;&#26410;&#26469;&#24863;&#21040;&#20048;&#35266;&#12290;&#27605;&#31455;&#65292;&#32463;&#36807;&#36825;&#20040;&#22810;&#24180;&#30340;&#25112;&#20105;&#65292;&#23427;&#20173;&#28982;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#8221;&#26446;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22238;&#24518;&#36215;&#20004;&#24180;&#21069;&#22612;&#21033;&#29677;&#37325;&#26032;&#25484;&#26435;&#21518;&#22312;&#21888;&#24067;&#23572;&#19982;&#22612;&#21033;&#29677;&#23448;&#21592;&#30340;&#19968;&#27425;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#30340;&#22806;&#22269;&#20154;&#37117;&#36867;&#36208;&#20102;&#65292;&#20294;&#21482;&#26377;&#20320;&#20204;&#20013;&#22269;&#20154;&#8212;&#8212;&#20320;&#20204;&#24050;&#32463;&#22312;&#36825;&#37324;&#21574;&#20102;20&#24180;&#20102;&#8212;&#8212;&#36824;&#22312;&#36825;&#37324;&#65292;&#8221;&#20182;&#24403;&#26102;&#25588;&#24341;&#19968;&#21517;&#22612;&#21033;&#29677;&#23448;&#21592;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 06:50:01 +0800</pubDate></item><item><title>&#21335;&#38750;&#21069;&#39046;&#23548;&#20154;&#38597;&#21508;&#24067;&#183;&#31062;&#39532;&#33719;&#37322;&#65292;&#25968;&#21315;&#20154;&#33719;&#37322;</title><link>https://www.scmp.com/news/world/africa/article/3230865/south-africas-ex-leader-jacob-zuma-freed-thousands-released?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 06:19&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/39204a5c-82dd-4c1d-8341-6fc4512a9050_b31af333.jpg" width="100%"&gt;&lt;p&gt;&#21335;&#38750;&#24635;&#32479;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#23545;&#25968;&#21315;&#21517;&#38750;&#26292;&#21147;&#32618;&#29359;&#32473;&#20104;&#23485;&#22823;&#22788;&#29702;&#65292;&#20854;&#20013;&#21253;&#25324;&#34987;&#21028;&#34256;&#35270;&#27861;&#24237;&#32618;&#30340;&#21069;&#20219;&#38597;&#21508;&#24067;&#183;&#31062;&#39532;&#12290;&lt;/p&gt;&lt;p&gt;&#24809;&#25945;&#32626;&#22269;&#23478;&#19987;&#21592;&#39532;&#31185;&#33922;&#183;&#25176;&#24052;&#20811;&#30422;&#23572; (Makgothi Thobakgale) &#22312;&#27604;&#21202;&#38464;&#21033;&#20122;&#21578;&#35785;&#35760;&#32773;&#65292;81 &#23681;&#30340;&#31062;&#39532;&#21608;&#20116;&#20940;&#26216;&#34987;&#37325;&#26032;&#36865;&#20837;&#21335;&#38750;&#19996;&#37096;&#22467;&#26031;&#29305;&#31185;&#29305;&#30340;&#19968;&#25152;&#30417;&#29425;&#65292;&#24182;&#22312;&#34892;&#25919;&#31243;&#24207;&#23436;&#25104;&#21518;&#19981;&#21040;&#20004;&#23567;&#26102;&#23601;&#33719;&#37322;&#12290; &#65292;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#31062;&#39532;&#30340;&#20837;&#29425;&#24341;&#21457;&#20102;&#21335;&#38750;&#33258;&#30333;&#20154;&#23569;&#25968;&#32479;&#27835;&#32467;&#26463;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#39578;&#20081;&#65292;&#23548;&#33268; 354 &#20154;&#27515;&#20129;&#65292;&#25968;&#21315;&#23478;&#20225;&#19994;&#34987;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#26368;&#39640;&#27861;&#38498;&#24403;&#24180;&#22240;&#31062;&#39532;&#22312;&#20219;&#26399;&#20869;&#26410;&#20986;&#24237;&#25509;&#21463;&#33104;&#36133;&#25351;&#25511;&#35843;&#26597;&#32780;&#21028;&#22788;&#31062;&#39532; 15 &#20010;&#26376;&#30417;&#31105;&#65292;&#20294;&#20182;&#20837;&#29425;&#19981;&#21040;&#20004;&#20010;&#26376;&#23601;&#33719;&#24471;&#20445;&#22806;&#23601;&#21307;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#21453;&#23545;&#20826;&#27665;&#20027;&#32852;&#30431;&#34920;&#31034;&#65292;&#37322;&#25918;&#31062;&#39532;&#30340;&#20915;&#23450;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#25191;&#25919;&#30340;&#38750;&#27954;&#20154;&#22269;&#27665;&#22823;&#20250;&#25919;&#23458;&#21644;&#20854;&#20182;&#20844;&#27665;&#22312;&#27861;&#24459;&#38754;&#21069;&#24179;&#31561;&#30340;&#36136;&#30097;&#65292;&#24182;&#19988;&#27491;&#22312;&#32771;&#34385;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#26469;&#25361;&#25112;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#23545;&#27599;&#19968;&#20010;&#21335;&#38750;&#20154;&#26469;&#35828;&#37117;&#26159;&#24040;&#22823;&#30340;&#20398;&#36785;&#12290;&#8221; &#8220;&#20808;&#20363;&#24050;&#32463;&#26126;&#30830;&#35774;&#23450;&#12290;&#22914;&#26524;&#24744;&#26159;&#38750;&#27954;&#20154;&#22269;&#27665;&#22823;&#20250;&#30340;&#39640;&#32423;&#25104;&#21592;&#65292;&#22312;&#35199;&#37324;&#23572;&#183;&#25289;&#39532;&#31119;&#33832;&#24635;&#32479;&#25110;&#20219;&#20309;&#38750;&#27954;&#20154;&#22269;&#27665;&#22823;&#20250;&#25919;&#24220;&#39046;&#23548;&#19979;&#65292;&#24744;&#23558;&#27704;&#36828;&#19981;&#20250;&#20026;&#33258;&#24049;&#30340;&#32618;&#34892;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#37322;&#25918;&#31062;&#39532;&#30340;&#26368;&#21021;&#20915;&#23450;&#26159;&#30001;&#24403;&#26102;&#30340;&#30417;&#29425;&#37096;&#38376;&#36127;&#36131;&#20154;&#12289;&#35813;&#22269;&#21069;&#26368;&#39640;&#38388;&#35853;&#38463;&#29791;&#183;&#24343;&#38647;&#27901;&#20570;&#20986;&#30340;&#65292;&#20182;&#22768;&#31216;&#33258;&#24049;&#26159;&#20026;&#20102;&#36991;&#20813;&#36827;&#19968;&#27493;&#30340;&#21160;&#20081;&#65292;&#24182;&#21542;&#35748;&#20182;&#19982;&#21069;&#24635;&#32479;&#30340;&#23494;&#20999;&#20851;&#31995;&#21457;&#25381;&#20102;&#20219;&#20309;&#20316;&#29992;&#12290;&#22312;&#20915;&#31574;&#20013;&#30340;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#31062;&#39532;&#30340;&#25552;&#21069;&#37322;&#25918;&#26159;&#38750;&#27861;&#30340;&#65292;&#20294;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20182;&#34987;&#36719;&#31105;&#30340;&#26102;&#38388;&#26159;&#21542;&#24212;&#35813;&#20195;&#26367;&#20182;&#30340;&#21009;&#26399;&#65292;&#36825;&#30001;&#25176;&#24052;&#21345;&#30422;&#23572;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;h3&gt;&#21476;&#26222;&#22612;&#20804;&#24351;&#34987;&#25511;&#35784;&#39575;&#21335;&#38750;&#22312;&#38463;&#32852;&#37195;&#34987;&#25429;&lt;/h3&gt;&lt;p&gt;&#39318;&#24109;&#22823;&#27861;&#23448;&#38647;&#33945;&#24503;&#183;&#23447;&#22810; (Raymond Zondo) &#39046;&#23548;&#30340;&#19968;&#39033;&#35843;&#26597;&#25581;&#38706;&#20102;&#20174;&#22269;&#23478;&#30005;&#21147;&#21644;&#38081;&#36335;&#20844;&#29992;&#20107;&#19994;&#21040;&#31062;&#39532;&#21450;&#20854;&#20869;&#38401;&#30340;&#33104;&#36133;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21335;&#38750;&#21482;&#36910;&#25429;&#20102;&#23569;&#25968;&#20154;&#65292;&#32780;&#34987;&#25351;&#25511;&#19982;&#31062;&#39532;&#21246;&#32467;&#31363;&#21462;&#22269;&#24211;&#30340;&#21830;&#20154;&#38463;&#22270;&#23572;&#21644;&#25289;&#26480;&#20160;&#183;&#21476;&#26222;&#22612;&#26080;&#27861;&#20174;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#24341;&#28193;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#39532;&#21644;&#21476;&#26222;&#22612;&#20804;&#24351;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#39532;&#23558;&#20110;&#19979;&#21608;&#37325;&#36820;&#27861;&#24237;&#65292;&#25509;&#21463;&#21478;&#19968;&#39033;&#19982;&#22269;&#23478;&#20891;&#28779;&#20132;&#26131;&#26377;&#20851;&#30340;&#33104;&#36133;&#23457;&#21028;&#12290;&#20182;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 06:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#24076;&#26395;&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#20302;&#35843;&#36807;&#22659;</title><link>https://www.scmp.com/news/world/united-states-canada/article/3230864/us-hoping-low-key-stopover-taiwanese-presidential-contender?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 05:38&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/08/12/1e35029d-f3e5-44b9-b35b-2dea006acd57_fc46147d.jpg" width="100%"&gt;&lt;p&gt;&#19982;&#30333;&#23467;&#26377;&#32852;&#31995;&#30340;&#21326;&#30427;&#39039;&#20998;&#26512;&#20154;&#22763;&#39044;&#35745;&#65292;&#32654;&#22269;&#21644;&#21488;&#28286;&#24403;&#23616;&#39044;&#35745;&#23558;&#23613;&#21487;&#33021;&#20445;&#25345;&#27665;&#36827;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#36182;&#28165;&#24503;&#26412;&#21608;&#26411;&#22312;&#32654;&#22269;&#30340;&#20302;&#35843;&#65292;&#20294;&#36825;&#21487;&#33021;&#19981;&#20250;&#38459;&#27490;&#21488;&#28286;&#28023;&#23777;&#30340;&#20891;&#20107;&#28436;&#20064;&#22686;&#21152;&#35946;&#26031;&#26143;&#26399;&#20116;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#21103;&#24635;&#32479;&#12289;1 &#26376; 13 &#26085;&#24635;&#32479;&#36873;&#20030;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&#36182;&#26234;&#23433;&#35745;&#21010;&#20110;&#21608;&#20845;&#22312;&#21069;&#24448;&#24052;&#25289;&#22317;&#30340;&#36884;&#20013;&#22312;&#32445;&#32422;&#20572;&#30041;&#33267;&#23569;&#19968;&#26202;&#65292;&#24182;&#20110;&#21608;&#19977;&#36820;&#22238;&#26102;&#22312;&#26087;&#37329;&#23665;&#20572;&#30041;&#19981;&#21040;&#19968;&#22825;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20225;&#19994;&#30740;&#31350;&#25152;&#39640;&#32423;&#30740;&#31350;&#21592;&#25166;&#20811;&#183;&#24211;&#29632;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#27425;&#20940;&#26085;&#20107;&#20214;&#19981;&#20250;&#20687;&#19968;&#20123;&#20154;&#39044;&#26399;&#30340;&#37027;&#26679;&#25104;&#20026;&#26032;&#38395;&#28966;&#28857;&#12290;&#8221; &#8220;&#25105;&#30830;&#23454;&#35748;&#20026;&#25105;&#20204;&#20250;&#30475;&#21040;&#22823;&#37327;&#39134;&#26426;&#36234;&#36807;&#20013;&#32447;&#20197;&#21450;&#20854;&#20182;&#31867;&#22411;&#30340;&#20196;&#20154;&#25285;&#24551;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#20154;&#27491;&#22312;&#21162;&#21147;&#23558;&#20854;&#32435;&#20837;&#29616;&#29366;&#65292;&#25152;&#20197;&#25105;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#33258;&#27835;&#23707;&#23679;&#22810;&#27425;&#23433;&#25490;&#20013;&#36884;&#20572;&#30041;&#65292;&#35797;&#22270;&#21152;&#24378;&#20854;&#22269;&#38469;&#24433;&#21709;&#21147;&#65292;&#21271;&#20140;&#35748;&#20026;&#36825;&#26159;&#26497;&#20855;&#25361;&#34885;&#24615;&#21644;&#30772;&#22351;&#31283;&#23450;&#30340;&#12290;&#21608;&#20116;&#65292;&#20013;&#22269;&#28023;&#20107;&#23616;&#23459;&#24067;&#20174;&#21608;&#20845;&#20013;&#21320;&#24320;&#22987;&#22312;&#19996;&#28023;&#20030;&#34892;&#20026;&#26399;52&#23567;&#26102;&#30340;&#20891;&#20107;&#28436;&#20064;&#12290;&#34429;&#28982;&#36317;&#31163;&#21488;&#28286;&#28023;&#23777;&#26377;&#19968;&#27573;&#36317;&#31163;&#65292;&#20294;&#35813;&#22320;&#21306;&#20173;&#28982;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#22317;&#26159;&#23569;&#25968;&#20960;&#20010;&#22312;&#22806;&#20132;&#19978;&#25215;&#35748;&#21488;&#28286;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#19982;&#21488;&#28286;&#21644;&#24635;&#32479;&#25308;&#30331;&#25919;&#24220;&#20851;&#31995;&#23494;&#20999;&#30340;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#40654;&#26234;&#33521;&#35745;&#21010;&#21608;&#26085;&#22312;&#32445;&#32422;&#19982;&#21488;&#35028;&#32654;&#22269;&#20154;&#31038;&#21306;&#25104;&#21592;&#20030;&#34892;&#23476;&#20250;&#65292;&#20294;&#39044;&#35745;&#19981;&#20250;&#19982;&#32654;&#22269;&#23448;&#21592;&#25110;&#26234;&#24211;&#20195;&#34920;&#22242;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#35777;&#23454;&#65292;&#40654;&#26234;&#33521;&#23558;&#20250;&#35265;&#32654;&#22269;&#22312;&#21488;&#21327;&#20250;&#65288;AIT&#65289;&#20027;&#24109;&#21171;&#25289;&#183;&#32599;&#26862;&#20271;&#26684;&#65288;Laura Rosenberger&#65289;&#65292;&#35813;&#26426;&#26500;&#23454;&#38469;&#19978;&#26159;&#32654;&#22269;&#22312;&#21488;&#28286;&#30340;&#22823;&#20351;&#39302;&#65292;&#21487;&#33021;&#20301;&#20110;&#26087;&#37329;&#23665;&#12290;&#19981;&#22826;&#28165;&#26970;&#30340;&#26159;&#65292;&#40654;&#26234;&#33521;&#26159;&#21542;&#20197;&#21450;&#22312;&#21738;&#37324;&#20250;&#19982;&#28212;&#26395;&#35780;&#20272;&#20182;&#30340;&#20004;&#23736;&#25919;&#31574;&#30340;&#22269;&#20250;&#35758;&#21592;&#21644;&#21069;&#32654;&#22269;&#23448;&#21592;&#22352;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23558;&#21488;&#28286;&#35270;&#20026;&#19968;&#20010;&#20998;&#35010;&#30340;&#30465;&#20221;&#65292;&#24517;&#35201;&#26102;&#21487;&#20197;&#20351;&#29992;&#27494;&#21147;&#19982;&#22823;&#38470;&#32479;&#19968;&#12290;&#23613;&#31649;&#21326;&#30427;&#39039;&#30340;&#25919;&#31574;&#26159;&#25903;&#25345;&#21488;&#28286;&#30340;&#20891;&#20107;&#38450;&#24481;&#33021;&#21147;&#65292;&#20294;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#24456;&#23569;&#26377;&#22269;&#23478;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#22312;&#24052;&#25289;&#22317;&#65292;&#19982;&#21488;&#28286;&#30340;&#20851;&#31995;&#23545;&#20013;&#22269;&#28508;&#22312;&#30340;&#32463;&#27982;&#20316;&#29992;&#26500;&#25104;&#21387;&#21147;&lt;/h3&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#21644;&#21488;&#21271;&#37117;&#23545;&#20302;&#35843;&#30340;&#20132;&#36890;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22312;&#21162;&#21147;&#24041;&#22266;&#21452;&#36793;&#20851;&#31995;&#30340;&#21516;&#26102;&#65292;&#35686;&#24789;&#36827;&#19968;&#27493;&#20882;&#29359;&#21271;&#20140;&#12290; &#8220;&#20182;&#20204;&#19981;&#24076;&#26395;&#21457;&#29983;&#20219;&#20309;&#20250;&#20351;&#23616;&#21183;&#20923;&#32467;&#24471;&#26356;&#20005;&#37325;&#30340;&#20107;&#24773;&#65292;&#8221;&#19968;&#20301;&#23494;&#20999;&#20851;&#27880;&#32654;&#21488;&#25919;&#31574;&#30340;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#30528;&#36825;&#19968;&#31934;&#31070;&#65292;&#32654;&#22269;&#25919;&#24220;&#26368;&#36817;&#20960;&#21608;&#22312;&#21326;&#30427;&#39039;&#19982;&#26469;&#35775;&#30340;&#22269;&#21153;&#38498;&#12289;&#20116;&#35282;&#22823;&#27004;&#12289;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21644;&#32654;&#22269;&#22312;&#21488;&#21327;&#20250;&#31561;&#26426;&#26500;&#30340;&#36182;&#26234;&#39038;&#38382;&#20030;&#34892;&#20250;&#35758;&#26102;&#26126;&#30830;&#34920;&#31034;&#65292;&#21103;&#24635;&#32479;&#38656;&#35201;&#30041;&#22312;&#20182;&#30340;&#36710;&#36947;&#19978;&#65292;&#37027;&#20010;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#25919;&#24220;&#25552;&#20986;&#30340;&#19968;&#20010;&#35805;&#39064;&#65292;&#21363;&#36182;&#21103;&#20027;&#24109;&#24517;&#39035;&#26126;&#30333;&#26377;&#22810;&#20010;&#21548;&#20247;&#22312;&#21548;&#20182;&#30340;&#20449;&#24687;&#65292;&#32780;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#27491;&#22312;&#20542;&#21548;&#27599;&#19968;&#20010;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#25919;&#24220;&#36824;&#37319;&#21462;&#20102;&#35880;&#24910;&#30340;&#31036;&#33410;&#36335;&#32447;&#65292;&#20197;&#36991;&#20813;&#28608;&#24594;&#21271;&#20140;&#65292;&#32771;&#34385;&#21040;&#40654;&#26234;&#33521;&#26159;&#21488;&#28286;&#29616;&#20219;&#23448;&#21592;&#65292;&#36991;&#20813;&#19982;&#40654;&#26234;&#33521;&#36827;&#34892;&#27491;&#24335;&#25509;&#35302;&#65292;&#23613;&#31649;&#36825;&#20026;&#21326;&#30427;&#39039;&#19982;&#20854;&#20182;&#20505;&#36873;&#20154;&#30340;&#35775;&#38382;&#38138;&#24179;&#20102;&#36947;&#36335;&#65292;&#32780;&#36825;&#20123;&#20505;&#36873;&#20154;&#22312;&#25216;&#26415;&#19978;&#20173;&#28982;&#26159;&#8220;&#31169;&#20154;&#8221;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;h3&gt;&#21271;&#20140;&#23601;&#21488;&#28286;&#24635;&#32479;&#20505;&#36873;&#20154;&#35775;&#32654;&#21521;&#32654;&#22269;&#25552;&#20986;&#25239;&#35758;&lt;/h3&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#23613;&#31649;&#40654;&#21103;&#20027;&#24109;&#26410;&#33021;&#35775;&#38382;&#21326;&#30427;&#39039;&#65292;&#20294;&#20854;&#20182;&#20505;&#36873;&#20154;&#8212;&#8212;&#22269;&#27665;&#20826;&#30340;&#20399;&#35029;&#20041;&#65307;&#21488;&#28286;&#20154;&#27665;&#20826;&#20505;&#36873;&#20154;&#26607;&#25991;&#21746;&#65307;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#29978;&#33267;&#27665;&#36827;&#20826;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#19968;&#26086;&#25552;&#21517;&#65292;&#20063;&#21487;&#33021;&#26368;&#26089;&#22312;&#19979;&#20010;&#26376;&#33719;&#24471;&#35775;&#38382;&#32654;&#22269;&#39318;&#37117;&#30340;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#23545;&#22269;&#20250;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#25209;&#35780;&#20063;&#24456;&#25935;&#24863;&#65292;&#36825;&#20123;&#25209;&#35780;&#31216;&#30333;&#23467;&#23545;&#20013;&#22269;&#36807;&#20110;&#36719;&#24369;&#65292;&#23545;&#21488;&#28286;&#25903;&#25345;&#19981;&#22815;&#65292;&#20174;&#20854;&#20256;&#36882;&#30340;&#20449;&#24687;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#20013;&#36884;&#20572;&#30041;&#8220;&#31526;&#21512;&#38271;&#26399;&#24815;&#20363;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#27665;&#36827;&#20826;&#32780;&#35328;&#65292;&#23427;&#25285;&#24515;&#30095;&#36828;&#32654;&#22269;&#24182;&#24341;&#21457;&#20013;&#22269;&#30340;&#24378;&#28872;&#21453;&#24212;&#65292;&#20197;&#33267;&#20110;&#23475;&#24597;&#30340;&#36873;&#27665;&#22312;&#19968;&#26376;&#20221;&#36716;&#21521;&#34987;&#35748;&#20026;&#26356;&#25509;&#36817;&#21271;&#20140;&#30340;&#22269;&#27665;&#20826;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#23427;&#24076;&#26395;&#34920;&#29616;&#20986;&#20854;&#29420;&#31435;&#20542;&#21521;&#22522;&#30784;&#30340;&#20915;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#34987;&#35748;&#20026;&#22788;&#29702;&#21488;&#32654;&#20013;&#20851;&#31995;&#30456;&#23545;&#23092;&#29087;&#65292;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36182;&#28165;&#24503;&#26159;&#21542;&#20250;&#36861;&#38543;&#22905;&#30340;&#39046;&#23548;&#65292;&#25110;&#21046;&#23450;&#26356;&#20855;&#25361;&#34885;&#24615;&#30340;&#36335;&#32447;&#65292;&#20173;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20013;&#22269;&#22312;&#26410;&#26469;&#20960;&#22825;&#30830;&#23454;&#21152;&#22823;&#23545;&#21488;&#28286;&#28023;&#23777;&#30340;&#31354;&#20013;&#21644;&#28023;&#19978;&#20837;&#20405;&#21147;&#24230;&#65292;&#20998;&#26512;&#20154;&#22763;&#20173;&#39044;&#35745;&#65292;&#20854;&#23041;&#21147;&#23558;&#19981;&#21450;&#19968;&#24180;&#21069;&#26102;&#20219;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#21488;&#28286;&#21518;&#20030;&#34892;&#30340;&#22823;&#35268;&#27169;&#28436;&#20064;&#8212;&#8212;&#20551;&#35774;&#40654;&#26234;&#33521;&#27809;&#26377;&#19979;&#20196;&#30340;&#35805;-&#33050;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#23433;&#25242;&#20013;&#22269;&#22269;&#20869;&#30340;&#24378;&#30828;&#27966;&#65292;&#32780;&#22312;&#21271;&#20140;&#35797;&#22270;&#21560;&#24341;&#22806;&#22269;&#25237;&#36164;&#32773;&#20043;&#38469;&#65292;&#21448;&#19981;&#20250;&#36807;&#24230;&#24778;&#21160;&#22269;&#38469;&#31038;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21271;&#20140;&#36824;&#23558;&#32487;&#32493;&#21162;&#21147;&#38480;&#21046;&#21488;&#28286;&#30340;&#22269;&#38469;&#24418;&#35937;&#8212;&#8212;&#23427;&#26368;&#36817;&#35828;&#26381;&#27946;&#37117;&#25289;&#26031;&#32456;&#27490;&#23545;&#21488;&#28286;&#30340;&#22806;&#20132;&#25215;&#35748;&#65292;&#36716;&#32780;&#25903;&#25345;&#20013;&#22269;&#8212;&#8212;&#20174;&#32780;&#20943;&#23569;&#20102;&#21488;&#21271;&#23433;&#25490;&#32654;&#22269;&#20013;&#36884;&#20572;&#30041;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24503;&#22269;&#39532;&#27463;&#23572;&#22522;&#37329;&#20250;&#33891;&#20107;&#24635;&#32463;&#29702;&#37030;&#22958;&#183;&#26684;&#25289;&#27901;(Bonnie Glaser)&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#26377;&#21512;&#36866;&#30340;&#36873;&#25321;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#35797;&#22270;&#25512;&#32763;&#21488;&#28286;&#30340;&#21478;&#19968;&#20010;&#22806;&#20132;&#30431;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#19978;&#20010;&#26376;&#23601;&#40654;&#26234;&#33521;&#35775;&#32654;&#21521;&#32654;&#26041;&#25552;&#20986;&#8220;&#20005;&#27491;&#20132;&#28041;&#8221;&#12290;&#21271;&#20140;&#22806;&#20132;&#37096;&#19978;&#21608;&#21457;&#34920;&#22768;&#26126;&#34920;&#31034;&#65292;&#20013;&#26041;&#8220;&#22362;&#20915;&#21453;&#23545;&#8216;&#21488;&#29420;&#8217;&#20998;&#35010;&#20998;&#23376;&#20197;&#20219;&#20309;&#21517;&#20041;&#12289;&#20219;&#20309;&#20511;&#21475;&#35775;&#32654;&#65292;&#22362;&#20915;&#21453;&#23545;&#32654;&#26041;&#32437;&#23481;&#21644;&#25903;&#25345;&#8216;&#21488;&#29420;&#8217;&#27963;&#21160;&#12290;&#8221; &#8217;&#20998;&#31163;&#20027;&#20041;&#32773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 12 Aug 2023 05:50:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22914;&#20309;&#22312;&#38754;&#20020;&#27861;&#24459;&#40635;&#28902;&#30340;&#24773;&#20917;&#19979;&#32500;&#25345;&#20182;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;</title><link>https://www.scmp.com/comment/opinion/article/3230737/how-donald-trump-sustains-his-popularity-despite-legal-troubles?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.08.12 03:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/08/12/c896aabe-db9d-4285-ad45-037cb43c5637_6e5e7ec9.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#40635;&#28902;&#32487;&#32493;&#21319;&#32423;&#12290;&#20182;&#24050;&#19977;&#24230;&#34987;&#36215;&#35785;&#65292;&#28041;&#21450;&#27450;&#35784;&#12289;&#38750;&#27861;&#31363;&#21462;&#22269;&#23478;&#26426;&#23494;&#21644;&#24178;&#25200;&#36873;&#20030;&#31561;&#26696;&#20214;&#12290;&#27492;&#22806;&#65292;&#23545;&#20304;&#27835;&#20122;&#24030;&#28041;&#23244;&#25805;&#32437;&#36873;&#20030;&#30340;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31216;&#36825;&#20123;&#26696;&#20214;&#26159;&#8220;&#28145;&#23618;&#25919;&#24220;&#8221;&#12289;&#8220;&#25919;&#27835;&#36843;&#23475;&#8221;&#21644;&#8220;&#36843;&#23475;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#22823;&#20250;&#19978;&#65292;&#20182;&#29978;&#33267;&#22768;&#31216;&#65292;&#8220;&#25105;&#20204;&#30340;&#25932;&#20154;&#25340;&#21629;&#24819;&#35201;&#38459;&#27490;&#25105;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#25105;&#20204;&#26159;&#21807;&#19968;&#33021;&#22815;&#38459;&#27490;&#20182;&#20204;&#30340;&#20154;&#12290;&#8221;&#19982;&#27492;&#21516;&#26102;&#65292;&#35768;&#22810;&#20849;&#21644;&#20826;&#30693;&#21517;&#20154;&#22763;&#37117;&#27809;&#26377;&#27491;&#38754;&#22238;&#24212;&#29305;&#26391;&#26222;&#30340;&#25351;&#25511;&#65292;&#25285;&#24515;&#25298;&#32477;&#20182;&#20250;&#24110;&#21161;&#27665;&#20027;&#20826;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31574;&#30053;&#20284;&#20046;&#27491;&#22312;&#22863;&#25928;&#12290;&#26681;&#25454;&#38177;&#32822;&#32435;&#23398;&#38498; 7 &#26376;&#20221;&#36827;&#34892;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#65292;54% &#30340;&#20849;&#21644;&#20826;&#21021;&#36873;&#36873;&#27665;&#26356;&#21916;&#27426;&#29305;&#26391;&#26222;&#12290;&#20182;&#26368;&#25509;&#36817;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#20165;&#33719;&#24471; 17% &#30340;&#21463;&#35775;&#32773;&#25903;&#25345;&#29575;&#65292;&#27809;&#26377;&#20854;&#20182;&#20505;&#36873;&#20154;&#33021;&#22815;&#36229;&#36807; 3% &#30340;&#25903;&#25345;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#31574;&#30053;&#23384;&#22312;&#20998;&#27495;&#12290;&#20182;&#30340;&#35328;&#35770;&#23558;&#20445;&#23432;&#27966;&#20998;&#25104;&#20102;&#20004;&#20010;&#38453;&#33829;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#32771;&#34385;&#21040;&#20182;&#24341;&#21457;&#30340;&#26080;&#25968;&#20105;&#35758;&#20197;&#21450;&#25345;&#32493;&#23384;&#22312;&#30340;&#27861;&#24459;&#25361;&#25112;&#65292;&#35768;&#22810;&#35266;&#23519;&#23478;&#24456;&#38590;&#35299;&#37322;&#20182;&#30340;&#25919;&#27835;&#23551;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#29305;&#26391;&#26222;&#26082;&#21338;&#24471;&#21516;&#24773;&#65292;&#21448;&#35797;&#22270;&#29053;&#21160;&#23545;&#25239;&#65292;&#20197;&#27492;&#20316;&#20026;&#19968;&#31181;&#26377;&#25928;&#30340;&#25919;&#27835;&#31574;&#30053;&#65292;&#25361;&#25112;&#25919;&#27835;&#35268;&#33539;&#24182;&#21457;&#34920;&#31895;&#26292;&#35328;&#35770;&#12290;&#36825;&#31181;&#26041;&#27861;&#20026;&#20182;&#36194;&#24471;&#20102;&#26080;&#19982;&#20262;&#27604;&#30340;&#30693;&#21517;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31574;&#30053;&#20063;&#26377;&#25928;&#65292;&#22240;&#20026;&#32654;&#22269;&#30340;&#25919;&#27835;&#20004;&#26497;&#20998;&#21270;&#27491;&#22312;&#21152;&#21095;&#12290;&#26681;&#25454;&#30422;&#27931;&#26222;&#24180;&#24230;&#20215;&#20540;&#35266;&#21644;&#20449;&#20208;&#35843;&#26597;&#65292;&#22312;&#31038;&#20250;&#38382;&#39064;&#19978;&#33258;&#35748;&#20026;&#20445;&#23432;&#25110;&#38750;&#24120;&#20445;&#23432;&#30340;&#20154;&#25968;&#20174;&#21435;&#24180;&#30340; 33% &#19978;&#21319;&#21040; 38%&#65292;&#20026; 2012 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#21516;&#26679;&#65292;44% &#30340;&#32654;&#22269;&#20154;&#34920;&#31034;&#20182;&#20204;&#26159;&#20445;&#23432;&#27966;&#25110;&#32773;&#22312;&#32463;&#27982;&#38382;&#39064;&#19978;&#38750;&#24120;&#20445;&#23432;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#30475;&#30422;&#27931;&#26222;&#30340;&#24180;&#24230;&#25253;&#21578;&#65292;&#24456;&#26126;&#26174;&#65292;&#22312;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#30340;&#26694;&#26550;&#20869;&#65292;&#25919;&#27835;&#28201;&#21644;&#24182;&#19981;&#27969;&#34892;&#12290;&#22312;&#36825;&#31181;&#32972;&#26223;&#19979;&#65292;&#29305;&#26391;&#26222;&#30340;&#28608;&#36827;&#35328;&#35770;&#31526;&#21512;&#24182;&#21152;&#21095;&#20102;&#36873;&#27665;&#20043;&#38388;&#30340;&#20004;&#26497;&#20998;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20182;&#30340;&#35328;&#36766;&#20043;&#22806;&#65292;&#29305;&#26391;&#26222;&#36824;&#21892;&#20110;&#19982;&#36873;&#27665;&#24314;&#31435;&#32852;&#31995;&#12290; 2020 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&#20174;&#29305;&#26391;&#26222;&#30340;&#24615;&#26684;&#32972;&#26223;&#23545;&#20182;&#30340;&#24635;&#32479;&#20219;&#26399;&#36827;&#34892;&#20102;&#32771;&#23519;&#65292;&#23558;&#20182;&#25551;&#36848;&#20026;&#19968;&#20301;&#20855;&#26377;&#22823;&#32966;&#12289;&#38596;&#24515;&#21187;&#21187;&#12289;&#22909;&#26007;&#12289;&#20914;&#21160;&#21644;&#20027;&#23548;&#24615;&#20154;&#26684;&#29305;&#36136;&#30340;&#39046;&#23548;&#32773;&#12290;&#36825;&#20123;&#20984;&#26174;&#20102;&#20182;&#21796;&#37266;&#20154;&#20204;&#12289;&#19982;&#20182;&#20204;&#20114;&#21160;&#21644;&#39046;&#23548;&#20182;&#20204;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25243;&#24320;&#29305;&#26391;&#26222;&#30340;&#39046;&#23548;&#39118;&#26684;&#19981;&#35848;&#65292;&#25105;&#20204;&#24517;&#39035;&#23457;&#35270;&#29305;&#26391;&#26222;&#30340;&#36873;&#27665;&#22522;&#30784;&#65292;&#20197;&#20102;&#35299;&#20854;&#20013;&#30340;&#21160;&#24577;&#12290;&#22914;&#26524;&#20154;&#20204;&#23558;&#30740;&#31350;&#20013;&#25551;&#36848;&#30340;&#24615;&#26684;&#29305;&#24449;&#19982;&#20307;&#32946;&#36816;&#21160;&#36827;&#34892;&#27604;&#36739;&#65292;&#23601;&#33021;&#33719;&#24471;&#35768;&#22810;&#35265;&#35299;&#12290;&lt;/p&gt;&lt;h3&gt;&#29305;&#26391;&#26222;&#25958;&#20419;NFL&#32769;&#26495;&#35299;&#38599;&#37027;&#20123;&#25239;&#35758;&#22269;&#27468;&#30340;&#8220;&#28151;&#34507;&#20043;&#23376;&#8221;&lt;/h3&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22269;&#23478;&#27204;&#27012;&#29699;&#32852;&#30431;&#65288;&#32654;&#22269;&#39030;&#32423;&#32844;&#19994;&#27204;&#27012;&#29699;&#32852;&#30431;&#65289;&#26159;&#32654;&#22269;&#26368;&#21463;&#27426;&#36814;&#30340;&#20307;&#32946;&#32852;&#30431;&#12290;&#30410;&#26222;&#32034; (Ipsos) &#19968;&#26376;&#20221;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;44% &#30340;&#21463;&#35775;&#32773;&#35748;&#20026;&#32844;&#19994;&#36275;&#29699;&#26159;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30410;&#26222;&#32034;&#36824;&#30740;&#31350;&#20102;&#28909;&#29233; NFL &#30340;&#36873;&#27665;&#30340;&#29305;&#24449;&#12290; 58% &#30340;&#27665;&#20027;&#20826;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#22914;&#26524;&#27604;&#36187;&#20013;&#21457;&#29983;&#21307;&#30103;&#32039;&#24613;&#24773;&#20917;&#65292;&#27604;&#36187;&#24212;&#35813;&#21462;&#28040;&#65292;&#32780; 64% &#30340;&#20849;&#21644;&#20826;&#20154;&#21017;&#34920;&#31034;&#27604;&#36187;&#24212;&#35813;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#28909;&#24773;&#21644;&#25215;&#35834;&#20063;&#20307;&#29616;&#22312;&#20849;&#21644;&#20826;&#20154;&#22914;&#20309;&#22312;&#29305;&#26391;&#26222;&#36973;&#21463;&#25439;&#22833;&#21644;&#27861;&#24459;&#40635;&#28902;&#30340;&#24773;&#20917;&#19979;&#20173;&#28982;&#25903;&#25345;&#20182;&#12290;&#29305;&#26391;&#26222;&#21306;&#21035;&#20110;&#20854;&#20182;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#24182;&#19982;&#36873;&#27665;&#24314;&#31435;&#26356;&#28145;&#23618;&#27425;&#32852;&#31995;&#30340;&#21407;&#22240;&#19981;&#20165;&#20165;&#26159;&#36890;&#24120;&#30340;&#25919;&#27835;&#21407;&#22240;&#8212;&#8212;&#28145;&#21051;&#30340;&#24847;&#35782;&#24418;&#24577;&#35266;&#28857;&#25110;&#23439;&#20255;&#30340;&#32463;&#27982;&#35745;&#21010;&#8212;&#8212;&#32780;&#26159;&#20154;&#20204;&#22312;&#24773;&#24863;&#19978;&#35748;&#21516;&#20182;&#20204;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#19982;&#36873;&#27665;&#30340;&#32852;&#31995;&#20063;&#21487;&#20197;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#26469;&#35299;&#37322;&#12290;&#29305;&#26391;&#26222;&#26159;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#30340;&#39640;&#25163;&#12290;&#22312; 2020 &#24180;&#22823;&#36873;&#20043;&#21069;&#65292;&#20182;&#23558;&#24191;&#21578;&#25903;&#20986;&#24635;&#39069;&#30340; 47.3%&#65288;&#36229;&#36807; 2 &#20159;&#32654;&#20803;&#65289;&#20998;&#37197;&#32473;&#20102;&#31038;&#20132;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35328;&#35770;&#26159;&#21478;&#19968;&#20010;&#37325;&#35201;&#28857;&#65292;&#35797;&#22270;&#25104;&#20026;&#8220;&#20154;&#27665;&#30340;&#20154;&#8221;&#24182;&#20351;&#29992;&#20849;&#21516;&#35821;&#35328;&#12290;&#22312;&#19968;&#20221;&#20998;&#26512; 1 &#26376; 6 &#26085;&#22269;&#20250;&#22823;&#21414;&#25239;&#35758;&#27963;&#21160;&#30340;&#25253;&#21578;&#20013;&#65292;&#25105;&#26816;&#26597;&#20102;&#29305;&#26391;&#26222;&#36134;&#25143;&#20013;&#30340; 241 &#26465; Facebook &#24086;&#23376;&#21644;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#36134;&#25143;&#20013;&#30340; 150 &#26465;&#24086;&#23376;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#25308;&#30331;&#30340;&#24086;&#23376;&#32467;&#26500;&#31934;&#33391;&#65292;&#35821;&#27861;&#27491;&#30830;&#65292;&#32780;&#29305;&#26391;&#26222;&#29978;&#33267;&#22312;&#28145;&#22812;&#20998;&#20139;&#24086;&#23376;&#65292;&#26681;&#26412;&#19981;&#21435;&#35299;&#20915;&#25340;&#20889;&#38169;&#35823;&#21644;&#35821;&#27861;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#26126;&#26174;&#30340;&#26159;&#65292;&#29305;&#26391;&#26222;&#30340;&#8220;&#32654;&#22269;&#20248;&#20808;&#8221;&#25919;&#31574;&#22312;&#24037;&#34218;&#38454;&#23618;&#36873;&#27665;&#20013;&#24471;&#21040;&#20102;&#22823;&#21147;&#25903;&#25345;&#65292;&#23613;&#31649;&#23427;&#36973;&#21040;&#20102;&#20005;&#21385;&#25209;&#35780;&#12290;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#32654;&#22269;&#36873;&#27665;&#24515;&#30446;&#20013;&#26368;&#32039;&#36843;&#30340;&#38382;&#39064;&#26159;&#36890;&#36135;&#33192;&#32960;&#21644;&#21307;&#30103;&#36153;&#29992;&#65292;&#32780;&#19981;&#26159;&#23396;&#31435;&#20027;&#20041;&#25110;&#20854;&#20182;&#29702;&#35770;&#27010;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#25152;&#26377;&#36825;&#20123;&#20107;&#23454;&#65292;&#29305;&#26391;&#26222;&#20173;&#28982;&#26159;&#26368;&#24378;&#30340;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;&#38459;&#30861;&#20182;&#36830;&#20219;&#30340;&#20027;&#35201;&#38556;&#30861;&#26159;&#36208;&#27861;&#24459;&#31243;&#24207;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#22312;&#32654;&#22269;&#25919;&#27835;&#26684;&#23616;&#20013;&#20173;&#28982;&#26159;&#19968;&#20010;&#19981;&#21487;&#20943;&#23569;&#30340;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 12 Aug 2023 05:20:01 +0800</pubDate></item></channel></rss>