<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21335;&#21326;&#26089;&#25253;</title><description>&#21335;&#21326;&#26089;&#25253;&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://www.scmp.com</link><item><title>&#39321;&#28207;&#23558;&#20110;2025&#24180;&#20030;&#21150;&#22823;&#22411;&#23637;&#35272;&#19994;&#23792;&#20250;&#65292;&#26631;&#24535;&#30528;&#30123;&#24773;&#21518;&#37325;&#36820;&#39321;&#28207;&#30340;&#26368;&#26032;&#22823;&#22411;&#27963;&#21160;</title><link>https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3227349/hong-kong-host-major-exhibition-industry-summit-2025-marking-latest-large-scale-event-return-city?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 21:20&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/700e82d2-45e9-498b-90b4-82ca1eba7721_07f61b10.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#23558;&#20110; 2025 &#24180;&#20027;&#21150;&#22823;&#22411;&#23637;&#35272;&#19994;&#23792;&#20250;&#65292;&#36825;&#26159;&#32487; Covid-19 &#22823;&#27969;&#34892;&#21518;&#23459;&#24067;&#37325;&#36820;&#39321;&#28207;&#30340;&#26368;&#26032;&#22823;&#22411;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; UFI&#20840;&#29699;&#22823;&#20250;&#30340;&#20027;&#21150;&#26041;&#20840;&#29699;&#23637;&#35272;&#19994;&#21327;&#20250;&#21608;&#20108;&#34920;&#31034;&#65292;&#35813;&#27963;&#21160;&#23558;&#22312;&#20122;&#27954;&#22269;&#38469;&#21338;&#35272;&#39302;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#22312;&#20840;&#29699;&#25317;&#26377; 820 &#20010;&#20250;&#21592;&#32452;&#32455;&#21644; 50,000 &#21517;&#21592;&#24037;&#65292;&#35813;&#21327;&#20250;&#31216;&#65292;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#34892;&#19994;&#30427;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#21435;&#24180;&#22312;&#38463;&#26364;&#39318;&#37117;&#39532;&#26031;&#21888;&#29305;&#20030;&#34892;&#65292;&#32422;&#26377; 400 &#20154;&#21644; 60 &#21517;&#28436;&#35762;&#32773;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20110; 2000 &#24180;&#22312;&#39321;&#28207;&#20030;&#21150;&#12290;&#26368;&#36817;&#30340;&#20027;&#21150;&#22478;&#24066;&#21253;&#25324;&#65306;2021 &#24180;&#33655;&#20848;&#40575;&#29305;&#20025;&#65307;2021 &#24180;&#22312;&#39321;&#28207;&#20030;&#21150;&#65307;2021 &#24180;&#22312;&#39321;&#28207;&#20030;&#21150;&#12290; 2019&#24180;&#27888;&#22269;&#26364;&#35895;&#65292;2018&#24180;&#20420;&#32599;&#26031;&#22307;&#24444;&#24471;&#22561;&#12290;2020&#24180;&#65292;&#30001;&#20110;&#30123;&#24773;&#24433;&#21709;&#65292;&#35813;&#27963;&#21160;&#25913;&#20026;&#22312;&#32447;&#20030;&#21150;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#28023;&#26159;&#26368;&#21518;&#19968;&#20010;&#20027;&#21150;&#35813;&#36187;&#20107;&#30340;&#20013;&#22269;&#22478;&#24066;&#65292;&#35813;&#36187;&#20107;&#20110; 2016 &#24180;&#20030;&#21150;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23558;&#20110;&#20170;&#24180; 11 &#26376;&#22312;&#32654;&#22269;&#25289;&#26031;&#32500;&#21152;&#26031;&#20030;&#34892;&#65292;&#24182;&#20110; 2024 &#24180;&#22312;&#24503;&#22269;&#31185;&#38534;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#20027;&#24109; Michael Duck &#34920;&#31034;&#65306;&#8220;UFI &#20840;&#29699;&#22823;&#20250;&#23558;&#20110; 2025 &#24180;&#32467;&#26463;&#23545;&#20840;&#29699;&#20027;&#35201;&#23637;&#35272;&#24066;&#22330;&#30340;&#22810;&#24180;&#24033;&#28436;&#8230;&#8230;&#39321;&#28207;&#23558;&#25226;&#20840;&#29699; UFI &#31038;&#21306;&#24102;&#21040;&#22823;&#20013;&#21326;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#23613;&#31649;&#39321;&#28207;&#25918;&#23485;&#20102;&#26053;&#34892;&#35268;&#21017;&#65292;&#20122;&#27954;&#31185;&#25216;&#23792;&#20250; RISE &#20173;&#25512;&#36831;&#33267; 2024 &#24180;&lt;/h3&gt;&lt;p&gt;&#20122;&#27954;&#22269;&#38469;&#21338;&#35272;&#39302;&#34892;&#25919;&#24635;&#35009;&#38472;&#33459;&#33521;&#34920;&#31034;&#65306;&#8220;&#20122;&#27954;&#22269;&#38469;&#21338;&#35272;&#39302;&#20301;&#20110;&#20013;&#22269;&#24555;&#36895;&#21457;&#23637;&#30340;&#22823;&#28286;&#21306;&#30340;&#20013;&#24515;&#22320;&#24102;&#65292;&#23436;&#32654;&#23637;&#31034;&#20102;&#36825;&#20010;&#20805;&#28385;&#27963;&#21147;&#30340;&#24066;&#22330;&#30340;&#21327;&#21516;&#25928;&#24212;&#21644;&#20016;&#23500;&#28508;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28286;&#21306;&#26159;&#20013;&#22269;&#25919;&#24220;&#30340;&#35745;&#21010;&#65292;&#26088;&#22312;&#23558;&#39321;&#28207;&#12289;&#28595;&#38376;&#12289;&#24191;&#24030;&#12289;&#28145;&#22323;&#12289;&#29664;&#28023;&#12289;&#20315;&#23665;&#12289;&#20013;&#23665;&#12289;&#19996;&#33694;&#12289;&#24800;&#24030;&#12289;&#27743;&#38376;&#21644;&#32903;&#24198;&#31561;&#22478;&#24066;&#36830;&#25509;&#25104;&#19968;&#20010;&#32508;&#21512;&#32463;&#27982;&#21644;&#21830;&#19994;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#65292;RISE &#25216;&#26415;&#20250;&#35758;&#30340;&#32452;&#32455;&#32773;&#20915;&#23450;&#22312;&#22810;&#27425;&#25512;&#36831;&#21518;&#20110; 2025 &#24180;&#23558;&#27963;&#21160;&#24102;&#22238;&#39321;&#28207;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#32422;&#32752;&#65306;&#39321;&#28207;&#24517;&#39035;&#37325;&#25342;&#31454;&#20105;&#21147;&#65292;&#24110;&#21161;&#36139;&#22256;&#32769;&#20154;&lt;/h3&gt;&lt;p&gt;&#39321;&#28207;&#33258; 2015 &#24180;&#25512;&#20986;&#20197;&#26469;&#19968;&#30452;&#20027;&#21150;&#24180;&#24230;&#31185;&#25216;&#23792;&#20250;&#65292;&#20294;&#35813;&#27963;&#21160;&#33258; 2020 &#24180;&#20197;&#26469;&#24050;&#26242;&#20572;&#12290;&#32452;&#32455;&#32773;&#35797;&#22270;&#20110; 2022 &#24180;&#22312;&#39532;&#26469;&#35199;&#20122;&#39318;&#37117;&#21513;&#38534;&#22369;&#20030;&#21150;&#65292;&#20294;&#38543;&#30528;&#30149;&#27602;&#22312;&#19996;&#21335;&#20122;&#34067;&#24310;&#65292;&#35813;&#35745;&#21010;&#26368;&#32456;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#21560;&#24341;&#22823;&#22411;&#27963;&#21160;&#22238;&#27969;&#39321;&#28207;&#65292;&#25919;&#24220;&#20110;&#21435;&#24180;10&#26376;&#23459;&#24067;&#25512;&#20986;14&#20159;&#28207;&#20803;&#30340;&#8220;&#32463;&#24120;&#23637;&#35272;&#22870;&#21169;&#35745;&#21010;&#8221;&#65292;&#22870;&#21169;&#20170;&#24180;7&#26376;1&#26085;&#33267;2026&#24180;6&#26376;30&#26085;&#26399;&#38388;&#20030;&#21150;&#30340;&#27963;&#21160;&#12290;&#23450;&#26399;&#20030;&#21150;&#30340;&#23637;&#35272;&#21487;&#20197;&#33719;&#24471;&#30456;&#24403;&#20110;&#20854;&#22330;&#22320;&#31199;&#37329;100%&#30340;&#22870;&#21169;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 21:50:02 +0800</pubDate></item><item><title>&#21521;&#21326;&#30427;&#39039;&#20542;&#26012;&#65292;&#21360;&#24230;&#25112;&#32988;&#20013;&#22269;&#30340;&#26102;&#20195;&#21040;&#26469;&#20102;&#21527;&#65311;</title><link>https://www.scmp.com/news/china/diplomacy/article/3227335/tilting-towards-washington-has-indias-time-over-china-come?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 21:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_opinion/public/d8/images/canvas/2023/07/11/d9b557eb-797d-4e6b-912d-ccbff60a323a_3d561d0c.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21360;&#24230;&#26368;&#39640;&#29305;&#20351;&#19968;&#32844;&#33258;&#21435;&#24180;10&#26376;&#20197;&#26469;&#19968;&#30452;&#31354;&#32570;&#65292;&#21069;&#22823;&#20351;&#23385;&#21355;&#19996;&#22312;&#26032;&#24503;&#37324;&#20219;&#32844;&#19977;&#24180;&#21518;&#22238;&#21040;&#21271;&#20140;&#25285;&#20219;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#22235;&#21313;&#24180;&#26469;&#26368;&#38271;&#30340;&#24046;&#36317;&#65292;&#21453;&#26144;&#20986;&#20013;&#22269;&#19982;&#20854;&#21916;&#39532;&#25289;&#38597;&#37051;&#22269;&#26412;&#24050;&#32039;&#24352;&#30340;&#20851;&#31995;&#26377;&#21487;&#33021;&#36827;&#19968;&#27493;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36825;&#20004;&#20010;&#20122;&#27954;&#22823;&#22269;&#27809;&#26377;&#34920;&#29616;&#20986;&#32467;&#26463;2020&#24180;6&#26376;&#25289;&#36798;&#20811;&#19996;&#37096;&#33268;&#21629;&#36793;&#22659;&#20914;&#31361;&#24341;&#21457;&#30340;&#21361;&#38505;&#20891;&#20107;&#23545;&#23769;&#30340;&#24847;&#24895;&#65292;&#26032;&#24503;&#37324;&#24050;&#26524;&#26029;&#22320;&#21521;&#21326;&#30427;&#39039;&#20542;&#26012;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21152;&#24378;&#20102;&#19982;&#32654;&#22269;&#30340;&#20891;&#20107;&#20851;&#31995;&#65292;&#20197;&#21046;&#34913;&#20013;&#22269;&#65292;&#22312;&#21152;&#20837;&#8220;&#22235;&#26041;&#8221;&#26426;&#21046;&#26041;&#38754;&#36808;&#20986;&#20102;&#37325;&#35201;&#19968;&#27493;&#12290;&#8220;&#22235;&#26041;&#8221;&#26159;&#19968;&#20010;&#30001;&#32654;&#22269;&#39046;&#23548;&#12289;&#19982;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#32452;&#25104;&#30340;&#22235;&#26041;&#32452;&#32455;&#65292;&#21271;&#20140;&#23558;&#20854;&#26021;&#20026;&#8220;&#21360;&#22826;&#21271;&#32422;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#25552;&#21319;&#22312;&#19978;&#20010;&#26376;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#24635;&#29702;&#21382;&#21490;&#24615;&#35775;&#38382;&#30333;&#23467;&#26399;&#38388;&#24471;&#21040;&#20102;&#20307;&#29616;&#65292;&#21326;&#30427;&#39039;&#28040;&#38500;&#20102;&#24191;&#27867;&#30340;&#22269;&#38450;&#12289;&#39640;&#31185;&#25216;&#21644;&#20986;&#21475;&#36152;&#26131;&#30340;&#38556;&#30861;&#65292;&#23547;&#27714;&#23558;&#20004;&#22269;&#20851;&#31995;&#25552;&#21319;&#20026;&#24179;&#31561;&#30340;&#20840;&#29699;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#19978;&#21608;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#36127;&#36131;&#21360;&#22826;&#22320;&#21306;&#30340;&#39640;&#32423;&#23448;&#21592;&#24211;&#23572;&#29305;&#183;&#22350;&#36125;&#23572;&#23558;&#21360;&#24230;&#25551;&#36848;&#20026;&#8220;&#20840;&#29699;&#33310;&#21488;&#19978;&#26368;&#21463;&#27426;&#36814;&#30340;&#21442;&#19982;&#32773;&#20043;&#19968;&#8221;&#65292;&#24182;&#31216;&#36190;&#32654;&#21360;&#20851;&#31995;&#26159;&#8220;&#26368;&#37325;&#35201;&#30340;&#21452;&#36793;&#20851;&#31995;&#8221;&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#32654;&#22269;&#24635;&#32479;&#21644;&#39640;&#32423;&#23448;&#21592;&#19968;&#30452;&#23558;&#21326;&#30427;&#39039;&#19982;&#21271;&#20140;&#30340;&#20851;&#31995;&#31216;&#20026;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#12289;&#24433;&#21709;&#26368;&#28145;&#36828;&#30340;&#21452;&#36793;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#30340;&#35328;&#35770;&#26631;&#24535;&#30528;&#32654;&#22269;&#22806;&#20132;&#25919;&#31574;&#37325;&#28857;&#30340;&#37324;&#31243;&#30865;&#24335;&#36716;&#21464;&#65292;&#32654;&#22269;&#22806;&#20132;&#25919;&#31574;&#37325;&#28857;&#24050;&#20174; 1970 &#24180;&#20195;&#21021;&#20197;&#26469;&#30340;&#25509;&#35302;&#24613;&#21095;&#36716;&#21464;&#20026;&#36943;&#21046;&#20013;&#22269;&#23835;&#36215;&#30340;&#20919;&#25112;&#24335;&#36943;&#21046;&#25112;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21608;&#21069;&#65292;&#25308;&#30331;&#22312;&#30333;&#23467;&#19982;&#33707;&#36842;&#19968;&#36215;&#21457;&#34920;&#35762;&#35805;&#65292;&#20182;&#20146;&#30524;&#30446;&#30585;&#20102;&#36807;&#21435;&#20116;&#24180;&#25509;&#35302;&#25112;&#30053;&#30340;&#20852;&#34928;&#65292;&#20182;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#30340;&#22806;&#20132;&#25919;&#31574;&#26159;&#20215;&#20540;&#35266;&#39537;&#21160;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#39046;&#23548;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#32654;&#20013;&#20851;&#31995;&#19981;&#20687;&#32654;&#21360;&#20851;&#31995;&#37027;&#26679;&#65292;&#26681;&#26412;&#21407;&#22240;&#20043;&#19968;&#26159;&#25105;&#20204;&#24444;&#27492;&#38750;&#24120;&#23562;&#37325;&#65292;&#22240;&#20026;&#25105;&#20204;&#37117;&#26159;&#27665;&#20027;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#21326;&#30427;&#39039;&#21644;&#26032;&#24503;&#37324;&#22312;&#35768;&#22810;&#20851;&#38190;&#38382;&#39064;&#19978;&#24847;&#35265;&#19968;&#33268;&#65292;&#20363;&#22914;&#21360;&#24230;&#20405;&#29359;&#20154;&#26435;&#12289;&#25298;&#32477;&#35892;&#36131;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#20405;&#30053;&#65292;&#20197;&#21450;&#21326;&#30427;&#39039;&#19982;&#24503;&#37324;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#20234;&#26031;&#20848;&#22561;&#30340;&#23433;&#20840;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20013;&#22269;&#22240;&#32032;&#20043;&#22806;&#65292;&#24503;&#37324;&#25112;&#30053;&#37325;&#24515;&#36716;&#21521;&#21326;&#30427;&#39039;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#20284;&#20046;&#26159;&#32654;&#22269;&#20445;&#35777;&#19981;&#20250;&#23601;&#19982;&#20420;&#32599;&#26031;&#30340;&#20851;&#31995;&#23545;&#21360;&#24230;&#35828;&#25945;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#25237;&#36164;&#19968;&#31181;&#20851;&#31995;&#65292;&#25105;&#20204;&#19981;&#20250;&#26681;&#25454;&#19968;&#20010;&#38382;&#39064;&#26469;&#21028;&#26029;&#65292;&#21363;&#20351;&#36825;&#20010;&#38382;&#39064;&#38750;&#24120;&#37325;&#35201;&#65292;&#32780;&#26159;&#25105;&#20204;&#23558;&#22312;&#26102;&#38388;&#20805;&#35029;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#21028;&#26029;&#65292;&#22240;&#20026;&#25105;&#20204;&#35797;&#22270;&#22312;&#20027;&#35201;&#38382;&#39064;&#19978;&#36798;&#25104;&#19968;&#33268;&#12290;&#25105;&#20204;&#20004;&#22269;&#38754;&#20020;&#30340;&#25112;&#30053;&#38382;&#39064;&#65292;&#8221;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#21435;&#24180; 6 &#26376;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20854;&#20013;&#19968;&#20010;&#38382;&#39064;&#19978;&#65292;&#21363;&#22914;&#20309;&#24212;&#23545;&#20013;&#22269;&#24102;&#26469;&#30340;&#25361;&#25112;&#65292;&#20170;&#22825;&#30340;&#20849;&#35782;&#35201;&#22810;&#24471;&#22810;&#65292;&#36825;&#23545;&#32654;&#22269;&#30340;&#22806;&#20132;&#25919;&#31574;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#36825;&#19968;&#28857;&#65292;&#21326;&#30427;&#39039;&#25215;&#35834;&#26080;&#35770;&#22914;&#20309;&#37117;&#20250;&#25903;&#25345;&#24503;&#37324;&#22788;&#29702;&#19982;&#21271;&#20140;&#30340;&#36793;&#30028;&#20105;&#31471;&#65292;&#36825;&#26080;&#30097;&#23558;&#38480;&#21046;&#20013;&#22269;&#23547;&#27714;&#25670;&#33073;&#32039;&#24352;&#36793;&#22659;&#23616;&#21183;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;h3&gt;&#25308;&#30331;&#20026;&#33258;&#24049;&#31216;&#20064;&#36817;&#24179;&#20026;&#29420;&#35009;&#32773;&#36827;&#34892;&#36777;&#25252;&#65292;&#20197;&#36814;&#25509;&#33707;&#36842;&#30340;&#22269;&#20107;&#35775;&#38382;&lt;/h3&gt;&lt;p&gt;&#33707;&#36842;&#22312;&#26412;&#26376;&#21021;&#30340;&#19978;&#28023;&#21512;&#20316;&#32452;&#32455;&#34394;&#25311;&#23792;&#20250;&#19978;&#26368;&#36817;&#23545;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#31614;&#32626;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#34920;&#31034;&#20919;&#33853;&#65292;&#36825;&#22686;&#21152;&#20102;&#21452;&#36793;&#20851;&#31995;&#21069;&#26223;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#29305;&#21035;&#26159;&#22791;&#21463;&#22806;&#30028;&#29468;&#27979;&#30340;&#20064;&#36817;&#24179;&#20986;&#24109;&#21360;&#24230;&#39318;&#37117; G20 &#23792;&#20250;&#30340;&#35745;&#21010;&#12290;&#20061;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#24503;&#37324;&#22823;&#20351;&#30340;&#32570;&#24109;&#20351;&#24471;&#21452;&#26041;&#22788;&#29702;&#20998;&#27495;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24503;&#37324;&#23558;&#22312;&#21326;&#30427;&#39039;&#30340;&#23545;&#22806;&#20851;&#31995;&#20307;&#31995;&#20013;&#21462;&#20195;&#21271;&#20140;&#65292;&#20197;&#21450;&#32654;&#22269;&#20026;&#21360;&#24230;&#30340;&#23835;&#36215;&#25552;&#20379;&#25903;&#25345; &#8212; &#8212; &#36825;&#31181;&#25903;&#25345;&#21487;&#33021;&#19982;&#21326;&#30427;&#39039;&#22810;&#24180;&#26469;&#21521;&#21271;&#20140;&#25552;&#20379;&#30340;&#25903;&#25345;&#30456;&#24403; &#8212; &#8212; &#27491;&#22914;&#33707;&#36842;&#21644;&#20854;&#20182;&#20998;&#26512;&#20154;&#22763;&#25152;&#35328;&#65292;&#21360;&#24230;&#30340;&#26102;&#20195;&#21487;&#33021;&#32456;&#20110;&#21040;&#26469;&#20102;&#26366;&#22810;&#27425;&#23459;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21069;&#22806;&#20132;&#22823;&#33251;&#22799;&#22982;&#183;&#33832;&#20848;&#34920;&#31034;&#65292;&#24503;&#37324;&#21487;&#33021;&#19981;&#24819;&#21442;&#19982;&#8220;&#20219;&#20309;&#24418;&#24335;&#30340;&#8216;&#36943;&#21046;&#8217;&#20013;&#22269;&#8221;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#20013;&#21360;&#20043;&#38388;&#30340;&#31454;&#20105;&#27491;&#22312;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#37117;&#28212;&#26395;&#25104;&#20026;&#22320;&#21306;&#20035;&#33267;&#20840;&#29699;&#30340;&#36229;&#32423;&#22823;&#22269;&#65292;&#32780;&#24503;&#37324;&#23558;&#22312;&#26410;&#26469;&#30340;&#35768;&#22810;&#24180;&#21644;&#20960;&#21313;&#24180;&#37324;&#25104;&#20026;&#21271;&#20140;&#26368;&#37325;&#35201;&#30340;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#23545;&#25163;&#12290;&#20013;&#21360;&#20043;&#38388;&#26159;&#21542;&#27491;&#22312;&#24418;&#25104;&#20462;&#26132;&#24213;&#24503;&#38519;&#38449;&#65311;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#20013;&#22269;&#22242;&#38431;&#30340;&#26032;&#22411;&#30005;&#21160;&#27773;&#36710;&#30005;&#27744;&#25216;&#26415;&#33021;&#21542;&#20197;&#20302;&#24265;&#30340;&#25104;&#26412;&#25552;&#20379;&#19968;&#27969;&#30340;&#24615;&#33021;&#65311;</title><link>https://www.scmp.com/news/china/science/article/3227344/could-chinese-teams-new-ev-battery-tech-offer-top-class-performance-fraction-cost?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 21:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/5145b8e0-2ce1-4a1b-935b-0522f3cd1230_a7cf1a2f.jpg" width="100%"&gt;&lt;p&gt;&#20013;&#22269;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#24320;&#21457;&#20986;&#19968;&#31181;&#26032;&#30340;&#22266;&#24577;&#30005;&#27744;&#25216;&#26415;&#65292;&#33021;&#22815;&#20197;&#20165;&#20026; 4% &#30340;&#25104;&#26412;&#23454;&#29616;&#23574;&#31471;&#24615;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#30005;&#21160;&#27773;&#36710;&#30005;&#27744;&#37117;&#26159;&#30967;&#37240;&#38081;&#38146;&#25110;&#19977;&#20803;&#38146;&#21697;&#31181;&#65292;&#27599;&#31181;&#30005;&#27744;&#22312;&#25104;&#26412;&#31283;&#23450;&#24615;&#21644;&#33021;&#37327;&#23494;&#24230;&#26041;&#38754;&#37117;&#26377;&#33258;&#24049;&#30340;&#20248;&#28857;&#12290;&#28982;&#32780;&#65292;&#20004;&#32773;&#37117;&#21547;&#26377;&#28082;&#20307;&#30005;&#35299;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#28082;&#20307;&#30340;&#33021;&#37327;&#23384;&#20648;&#23494;&#24230;&#27604;&#22266;&#20307;&#20302;&#12290;&#23613;&#31649;&#28082;&#20307;&#30005;&#27744;&#25216;&#26415;&#21462;&#24471;&#20102;&#36827;&#27493;&#65292;&#20294;&#20854;&#31528;&#37325;&#12289;&#37325;&#37327;&#21644;&#28508;&#22312;&#30340;&#28779;&#28798;&#39118;&#38505;&#38459;&#30861;&#20102;&#20854;&#22312;&#36731;&#22411;&#30005;&#21160;&#27773;&#36710;&#20013;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23433;&#24509;&#30465;&#20013;&#22269;&#31185;&#23398;&#25216;&#26415;&#22823;&#23398; (USTC) &#30340;&#30740;&#31350;&#20154;&#21592;&#24050;&#32463;&#33021;&#22815;&#24320;&#21457;&#20986;&#20840;&#22266;&#24577;&#30005;&#27744;&#65288;&#20351;&#29992;&#22266;&#20307;&#30005;&#35299;&#36136;&#36827;&#34892;&#20256;&#23548;&#65289;&#65292;&#19988;&#25104;&#26412;&#20165;&#20026;&#20854;&#19968;&#23567;&#37096;&#20998;&#65292;&#20026;&#26410;&#26469;&#30340;&#21457;&#23637;&#24102;&#26469;&#20102;&#24040;&#22823;&#24076;&#26395;&#12290;&#35813;&#25216;&#26415;&#30340;&#21830;&#19994;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20256;&#32479;&#30005;&#27744;&#30456;&#27604;&#65292;&#22266;&#24577;&#30005;&#27744;&#20855;&#26377;&#20247;&#22810;&#20248;&#21183;&#65292;&#20363;&#22914;&#33021;&#37327;&#23494;&#24230;&#21152;&#20493;&#12289;&#20805;&#30005;&#36895;&#24230;&#26356;&#24555;&#12289;&#20805;&#30005;&#28201;&#24230;&#19981;&#21463;&#38480;&#21046;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#23427;&#20204;&#19981;&#26131;&#29123;&#12289;&#26080;&#33104;&#34432;&#19988;&#38450;&#28431;&#65292;&#36825;&#20123;&#19979;&#19968;&#20195;&#30005;&#27744;&#20063;&#20026;&#30005;&#21160;&#27773;&#36710;&#21644;&#20648;&#33021;&#34892;&#19994;&#25552;&#20379;&#20102;&#26356;&#23433;&#20840;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39640;&#26114;&#30340;&#29983;&#20135;&#25104;&#26412;&#38459;&#30861;&#20102;&#22823;&#35268;&#27169;&#24212;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#22266;&#20307;&#30005;&#35299;&#36136;&#38656;&#35201;&#38247;&#21644;&#38068;&#31561;&#26114;&#36149;&#30340;&#37329;&#23646;&#65292;&#21046;&#36896;&#36807;&#31243;&#38656;&#35201;&#39640;&#31934;&#24230;&#21644;&#19987;&#29992;&#29983;&#20135;&#32447;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#22312;&#20934;&#22791;&#25552;&#39640;&#37329;&#23646;&#20135;&#37327;&#20197;&#25512;&#21160;&#28165;&#27905;&#33021;&#28304;&#26041;&#38754;&#25490;&#21517;&#31532;&#19977;&lt;/h3&gt;&lt;p&gt;&#20026;&#20102;&#24212;&#23545;&#36825;&#19968;&#25361;&#25112;&#65292;&#20013;&#22269;&#31185;&#22823;&#39532;&#25104;&#25945;&#25480;&#39046;&#23548;&#30340;&#22242;&#38431;&#24320;&#21457;&#20102;&#19968;&#31181;&#26032;&#22411;&#22266;&#20307;&#30005;&#35299;&#36136;&#65292;&#31216;&#20026;&#27695;&#27687;&#21270;&#38146;&#38150;&#12290;&#26681;&#25454;&#19978;&#20010;&#26376;&#21457;&#34920;&#22312;&#21516;&#34892;&#35780;&#23457;&#26399;&#21002;&#12298;&#33258;&#28982;&#36890;&#35759;&#12299;&#19978;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#20854;&#24615;&#33021;&#19982;&#20808;&#36827;&#30340;&#30827;&#21270;&#29289;&#21644;&#27695;&#21270;&#29289;&#22266;&#20307;&#30005;&#35299;&#36136;&#30456;&#24403;&#65292;&#20294;&#25104;&#26412;&#20165;&#20026;&#20854; 4%&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#19994;&#19978;&#21487;&#34892;&#30340;&#22266;&#24577;&#38146;&#30005;&#27744;&#30005;&#35299;&#36136;&#24517;&#39035;&#20855;&#26377;&#39640;&#31163;&#23376;&#30005;&#23548;&#29575;&#12289;&#33391;&#22909;&#30340;&#8220;&#21464;&#24418;&#24615;&#8221;&#25110;&#20943;&#38663;&#33021;&#21147;&#65292;&#24182;&#19988;&#25104;&#26412;&#20302;&#20110;&#27599;&#20844;&#26020; 50 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#26377;&#30340;&#30005;&#35299;&#36136;&#37117;&#19981;&#33021;&#28385;&#36275;&#25152;&#26377;&#36825;&#20123;&#26631;&#20934;&#12290;&#38518;&#29943;&#30005;&#35299;&#36136;&#19968;&#33324;&#32570;&#20047;&#21464;&#24418;&#33021;&#21147;&#65292;&#32780;&#30827;&#21270;&#29289;&#21644;&#27695;&#21270;&#29289;&#20215;&#26684;&#26114;&#36149;&#65292;&#27599;&#20844;&#26020;&#20215;&#26684;&#36229;&#36807;200&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39532;&#21644;&#20182;&#30340;&#22242;&#38431;&#24320;&#21457;&#30340;&#38146;&#38150;&#27687;&#27695;&#21270;&#29289;&#30005;&#35299;&#36136;&#23454;&#29616;&#20102;&#23460;&#28201;&#31163;&#23376;&#30005;&#23548;&#29575;&#65292;&#26159;&#23454;&#38469;&#24212;&#29992;&#25152;&#38656;&#26631;&#20934;&#30340;&#20004;&#20493;&#20197;&#19978;&#12290;&#21516;&#26102;&#65292;&#20854;&#20248;&#24322;&#30340;&#21464;&#24418;&#33021;&#21147;&#20351;&#26448;&#26009;&#33021;&#22815;&#22312;&#39640;&#21387;&#19979;&#20445;&#25345;&#20854;&#24418;&#29366;&#65292;&#28385;&#36275;&#24212;&#29992;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22242;&#38431;&#25552;&#20379;&#20102;&#20004;&#31181;&#21512;&#25104;&#36335;&#32447;&#65292;&#19968;&#31181;&#21407;&#26009;&#25104;&#26412;&#20165;&#20026;&#27599;&#20844;&#26020;11.6&#32654;&#20803;&#65292;&#21478;&#19968;&#31181;&#21017;&#20302;&#20110;&#27599;&#20844;&#26020;7&#32654;&#20803;&#12290;&#22312;&#24212;&#29992;&#27979;&#35797;&#20013;&#65292;&#37319;&#29992;&#27695;&#27687;&#21270;&#38150;&#38146;&#30340;&#30005;&#27744;&#20805;&#30005;&#20165;&#38656;12&#20998;&#38047;&#65292;&#24182;&#22312;&#23460;&#28201;&#19979;&#20445;&#25345;&#31283;&#23450;&#24490;&#29615;&#36229;&#36807;2000&#27425;&#12290;&#8221;&#20013;&#22269;&#31185;&#22823;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26415;&#30028;&#21644;&#24037;&#19994;&#29983;&#20135;&#32773;&#37117;&#21152;&#24555;&#20102;&#23545;&#36825;&#19968;&#19979;&#19968;&#20195;&#25216;&#26415;&#30340;&#36861;&#27714;&#12290;&#28982;&#32780;&#65292;&#37492;&#20110;&#20840;&#22266;&#24577;&#30005;&#27744;&#30340;&#26448;&#26009;&#21644;&#21046;&#36896;&#25104;&#26412;&#36739;&#39640;&#65292;&#20013;&#22269;&#30340;&#30005;&#21160;&#27773;&#36710;&#20844;&#21496;&#36804;&#20170;&#20026;&#27490;&#37117;&#36873;&#25321;&#20102;&#21322;&#22266;&#24577;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;7 &#26376; 4 &#26085;&#25253;&#36947;&#65292;&#20351;&#29992;&#30827;&#21270;&#29289;&#20316;&#20026;&#22266;&#20307;&#30005;&#35299;&#36136;&#30340;&#26085;&#26412;&#27773;&#36710;&#24040;&#22836;&#20016;&#30000;&#20063;&#35745;&#21010;&#23558;&#22266;&#24577;&#30005;&#27744;&#25216;&#26415;&#21830;&#19994;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20016;&#30000;&#30899;&#20013;&#21644;&#20808;&#36827;&#24037;&#31243;&#24320;&#21457;&#20013;&#24515;&#24635;&#35009; Keiji Kaita &#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#23558;&#28082;&#20307;&#21644;&#22266;&#20307;&#30005;&#27744;&#30340;&#23610;&#23544;&#12289;&#37325;&#37327;&#21644;&#25104;&#26412;&#20943;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20016;&#30000;&#24050;&#32463;&#24320;&#21457;&#20986;&#25552;&#39640;&#30005;&#27744;&#32784;&#29992;&#24615;&#30340;&#26041;&#27861;&#65292;&#24182;&#30456;&#20449;&#23427;&#21487;&#20197;&#21046;&#36896;&#32493;&#33322;&#37324;&#31243;&#20026; 1,200 &#20844;&#37324;&#65288;745 &#33521;&#37324;&#65289;&#19988;&#20805;&#30005;&#26102;&#38388;&#20026; 10 &#20998;&#38047;&#25110;&#26356;&#30701;&#30340;&#22266;&#24577;&#30005;&#27744;&#12290;&lt;/p&gt;&lt;p&gt;&#20016;&#30000;&#30340;&#27492;&#20030;&#26080;&#30097;&#23558;&#21152;&#21095;&#30005;&#21160;&#27773;&#36710;&#30005;&#27744;&#39046;&#22495;&#19982;&#20013;&#22269;&#30340;&#31454;&#20105;&#65292;&#20013;&#22269;&#21435;&#24180;&#30340;&#38146;&#31163;&#23376;&#30005;&#27744;&#20986;&#21475;&#37327;&#21344;&#20840;&#29699;&#20986;&#36135;&#37327;&#30340;&#36817;70%&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20016;&#30000;&#30340;&#20135;&#21697;&#39044;&#35745;&#33267;&#23569;&#35201;&#21040; 2025 &#24180;&#25165;&#20250;&#19978;&#24066;&#65292;&#37327;&#20135;&#21487;&#33021;&#35201;&#21040; 2027 &#24180;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#21327;&#20250;&#26234;&#24211;&#21103;&#29702;&#20107;&#38271;&#33891;&#25196;&#34920;&#31034;&#65306;&#8220;&#20973;&#20511;&#20840;&#29699;&#26368;&#22823;&#30340;&#26032;&#33021;&#28304;&#27773;&#36710;&#24066;&#22330;&#21644;&#30456;&#20851;&#31185;&#23398;&#20986;&#29256;&#29289;&#30340;&#39046;&#20808;&#22320;&#20301;&#65292;&#20013;&#22269;&#23558;&#22312;&#22266;&#24577;&#30005;&#27744;&#20135;&#19994;&#21270;&#26041;&#38754;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#12290;&#8221; 1&#26376;&#20221;&#65292;&#19978;&#28023;&#32593;&#31449;&#35266;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#31435;&#27861;&#32773;&#23601;&#19982;&#20013;&#22269;&#30340;&#32852;&#31995;&#12289;&#22806;&#22269;&#24178;&#28041;&#12289;Covid-19 &#36215;&#28304;&#31561;&#38382;&#39064;&#30424;&#38382; TikTok &#21644; Meta &#23448;&#21592;</title><link>https://www.scmp.com/week-asia/politics/article/3227347/australian-lawmakers-grill-tiktok-meta-officials-over-china-links-foreign-interference-covid-19?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 21:10&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/25eb49da-2093-4d97-914d-b7531013534a_1d442287.jpg" width="100%"&gt;&lt;p&gt;&#21608;&#20108;&#65292;TikTok &#21644; Meta &#30340;&#28595;&#22823;&#21033;&#20122;&#20195;&#34920;&#22312;&#22570;&#22521;&#25289;&#38754;&#20020;&#31435;&#27861;&#32773;&#30340;&#36136;&#35810;&#65292;&#21407;&#22240;&#26159;&#36825;&#20004;&#20010;&#24179;&#21488;&#22312;&#25171;&#20987;&#22806;&#22269;&#24178;&#39044;&#26041;&#38754;&#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#36825;&#19968;&#22330;&#26223;&#35753;&#20154;&#24819;&#36215; TikTok &#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#32654;&#22269;&#38754;&#20020;&#30340;&#22269;&#20250;&#22534;&#31215;&#22914;&#23665;&#30340;&#36136;&#35810;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35843;&#26597;&#26088;&#22312;&#30740;&#31350;&#22806;&#22269;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#24178;&#39044;&#28595;&#22823;&#21033;&#20122;&#27665;&#20027;&#30340;&#26041;&#24335;&#65292;&#24182;&#19982;&#20027;&#25345;&#21548;&#35777;&#20250;&#30340;&#33879;&#21517;&#23545;&#21326;&#40560;&#27966;&#21442;&#35758;&#21592;&#35449;&#22982;&#26031;&#183;&#24085;&#29305;&#26862;&#21457;&#29983;&#20102;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#35797;&#22270;&#35753;&#21548;&#35777;&#20250;&#19987;&#38376;&#38024;&#23545;&#20013;&#22269;&#65292;&#20182;&#21521; TikTok &#20195;&#34920;&#35810;&#38382;&#20102;&#20013;&#22269;&#22312;&#26032;&#30086;&#28041;&#23244;&#20405;&#29359;&#20154;&#26435;&#30340;&#24773;&#20917;&#65292;&#24182;&#25552;&#21040;&#20102; Covid-19 &#36215;&#28304;&#20110;&#27494;&#27721;&#30340;&#38452;&#35851;&#35770;&#65292;&#35810;&#38382;&#19982;&#35813;&#29702;&#35770;&#30456;&#20851;&#30340;&#20869;&#23481;&#26159;&#21542;&#34987; TikTok &#24402;&#31867;&#20026;&#38169;&#35823;&#20449;&#24687;&#12290;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;h3&gt;&#28595;&#22823;&#21033;&#20122;&#31105;&#27490;&#22312;&#25919;&#24220;&#35774;&#22791;&#19978;&#20351;&#29992; TikTok&lt;/h3&gt;&lt;p&gt; TikTok &#28595;&#22823;&#21033;&#20122;&#20844;&#20849;&#25919;&#31574;&#24635;&#30417;&#22467;&#25289;&#183;&#20237;&#20857;-&#20052;&#20234;&#26031; (Ella Woods-Joyce) &#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#27809;&#26377;&#8220;&#22522;&#20110;&#20219;&#20309;&#25919;&#27835;&#25935;&#24863;&#24615;&#23457;&#26597;&#25110;&#25512;&#24191;&#20869;&#23481;&#8221;&#65292;&#20294;&#24085;&#29305;&#26862;&#38382;&#22905;&#65292;&#20026;&#20160;&#20040; 2020 &#24180; 8 &#26376;&#26377;&#20851;&#26032;&#30086;&#30340; TikTok &#20869;&#23481;&#20013;&#21482;&#26377;&#8220;5.6%&#8221;&#25209;&#35780;&#20102;&#26032;&#30086;&#20849;&#20135;&#20826;&#25588;&#24341;&#28595;&#22823;&#21033;&#20122;&#25112;&#30053;&#25919;&#31574;&#30740;&#31350;&#25152;&#26234;&#24211;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#36825;&#21482;&#26159;&#19968;&#20010;&#24039;&#21512;&#65292;TikTok &#19978;&#20851;&#20110;&#26032;&#30086;&#30340;&#20869;&#23481; 95% &#37117;&#26159;&#27491;&#38754;&#30340;&#65292;&#32780;&#20154;&#26435;&#35266;&#23519;&#12289;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#12289;&#32852;&#21512;&#22269;&#21644;&#19990;&#30028;&#21508;&#22320;&#35768;&#22810;&#25919;&#24220;&#31561;&#26426;&#26500;&#21364;&#34920;&#31034;&#65292;&#35201;&#20040;&#23384;&#22312;&#21453;&#20154;&#31867;&#32618;&#65292;&#35201;&#20040;&#23384;&#22312;&#21361;&#23475;&#20154;&#31867;&#32618;&#65292;&#31181;&#26063;&#28781;&#32477;&#25110;&#20854;&#20182;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#27491;&#22312;&#21457;&#29983;&#21527;&#65311;&#36825;&#23545;&#20320;&#26469;&#35828;&#21548;&#36215;&#26469;&#33258;&#28982;&#21527;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35831;&#38382;&#20320;&#30340;&#30475;&#27861;&#65292;&#20320;&#35748;&#20026;&#26032;&#30086;&#26159;&#21542;&#23384;&#22312;&#20405;&#29359;&#20154;&#26435;&#30340;&#24773;&#20917;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#19982; TikTok &#39318;&#24109;&#25191;&#34892;&#23448; Shou Zi Chew &#19977;&#26376;&#20221;&#38754;&#20020;&#30340;&#38382;&#39064;&#31867;&#20284;&#65292;&#24085;&#29305;&#26862;&#20063;&#35810;&#38382;&#20237;&#20857;-&#20052;&#20234;&#26031; TikTok &#30340;&#27597;&#20844;&#21496;&#23383;&#33410;&#36339;&#21160;&#26159;&#21542;&#26159;&#19968;&#23478;&#20013;&#22269;&#20844;&#21496;&#65292;&#20197;&#21450;&#26159;&#21542;&#26377;&#8220;&#20869;&#37096;&#20849;&#20135;&#20826;&#22996;&#21592;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#24895;&#24847;&#25215;&#35748;&#26377;&#20851;&#20320;&#26368;&#32456;&#21463;&#38599;&#30340;&#27597;&#20844;&#21496;&#30340;&#22522;&#26412;&#20107;&#23454;&#65292;&#36825;&#23545;&#20110;&#20320;&#24895;&#24847;&#35802;&#23454;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#26469;&#35828;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#30340;&#24320;&#22987;&#8230;&#8230;&#22240;&#20026;&#23383;&#33410;&#36339;&#21160;&#26377;&#19968;&#20010;[&#20849;&#20135;&#20826;]&#22996;&#21592;&#20250;&#65292;&#36825;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#20107;&#23454;&#65292; &#8220; &#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#30340;&#23383;&#33410;&#36339;&#21160;&#19968;&#20877;&#22362;&#31216;&#33258;&#24049;&#19981;&#23646;&#20110;&#20013;&#22269;&#25919;&#24220;&#25152;&#26377;&#65292;&#20854;&#32422; 60% &#30340;&#32929;&#20221;&#30001;&#38750;&#20013;&#22269;&#25237;&#36164;&#32773;&#25345;&#26377;&#65292;&#20854;&#20013;&#21253;&#25324;&#35199;&#26041;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; LinkedIn &#21644; Twitter&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#23545; TikTok &#30340;&#32654;&#22269;&#25968;&#25454;&#23433;&#20840;&#19987;&#23478;&#23041;&#23572;&#183;&#27861;&#38647;&#23572; (Will Farrell) &#21644;&#28595;&#22823;&#21033;&#20122;&#24635;&#32463;&#29702;&#26446;&#183;&#20136;&#29305; (Lee Hunter) &#20351;&#29992;&#20102;&#21516;&#26679;&#22909;&#26007;&#30340;&#36136;&#35810;&#35821;&#27668;&#65292;&#35201;&#20040;&#25171;&#26029;&#20182;&#20204;&#65292;&#35201;&#20040;&#25209;&#35780;&#20182;&#20204;&#22238;&#36991;&#12290;&lt;/p&gt;&lt;p&gt; Facebook&#12289;Instagram&#12289;WhatsApp &#21644; Threads &#30340;&#25152;&#26377;&#32773; Meta &#20197;&#21450; LinkedIn &#30340;&#20195;&#34920;&#20063;&#22312;&#21608;&#20108;&#30340;&#21548;&#35777;&#20250;&#19978;&#25509;&#21463;&#20102;&#26377;&#20851;&#20013;&#22269;&#30340;&#35810;&#38382;&#12290;&#29305;&#21035;&#26159;&#65292;&#20182;&#20204;&#34987;&#38382;&#21450;&#23558;&#25152;&#35859;&#30340;&#23454;&#39564;&#23460;&#27844;&#28431;&#29702;&#35770;&#30340;&#20869;&#23481;&#8220;&#38169;&#35823;&#22320;&#26631;&#35760;&#8221;&#20026;&#38169;&#35823;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292;&#25105;&#20204;&#20170;&#22825;&#20173;&#28982;&#19981;&#30693;&#36947;&#23427;&#26159;&#21542;&#26159;&#22825;&#28982;&#26469;&#28304;&#30340;&#65292;&#25110;&#32773;&#26159;&#21542;&#26469;&#33258;&#27494;&#27721;&#31070;&#32463;&#30149;&#23398;&#30740;&#31350;&#25152;&#65292;&#8221;&#24085;&#29305;&#26862;&#35828;&#12290; &#8220;&#26080;&#35770;&#21738;&#31181;&#26041;&#24335;&#65292;&#36825;&#20284;&#20046;&#37117;&#26159;&#19968;&#20010;&#24212;&#35813;&#36827;&#34892;&#36777;&#35770;&#30340;&#38382;&#39064;&#65292;&#30452;&#21040;&#25105;&#20204;&#30830;&#23454;&#23601;&#36825;&#20004;&#31181;&#26041;&#24335;&#24471;&#20986;&#32467;&#35770;&#24615;&#31572;&#26696;&#20026;&#27490;&#65292;&#20294;&#23427;&#22312;&#24744;&#30340;&#24179;&#21488;&#19978;&#21463;&#21040;&#38480;&#21046;&#12290;&#24744;&#26377;&#20160;&#20040;&#21453;&#24605;&#25110;&#25945;&#35757;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; Meta &#30340;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#25919;&#31574;&#24635;&#30417; Mia Garlick &#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#22312;&#8220;&#29305;&#27530;&#24773;&#20917;&#8221;&#26399;&#38388;&#37319;&#32435;&#20102;&#25910;&#21040;&#30340;&#26368;&#20339;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;h3&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#30475;&#21040;&#20102;&#19982;&#20013;&#22269;&#29282;&#22266;&#20851;&#31995;&#30340;&#22909;&#22788;&#65292;&#20294;&#24076;&#26395;&#31105;&#27490;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&lt;/h3&gt;&lt;p&gt;&#22269;&#38469;&#31038;&#20250;&#23545; Covid-19 &#30340;&#36215;&#28304;&#23637;&#24320;&#20102;&#28608;&#28872;&#30340;&#20105;&#35770;&#65292;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#22269;&#23478;&#30340;&#19968;&#20123;&#20154;&#22362;&#31216;&#35813;&#30149;&#27602;&#36215;&#28304;&#20110;&#27494;&#27721;&#30340;&#19968;&#20010;&#23454;&#39564;&#23460;&#65292;&#35813;&#23454;&#39564;&#23460;&#20110; 2019 &#24180;&#25253;&#21578;&#20102;&#39318;&#20363;&#20154;&#31867;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#34920;&#31034;&#36825;&#19968;&#29702;&#35770;&#19981;&#21487;&#20449;&#65292;&#32654;&#22269;&#24773;&#25253;&#26426;&#26500;&#20845;&#26376;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#25214;&#21040;&#25903;&#25345;&#36825;&#19968;&#29702;&#35770;&#30340;&#30452;&#25509;&#35777;&#25454;&#8212;&#8212;&#23613;&#31649;&#20182;&#20204;&#19981;&#33021;&#25490;&#38500;&#35813;&#30149;&#27602;&#26469;&#33258;&#23454;&#39564;&#23460;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21548;&#35777;&#20250;&#20043;&#21069;&#23601;&#26377;&#20154;&#39044;&#35745;&#65292;&#36825;&#23558;&#25104;&#20026;&#31435;&#27861;&#32773;&#25335;&#38382;&#33150;&#35759;&#26071;&#19979;&#20013;&#22269;&#36229;&#32423;&#24212;&#29992;&#24494;&#20449;&#20195;&#34920;&#30340;&#26426;&#20250;&#12290;&#38500;&#20102;&#22312;&#22269;&#20869;&#26080;&#22788;&#19981;&#22312;&#22806;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#22312;&#20840;&#29699;&#21326;&#20154;&#20392;&#27665;&#20013;&#20063;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#20449;&#22312;&#28595;&#22823;&#21033;&#20122;&#27809;&#26377;&#24120;&#39547;&#20195;&#34920;&#65292;&#22240;&#27492;&#22570;&#22521;&#25289;&#31435;&#27861;&#32773;&#26080;&#27861;&#24378;&#21046;&#39640;&#31649;&#20986;&#24109;&#21548;&#35777;&#20250;&#12290;&#33150;&#35759;&#21608;&#19968;&#34920;&#31034;&#65292;&#23613;&#31649;&#32570;&#24109;&#65292;&#20294;&#35813;&#20844;&#21496;&#35748;&#30495;&#23545;&#24453;&#25152;&#26377;&#24066;&#22330;&#30340;&#27861;&#24459;&#21512;&#35268;&#24615;&#65292;&#24182;&#26399;&#24453;&#19982;&#28595;&#22823;&#21033;&#20122;&#21033;&#30410;&#30456;&#20851;&#32773;&#36827;&#34892;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#26089;&#20123;&#26102;&#20505;&#22312;&#32473;&#35813;&#20844;&#21496;&#30340;&#19968;&#23553;&#20449;&#20013;&#35686;&#21578;&#31216;&#65292;&#35813;&#20844;&#21496;&#30340;&#32570;&#24109;&#23558;&#23548;&#33268;&#20182;&#30340;&#22996;&#21592;&#20250;&#8220;&#19981;&#21487;&#36991;&#20813;&#22320;&#23601;&#20854;&#19982;&#28595;&#22823;&#21033;&#20122;&#27861;&#24459;&#21512;&#20316;&#30340;&#24847;&#24895;&#24471;&#20986;&#32467;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#25910;&#21040;&#20102; 40 &#20221;&#24847;&#35265;&#20070;&#65292;&#20854;&#20013;&#19968;&#20123;&#24847;&#35265;&#20070;&#21628;&#21505;&#24443;&#24213;&#31105;&#27490;&#19982;&#20013;&#22269;&#30456;&#20851;&#30340;&#24494;&#20449;&#21644; TikTok&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20004;&#21517;&#28595;&#22823;&#21033;&#20122;&#19987;&#23478;&#22312;&#21548;&#35777;&#20250;&#21069;&#30340;&#21608;&#26411;&#22312;&#24494;&#20449;&#19978;&#21457;&#34920;&#20102;&#19968;&#20221;&#26032;&#30340;&#24847;&#35265;&#20070;&#65292;&#31216;&#31105;&#27490;&#36825;&#20123;&#24212;&#29992;&#31243;&#24207;&#23558;&#25439;&#23475;&#28595;&#22823;&#21033;&#20122;&#30340;&#27665;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22235;&#26376;&#20221;&#30340;&#26368;&#21518;&#19968;&#27425;&#21548;&#35777;&#20250;&#19978;&#65292;&#35843;&#26597;&#21548;&#21462;&#20102;&#30446;&#20987;&#32773;&#30340;&#35777;&#35789;&#65292;&#20182;&#20204;&#31216;&#20013;&#22269;&#25919;&#24220;&#20351;&#29992;&#24494;&#20449;&#39578;&#25200;&#20182;&#20204;&#21450;&#20854;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#32452;&#35777;&#35789;&#24341;&#36215;&#20102;&#28608;&#28872;&#30340;&#20105;&#35770;&#65292;&#35813;&#31105;&#20196;&#30340;&#25903;&#25345;&#32773;&#23558;&#24494;&#20449;&#25551;&#36848;&#20026;&#8220;[&#20849;&#20135;&#20826;]&#30340;&#21465;&#20107;&#26426;&#22120;&#8221;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#35748;&#20026;&#35813;&#31105;&#20196;&#26159;&#34394;&#20266;&#30340;&#65292;&#24182;&#20026;&#35199;&#26041;&#25317;&#26377;&#30340;&#24179;&#21488;&#25552;&#20379;&#20102;&#20813;&#36153;&#36890;&#34892;&#35777;&#65292;&#23613;&#31649;&#20854;&#20013;&#19968;&#20123;&#24179;&#21488;&#26159;&#37096;&#20998;&#25317;&#26377;&#30340;&#30001;&#19982;&#26435;&#21033;&#35760;&#24405;&#26377;&#38382;&#39064;&#30340;&#22269;&#23478;&#26377;&#32852;&#31995;&#30340;&#23454;&#20307;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;h3&gt;&#24494;&#20449;&#23558;&#36339;&#36807;&#28595;&#22823;&#21033;&#20122;&#31038;&#20132;&#23186;&#20307;&#8220;&#25919;&#27835;&#24178;&#39044;&#8221;&#21548;&#35777;&#20250;&lt;/h3&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#24494;&#20449;&#20027;&#35201;&#30740;&#31350;&#20154;&#21592;&#12289;&#24713;&#23612;&#31185;&#25216;&#22823;&#23398;&#30340;&#23385;&#19975;&#23425;&#21644;&#30343;&#23478;&#22696;&#23572;&#26412;&#29702;&#24037;&#22823;&#23398;&#30340;&#20110;&#28023;&#28165;&#22312;&#26368;&#26032;&#25552;&#20132;&#30340;&#26448;&#26009;&#20013;&#35748;&#20026;&#65292;&#31105;&#27490;&#24494;&#20449;&#20250;&#26080;&#24847;&#20013;&#25439;&#23475;&#28595;&#22823;&#21033;&#20122;&#30340;&#27665;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#20986;&#65292;&#32422;&#26377; 120 &#19975;&#20855;&#26377;&#20013;&#22269;&#22823;&#38470;&#34880;&#32479;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#20351;&#29992;&#24494;&#20449;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#31105;&#20196;&#8220;&#21487;&#33021;&#20250;&#25439;&#23475;&#31038;&#20250;&#20957;&#32858;&#21147;&#65292;&#24182;&#21487;&#33021;&#34987;&#35270;&#20026;&#20986;&#20110;&#31181;&#26063;&#21644;&#25919;&#27835;&#21160;&#26426;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25351;&#20986;&#65292;&#24494;&#20449;&#21450;&#20854;&#20013;&#25991;&#29256;&#24494;&#20449;&#26159;&#29420;&#31435;&#30340;&#31995;&#32479;&#65292;&#24494;&#20449;&#30001;&#20301;&#20110;&#26032;&#21152;&#22369;&#30340;&#23454;&#20307;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20110;&#35828;&#65292;&#24085;&#29305;&#26862;&#22362;&#25345;&#36992;&#35831;&#24494;&#20449;&#21442;&#21152;&#35843;&#26597;&#65292;&#36825;&#20250;&#32473;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#35774;&#32622;&#19968;&#20010;&#8220;&#38519;&#38449;&#8221;&#12290;&#22905;&#35828;&#65306;&#8220;&#20854;&#30446;&#30340;&#26159;&#21033;&#29992;&#24494;&#20449;&#20316;&#20026;&#32487;&#32493;&#20013;&#22269;&#23041;&#32961;&#21465;&#20107;&#30340;&#38271;&#26399;&#28216;&#25103;&#20013;&#30340;&#26827;&#23376;&#65292;&#21046;&#36896;&#23186;&#20307;&#23545;&#20013;&#22269;&#24179;&#21488;&#21644;&#20013;&#22269;&#24433;&#21709;&#21147;&#30340;&#24656;&#24908;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21548;&#35777;&#20250;&#23558;&#20110;&#21608;&#19977;&#32487;&#32493;&#65292;&#28595;&#22823;&#21033;&#20122;&#23433;&#20840;&#24773;&#25253;&#32452;&#32455;&#21644;&#28595;&#22823;&#21033;&#20122;&#32852;&#37030;&#35686;&#23519;&#32593;&#32476;&#23433;&#20840;&#37096;&#38376;&#30340;&#20195;&#34920;&#39044;&#35745;&#23558;&#20986;&#24237;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 11 Jul 2023 21:20:08 +0800</pubDate></item><item><title>&#39321;&#28207;&#25991;&#21270;&#21338;&#29289;&#39302;&#20030;&#21150;&#21151;&#22827;&#20256;&#22855;&#20020;&#26102;&#23637;&#35272;&#32426;&#24565;&#26446;&#23567;&#40857;&#36893;&#19990;50&#21608;&#24180;</title><link>https://www.scmp.com/news/hong-kong/society/article/3227340/hong-kong-heritage-museum-mark-50th-anniversary-bruce-lees-death-pop-exhibition-kung-fu-legend?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/fb2350e4-3133-47ab-9302-ac3d2df1c93e_e69a68db.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#25991;&#21270;&#21338;&#29289;&#39302;&#26412;&#26376;&#23558;&#20030;&#21150;&#24555;&#38378;&#23637;&#35272;&#65292;&#32426;&#24565;&#21151;&#22827;&#20256;&#22855;&#20154;&#29289;&#26446;&#23567;&#40857;&#36893;&#19990; 50 &#21608;&#24180;&#65292;&#23637;&#20986;&#19982;&#26446;&#23567;&#40857;&#30456;&#20851;&#30340;&#27969;&#34892;&#25991;&#21270;&#29289;&#21697;&#65292;&#24182;&#20026;&#23567;&#23398;&#29983;&#20030;&#21150;&#26085;&#38388;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#26399;&#20116;&#22825;&#30340;&#35757;&#32451;&#33829;&#23558;&#25104;&#20026;&#27801;&#30000;&#21338;&#29289;&#39302;&#8220;&#26446;&#23567;&#40857;&#65306;&#27704;&#24658;&#30340;&#32463;&#20856;&#8221;&#23637;&#35272;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#23637;&#35272;&#23558;&#20110;&#21608;&#19977;&#24320;&#24149;&#65292;&#21521;&#36825;&#20301;&#20110; 1973 &#24180; 7 &#26376; 20 &#26085;&#21435;&#19990;&#12289;&#20139;&#24180; 32 &#23681;&#30340;&#26126;&#26143;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#29289;&#39302;&#39302;&#38271;&#26519;&#22269;&#36745;&#34920;&#31034;&#65292;&#26446;&#23567;&#40857;&#35757;&#32451;&#33829;&#23558;&#20110;&#19979;&#21608;&#20108;&#24320;&#22987;&#65292;&#23545;&#20110;&#23401;&#23376;&#20204;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26426;&#20250;&#65292;&#21487;&#20197;&#26356;&#22810;&#22320;&#20102;&#35299;&#36825;&#20301;&#20256;&#22855;&#20154;&#29289;&#30340;&#29983;&#27963;&#21644;&#21746;&#23398;&#65292;&#24182;&#19982;&#20854;&#20182;&#21442;&#19982;&#32773;&#24314;&#31435;&#32456;&#29983;&#30340;&#21451;&#35850;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26446;&#23567;&#40857;&#35757;&#32451;&#33829;&#36890;&#24120;&#22312;&#32654;&#22269;&#30340;&#19981;&#21516;&#22478;&#24066;&#20030;&#34892;&#12290;&#25105;&#20204;&#19968;&#30452;&#22312;&#19982;&#26446;&#23567;&#40857;&#22522;&#37329;&#20250;&#21512;&#20316;&#65292;&#24182;&#39318;&#27425;&#22312;&#39321;&#28207;&#20030;&#21150;&#35813;&#35757;&#32451;&#33829;&#65292;&#8221;&#26519;&#21608;&#20108;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#37329;&#20250;&#24110;&#21161;&#25105;&#20204;&#20462;&#25913;&#20102;&#35838;&#31243;&#20197;&#36866;&#21512;&#39321;&#28207;&#65292;&#24182;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#20013;&#25991;&#35838;&#31243;&#26448;&#26009;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#25913;&#36896;&#21518;&#30340;&#26446;&#23567;&#40857;&#23637;&#35272;&#23558;&#22312;&#39321;&#28207;&#24320;&#24149;&#65292;&#23637;&#20986; 200 &#20214;&#26410;&#20844;&#24320;&#30340;&#29289;&#21697;&lt;/h3&gt;&lt;p&gt;&#35813;&#33829;&#23558;&#20030;&#21150;&#26377;&#20851;&#36825;&#20301;&#26126;&#26143;&#30340;&#36951;&#20135;&#12289;&#25103;&#21095;&#21644;&#20013;&#22269;&#33590;&#25991;&#21270;&#20013;&#30340;&#27491;&#24565;&#30340;&#30740;&#35752;&#20250;&#65292;&#36890;&#36807;&#27801;&#30011;&#30340;&#24863;&#23448;&#20307;&#39564;&#25506;&#32034;&#26446;&#30340;&#8220;&#25104;&#20026;&#27700;&#65292;&#25105;&#30340;&#26379;&#21451;&#8221;&#30340;&#21746;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#21253;&#25324;&#23545;&#25130;&#25331;&#36947;&#30340;&#20171;&#32461;&#65292;&#25130;&#25331;&#36947;&#26159;&#26446;&#25552;&#20986;&#30340;&#19968;&#31181;&#27494;&#26415;&#21746;&#23398;&#65292;&#21253;&#25324;&#22522;&#26412;&#23039;&#21183;&#12289;&#25331;&#20987;&#21644;&#36386;&#33151;&#65292;&#32780;&#21442;&#19982;&#32773;&#23558;&#22312;&#32593;&#19978;&#19982;&#26126;&#26143;&#30340;&#22899;&#20799;&#26446;&#39321;&#20957;&#35265;&#38754;&#65292;&#20998;&#20139;&#20182;&#20204;&#22312;&#26368;&#21518;&#19968;&#22825;&#23398;&#21040;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#35828;&#65292;&#21338;&#29289;&#39302;6&#26376;&#20221;&#25910;&#21040;&#32422;100&#20221;&#30003;&#35831;&#65292;&#24182;&#31579;&#36873;&#20102;30&#21517;&#23567;&#22235;&#33267;&#20845;&#24180;&#32423;&#30340;&#23398;&#29983;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35774;&#23450;&#20102;&#19968;&#20010;&#23567;&#21517;&#39069;&#65292;&#22240;&#20026;&#36825;&#23558;&#26159;&#39321;&#28207;&#31532;&#19968;&#27425;&#20030;&#21150;&#36825;&#20010;&#35757;&#32451;&#33829;&#12290;&#25105;&#20204;&#23558;&#32467;&#26463;&#36825;&#27425;&#27963;&#21160;&#65292;&#24182;&#19982;&#22522;&#37329;&#20250;&#20998;&#20139;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#24182;&#25171;&#31639;&#22312;&#26410;&#26469;&#36890;&#36807;&#21512;&#20316;&#20030;&#21150;&#26356;&#22810;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39302;&#38271;&#34920;&#31034;&#65292;&#24555;&#38378;&#23637;&#35272;&#38754;&#20020;&#30340;&#26368;&#22823;&#25361;&#25112;&#26159;&#19981;&#35201;&#22797;&#21046;&#8220;&#38750;&#20961;&#20043;&#20154;&#65306;&#26446;&#23567;&#40857;&#8221;&#65292;&#35813;&#23637;&#35272;&#24050;&#32463;&#22312;&#21478;&#19968;&#20010;&#21338;&#29289;&#39302;&#30011;&#24266;&#23637;&#20986;&#20102; 400 &#20214;&#23637;&#21697;&#12290;&lt;/p&gt;&lt;h3&gt;&#32993;&#37329;&#38120;&#12289;&#24352;&#24443;&#12289;&#26446;&#23567;&#40857;&#12289;&#25104;&#40857;&#65306;&#19968;&#37096;&#27494;&#20384;&#30005;&#24433;&#21490;&lt;/h3&gt;&lt;p&gt;&#36825;&#20010;&#24555;&#38378;&#23637;&#35272;&#23558;&#25345;&#32493;&#21040;&#26126;&#24180; 1 &#26376; 1 &#26085;&#65292;&#37325;&#28857;&#23637;&#31034;&#21463;&#26446;&#23567;&#40857;&#21551;&#21457;&#30340;&#27969;&#34892;&#25991;&#21270;&#65292;&#20174;&#30005;&#24433;&#12289;&#28459;&#30011;&#12289;&#21160;&#30011;&#21040;&#21160;&#20316;&#20154;&#29289;&#65292;&#21253;&#25324;&#30495;&#20154;&#22823;&#23567;&#30340;&#25343;&#30528;&#21452;&#25130;&#26829;&#30340;&#26126;&#26143;&#21322;&#36523;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#22312; 1950 &#24180;&#30340;&#30005;&#24433;&#12298;&#23401;&#23376;&#12299;&#20013;&#25198;&#28436;&#20102;&#19968;&#21517;&#29359;&#32618;&#23396;&#20799;&#65292;&#35813;&#29255;&#23558;&#20110; 7 &#26376; 22 &#26085;&#19979;&#21320; 2 &#28857;&#22312;&#21338;&#29289;&#39302;&#25918;&#26144;&#65292;&#38543;&#21518;&#19979;&#21320; 3 &#28857; 30 &#20998;&#33267;&#19979;&#21320; 5 &#28857;&#24038;&#21491;&#23558;&#20030;&#34892;&#35762;&#24231;&#65292;&#20808;&#21040;&#20808;&#24471;&#65292;&#21487;&#23481;&#32435; 300 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#23567;&#40857;&#19982;&#32463;&#39564;&#20016;&#23500;&#30340;&#28436;&#21592;&#20313;&#31179;&#27700;&#25645;&#26723;&#65292;&#22312;&#29255;&#20013;&#21019;&#36896;&#20102;&#38738;&#26149;&#19982;&#32463;&#21382;&#30340;&#26377;&#36259;&#23545;&#27604;&#65292;&#23637;&#29616;&#20102;&#22312;&#20005;&#37239;&#21361;&#38505;&#30340;&#19990;&#30028;&#20013;&#20063;&#21487;&#20197;&#23384;&#22312;&#21892;&#33391;&#12290;&lt;/p&gt;&lt;h3&gt;&#26446;&#23567;&#40857; 80 &#23681;&#39640;&#40836;&#65306;&#27494;&#26415;&#20256;&#22855;&#20154;&#29289;&#21450;&#20854;&#36951;&#20135;&lt;/h3&gt;&lt;p&gt;&#36164;&#28145;&#28436;&#21592;&#20911;&#32032;&#27874;&#21450;&#24433;&#35780;&#20154;&#20309;&#24605;&#33635;&#23558;&#28145;&#20837;&#25506;&#35752;&#30005;&#24433;&#30340;&#36873;&#35282;&#12289;&#21095;&#24773;&#21450;&#21382;&#21490;&#32972;&#26223;&#65292;&#20998;&#20139;&#20182;&#20204;&#23545;20&#19990;&#32426;50&#24180;&#20195;&#30005;&#24433;&#21046;&#20316;&#25163;&#27861;&#12289;&#26446;&#27663;&#26089;&#26399;&#28436;&#33402;&#29983;&#28079;&#21450;&#31038;&#20250;&#24433;&#21709;&#30340;&#25925;&#20107;&#21644;&#30475;&#27861;&#12290;&#25112;&#21518;&#39321;&#28207;&#30340;&#25991;&#21270;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20013;&#30340;&#25152;&#26377;&#27963;&#21160;&#37117;&#26159;&#20813;&#36153;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#22799;&#23395;&#22269;&#20869;&#26053;&#28216;&#28909;&#28526;&#20026;&#40687;&#28129;&#30340;&#32463;&#27982;&#22797;&#33487;&#22686;&#28155;&#33394;&#24425;&#65292;&#20294;&#28023;&#22806;&#33322;&#29677;&#20173;&#28382;&#21518;</title><link>https://www.scmp.com/economy/china-economy/article/3227322/china-adds-lipstick-gloomy-economic-recovery-domestic-summer-travel-boom-overseas-flights-still-lag?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 20:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/28354dcb-fe8e-49f7-ab68-88058c06fef7_0fe0a249.jpg" width="100%"&gt;&lt;p&gt;&#38543;&#30528;&#22799;&#23395;&#20551;&#26399;&#30340;&#24320;&#22987;&#65292;&#26426;&#22330;&#25317;&#25380;&#19981;&#22570;&#65292;&#20013;&#22269;&#27491;&#22312;&#36814;&#26469;&#22269;&#20869;&#26053;&#28216;&#28909;&#28526;&#65292;&#22312;&#36817;&#20960;&#20010;&#26376;&#32463;&#27982;&#22797;&#33487;&#40687;&#28129;&#30340;&#32972;&#26223;&#19979;&#22686;&#28155;&#20102;&#8220;&#21475;&#32418;&#25928;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20010;&#33322;&#29677;&#36319;&#36394;&#24179;&#21488;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22269;&#20869;&#23458;&#36816;&#37327;&#24050;&#36229;&#36807;&#20896;&#29366;&#30149;&#27602;&#29190;&#21457;&#21069;&#30340;&#27700;&#24179;&#65292;&#23478;&#38271;&#21644;&#23401;&#23376;&#20204;&#20139;&#21463;&#20102;&#33258; 2020 &#24180;&#20197;&#26469;&#31532;&#19968;&#20010;&#27809;&#26377;&#20005;&#26684;&#20896;&#29366;&#30149;&#27602;&#38480;&#21046;&#30340;&#22799;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22269;&#38469;&#26053;&#34892;&#30340;&#22797;&#33487;&#20173;&#28982;&#32531;&#24930;&#65292;&#26681;&#25454;&#33322;&#29677;&#36861;&#36394;&#24212;&#29992;&#31243;&#24207;&#8220;&#33322;&#21150;&#31649;&#23478;&#8221;&#30340;&#25968;&#25454;&#65292;&#25130;&#33267;&#21608;&#26085;&#32467;&#26463;&#30340;&#19968;&#21608;&#65292;&#22269;&#38469;&#26053;&#34892;&#30340;&#33322;&#29677;&#25968;&#37327;&#20026; 7,100 &#26550;&#27425;&#65292;&#20165;&#20026;&#30123;&#24773;&#21069;&#27700;&#24179;&#30340; 46%&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#33322;&#25968;&#25454;&#26381;&#21153;&#25552;&#20379;&#21830;&#39134;&#24120;&#20934;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;7&#22825;&#20869;&#20013;&#22269;&#22659;&#20869;&#33322;&#29677;&#25968;&#37327;&#32422;&#20026;10.3&#19975;&#26550;&#27425;&#65292;&#36739;2019&#24180;&#21516;&#26399;&#22686;&#38271;7%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#26053;&#34892;&#31038; Trip.com &#26071;&#19979;&#30340;&#24066;&#22330;&#27934;&#23519;&#24179;&#21488; FlightAI &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;7 &#26376;&#21069; 5 &#22825;&#65292;&#26377;&#36817; 900 &#19975;&#20154;&#27425;&#32463;&#20572;&#20013;&#22269;&#26426;&#22330;&#65292;&#27604;&#26032;&#20896;&#30149;&#27602;&#29190;&#21457;&#21069;&#26102;&#26399;&#22686;&#21152;&#20102;&#32422; 14%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26053;&#28216;&#19994;&#23384;&#22312;&#21475;&#32418;&#25928;&#24212;&#12290;&#24403;&#32463;&#27982;&#19981;&#26223;&#27668;&#26102;&#65292;&#20154;&#20204;&#19981;&#20250;&#22312;&#25151;&#22320;&#20135;&#19978;&#33457;&#38065;&#65292;&#20294;&#20182;&#20204;&#24895;&#24847;&#36827;&#34892;&#23567;&#39069;&#25903;&#20986;&#65292;&#20363;&#22914;&#26053;&#28216;&#25110;&#25143;&#22806;&#27963;&#21160;&#65292;&#8221;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#26053;&#28216;&#23398;&#25945;&#25480;&#20309;&#24314;&#27665;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#30340;&#26159;&#25152;&#35859;&#30340;&#21475;&#32418;&#25351;&#25968;&#65292;&#35813;&#29702;&#35770;&#34920;&#26126;&#28040;&#36153;&#32773;&#22312;&#32463;&#27982;&#21361;&#26426;&#26399;&#38388;&#26356;&#24895;&#24847;&#36141;&#20080;&#20215;&#26684;&#36739;&#20302;&#30340;&#22882;&#20360;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20013;&#22269;&#30340;&#32463;&#27982;&#25968;&#25454;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20854;&#21518;&#20896;&#29366;&#30149;&#27602;&#22797;&#33487;&#30340;&#25285;&#24551;&#65292;&#20854;&#38754;&#20020;&#30340;&#25361;&#25112;&#21253;&#25324;&#22269;&#20869;&#22806;&#25237;&#36164;&#26377;&#38480;&#12289;&#20986;&#21475;&#19979;&#38477;&#21644;&#25151;&#22320;&#20135;&#24066;&#22330;&#19981;&#26223;&#27668;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#38543;&#30528;&#35813;&#34892;&#19994;&#20174;&#19977;&#24180;&#30340;&#30149;&#27602;&#25511;&#21046;&#25514;&#26045;&#20013;&#36880;&#28176;&#24674;&#22797;&#65292;&#39044;&#35745;&#26053;&#28216;&#19994;&#23558;&#32487;&#32493;&#39640;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25919;&#24220;&#25968;&#25454;&#65292;2019 &#24180;&#20043;&#21069;&#65292;&#22269;&#20869;&#26053;&#34892;&#30340;&#24180;&#22686;&#38271;&#29575;&#22312; 8% &#33267; 10% &#20043;&#38388;&#65292;&#24403;&#26102;&#32422;&#26377; 60 &#20159;&#20154;&#27425;&#26053;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#33322;&#31354;&#36816;&#36755;&#21327;&#20250;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#20063;&#26159;&#20840;&#29699;&#33322;&#31354;&#19994;&#30340;&#19968;&#20010;&#24040;&#22823;&#24066;&#22330;&#65292;&#21344;&#30123;&#24773;&#29190;&#21457;&#21069;&#22269;&#38469;&#33322;&#31354;&#23458;&#36816;&#38656;&#27714;&#24635;&#37327;&#30340; 9%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#21644;&#20840;&#29699;&#32463;&#27982;&#20302;&#36855;&#31561;&#19981;&#30830;&#23450;&#22240;&#32032;&#38459;&#30861;&#20102;&#20013;&#22269;&#28216;&#23458;&#37325;&#36820;&#28023;&#22806;&#26053;&#28216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#20869;&#26053;&#34892;&#31038;&#38656;&#35201;&#26356;&#22810;&#26102;&#38388;&#19982;&#28023;&#22806;&#21512;&#20316;&#20249;&#20276;&#37325;&#26032;&#24314;&#31435;&#32852;&#31995;&#65292;&#20854;&#20013;&#35768;&#22810;&#21512;&#20316;&#20249;&#20276;&#22312;&#36807;&#21435;&#20960;&#24180;&#21487;&#33021;&#24050;&#32463;&#30772;&#20135;&#12290;&#22240;&#27492;&#25972;&#20010;&#34892;&#19994;&#38656;&#35201;&#37325;&#32452;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26257;&#20551;&#21069;&#22805;&#65292;&#20013;&#22269;&#21508;&#22823;&#33322;&#31354;&#20844;&#21496;&#33258;&#19978;&#26376;&#24213;&#36215;&#21152;&#24555;&#24674;&#22797;&#22269;&#38469;&#33322;&#32447;&#65292;&#24674;&#22797;&#20102;&#32599;&#39532;&#12289;&#27861;&#20848;&#20811;&#31119;&#31561;&#19968;&#31995;&#21015;&#39134;&#24448;&#27431;&#27954;&#30446;&#30340;&#22320;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36317;&#31163;2019&#24180;&#30340;&#27700;&#24179;&#36824;&#26377;&#24456;&#22823;&#24046;&#36317;&#65292;&#26681;&#25454;&#20013;&#22269;&#33322;&#31354;&#36816;&#36755;&#21327;&#20250;&#27492;&#21069;&#30340;&#39044;&#27979;&#65292;&#35201;&#21040;&#26126;&#24180;&#24213;&#25165;&#33021;&#36798;&#21040;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#27901;&#36830;&#26031;&#22522;&#31216;&#21271;&#32422;&#25512;&#36831;&#21152;&#20837;&#20044;&#20811;&#20848;&#30340;&#20915;&#23450;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#65292;&#32780;&#29790;&#20856;&#30340;&#21327;&#35758;&#21364;&#24050;&#36798;&#25104;</title><link>https://www.scmp.com/news/world/europe/article/3227338/zelensky-calls-nato-delay-ukraine-membership-absurd-while-deal-sweden-reached?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 20:36&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/695254d1-2e81-48bf-b1ba-8fc919656dcc_3b3646f8.jpg" width="100%"&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#20108;&#23545;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#30340;&#21327;&#35758;&#34920;&#31034;&#27426;&#36814;&#65292;&#22240;&#20026;&#38656;&#35201;&#20570;&#26356;&#22810;&#30340;&#24037;&#20316;&#26469;&#30830;&#23450;&#20044;&#20811;&#20848;&#19982;&#21271;&#32422;&#30340;&#26410;&#26469;&#21457;&#23637;&#36947;&#36335;&#12290;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#25209;&#35780;&#20044;&#20811;&#20848;&#27809;&#26377;&#21152;&#20837;&#26102;&#38388;&#34920;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31216;&#27492;&#27425;&#23792;&#20250;&#26159;&#19968;&#20010;&#8220;&#21382;&#21490;&#24615;&#26102;&#21051;&#8221;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#21516;&#24847;&#19968;&#39033;&#23578;&#26410;&#20844;&#24320;&#21457;&#24067;&#30340;&#25552;&#26696;&#65292;&#35813;&#25552;&#26696;&#20026;&#20044;&#20811;&#20848;&#26368;&#32456;&#20837;&#30431;&#25351;&#26126;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27491;&#22312;&#21069;&#24448;&#32500;&#23572;&#32445;&#26031;&#21442;&#21152;&#23792;&#20250;&#30340;&#27901;&#36830;&#26031;&#22522;&#23545;&#35848;&#21028;&#30340;&#36827;&#23637;&#34920;&#31034;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#34920;&#31034;&#65292;&#22312;&#21271;&#32422;&#39046;&#23548;&#20154;&#21608;&#20108;&#34920;&#31034;&#23558;&#21521;&#22522;&#36741;&#21457;&#20986;&#8220;&#31215;&#26497;&#20449;&#24687;&#8221;&#21518;&#65292;&#22914;&#26524;&#21271;&#32422;&#39046;&#23548;&#20154;&#22312;&#21608;&#20108;&#20030;&#34892;&#30340;&#23792;&#20250;&#19978;&#19981;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#20837;&#30431;&#26102;&#38388;&#34920;&#65292;&#37027;&#23558;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#27491;&#22312;&#21162;&#21147;&#20105;&#21462;&#36805;&#36895;&#21152;&#20837;&#35199;&#26041;&#32852;&#30431;&#65292;&#36890;&#36807;&#30456;&#20114;&#23433;&#20840;&#20445;&#35777;&#23558;&#20854;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#20294;&#21271;&#32422; 31 &#20010;&#25104;&#21592;&#22269;&#20043;&#38388;&#30340;&#20998;&#27495;&#24847;&#21619;&#30528;&#20044;&#20811;&#20848;&#19981;&#20250;&#30830;&#23450;&#21152;&#20837;&#26085;&#26399;&#65292;&#20063;&#19981;&#20250;&#30452;&#25509;&#36992;&#35831;&#20044;&#20811;&#20848;&#21152;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#34920;&#31034;&#65292;&#22522;&#36741;&#23558;&#33719;&#24471;&#26356;&#22810;&#30340;&#20891;&#20107;&#25588;&#21161;&#21644;&#23433;&#20840;&#20445;&#38556;&#65292;&#25918;&#23485;&#21152;&#20837;&#30340;&#27491;&#24335;&#26465;&#20214;&#65292;&#20197;&#21450;&#19982;&#21271;&#32422;-&#20044;&#20811;&#20848;&#29702;&#20107;&#20250;&#30340;&#26032;&#21512;&#20316;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#22312;&#25269;&#36798;&#20182;&#23558;&#20027;&#25345;&#30340;&#20250;&#35848;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#24076;&#26395;&#30431;&#21451;&#20204;&#33021;&#22815;&#22312;&#20044;&#20811;&#20848;&#21152;&#20837;&#27431;&#30431;&#30340;&#36947;&#36335;&#19978;&#21457;&#20986;&#26126;&#30830;&#12289;&#22242;&#32467;&#21644;&#31215;&#26497;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#20063;&#34920;&#31034;&#65292;&#36825;&#27425;&#32858;&#20250;&#23558;&#21457;&#20986;&#26377;&#20851;&#22522;&#36741;&#20837;&#30431;&#30003;&#35831;&#30340;&#8220;&#31215;&#26497;&#20449;&#21495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27901;&#20262;&#26031;&#22522;&#21453;&#23545;&#20182;&#35748;&#20026;&#20044;&#20811;&#20848;&#20837;&#30431;&#21271;&#32422;&#30340;&#25514;&#36766;&#36719;&#24369;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#30830;&#23450;&#24615;&#23601;&#26159;&#24369;&#28857;&#12290;&#25105;&#23558;&#22312;&#23792;&#20250;&#19978;&#20844;&#24320;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#8221;&#27901;&#20262;&#26031;&#22522;&#21457;&#25512;&#25991;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20316;&#20026;&#29305;&#36992;&#22025;&#23486;&#21442;&#21152;&#23792;&#20250;&#20043;&#21069;&#65292;&#20182;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#34920;&#31034;&#65306;&#8220;&#26080;&#35770;&#26159;&#36992;&#35831;&#20989;&#36824;&#26159;&#20044;&#20811;&#20848;&#20837;&#20250;&#30340;&#26102;&#38388;&#34920;&#37117;&#27809;&#26377;&#30830;&#23450;&#65292;&#36825;&#26159;&#21490;&#26080;&#21069;&#20363;&#19988;&#33618;&#35884;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#30431;&#25903;&#25345;&#20044;&#20811;&#20848;&#23545;&#25239;&#20420;&#32599;&#26031;&#38271;&#36798; 16 &#20010;&#26376;&#30340;&#20837;&#20405;&#65292;&#20294;&#19968;&#20123;&#25104;&#21592; &#8212; &#8212; &#23588;&#20854;&#26159;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331; &#8212; &#8212; &#21453;&#23545;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#20837;&#30431;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#23792;&#20250;&#22312;&#31435;&#38518;&#23451;&#39318;&#37117;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#65292;&#32780;&#20044;&#20811;&#20848;&#19978;&#20010;&#26376;&#24320;&#22987;&#30340;&#26399;&#24453;&#24050;&#20037;&#30340;&#21453;&#25915;&#36827;&#23637;&#36895;&#24230;&#27604;&#39044;&#26399;&#35201;&#24930;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#34429;&#28982;&#21271;&#32422;&#25104;&#21592;&#22269;&#21516;&#24847;&#22522;&#36741;&#22312;&#25112;&#20105;&#26399;&#38388;&#19981;&#33021;&#21152;&#20837;&#65292;&#20294;&#20182;&#20204;&#23545;&#20110;&#25112;&#20105;&#32467;&#26463;&#21518;&#22810;&#20037;&#20197;&#21450;&#22312;&#20160;&#20040;&#26465;&#20214;&#19979;&#21152;&#20837;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#27431;&#21271;&#32422;&#25104;&#21592;&#22269;&#25903;&#25345;&#22522;&#36741;&#30340;&#31435;&#22330;&#65292;&#35748;&#20026;&#23558;&#20044;&#20811;&#20848;&#32622;&#20110;&#21271;&#32422;&#38598;&#20307;&#23433;&#20840;&#20445;&#25252;&#20254;&#20043;&#19979;&#26159;&#38459;&#27490;&#20420;&#32599;&#26031;&#20877;&#27425;&#21457;&#21160;&#25915;&#20987;&#30340;&#26368;&#20339;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#24503;&#22269;&#31561;&#22269;&#23478;&#19968;&#30452;&#26356;&#21152;&#35880;&#24910;&#65292;&#25285;&#24515;&#20219;&#20309;&#21487;&#33021;&#23548;&#33268;&#21271;&#32422;&#19982;&#20420;&#32599;&#26031;&#21457;&#29983;&#30452;&#25509;&#20914;&#31361;&#30340;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#23448;&#20204;&#34920;&#31034;&#65292;&#23792;&#20250;&#26368;&#32456;&#21327;&#35758;&#30340;&#25991;&#26412;&#21487;&#33021;&#20250;&#25552;&#39640;&#32852;&#30431;&#22312;&#8220;&#30431;&#21451;&#21516;&#24847;&#19988;&#26465;&#20214;&#28385;&#36275;&#26102;&#8221;&#21521;&#22522;&#36741;&#8220;&#21457;&#20986;&#36992;&#35831;&#8221;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#30465;&#30053;&#20855;&#20307;&#35828;&#26126;&#36825;&#20123;&#26465;&#20214;&#12290;&#20182;&#20204;&#24378;&#35843;&#21327;&#35758;&#33609;&#26696;&#23578;&#26410;&#26368;&#32456;&#30830;&#23450;&#12290;&#27492;&#27425;&#23792;&#20250;&#36824;&#23558;&#25209;&#20934;&#21271;&#32422;&#33258;&#20919;&#25112;&#32467;&#26463;&#20197;&#26469;&#30340;&#31532;&#19968;&#20010;&#20840;&#38754;&#35745;&#21010;&#65292;&#20197;&#38450;&#24481;&#26469;&#33258;&#20420;&#32599;&#26031;&#30340;&#20219;&#20309;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#23558;&#21271;&#32422;&#19996;&#25193;&#35270;&#20026;&#20854;&#20915;&#23450;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#65292;&#24182;&#23545;&#20026;&#26399;&#20004;&#22825;&#30340;&#23792;&#20250;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#20420;&#26032;&#31038;&#25588;&#24341;&#19968;&#20301;&#39547;&#32500;&#20063;&#32435;&#30340;&#20420;&#32599;&#26031;&#39640;&#32423;&#22806;&#20132;&#23448;&#30340;&#35805;&#35828;&#65292;&#22914;&#26524;&#20044;&#20811;&#20848;&#25112;&#20105;&#21319;&#32423;&#65292;&#27431;&#27954;&#23558;&#39318;&#20808;&#38754;&#20020;&#8220;&#28798;&#38590;&#24615;&#21518;&#26524;&#8221;&#12290;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#34920;&#31034;&#65292;&#23558;&#20570;&#20986;&#8220;&#24517;&#35201;&#30340;&#23433;&#25490;&#8221;&#20197;&#30830;&#20445;&#20044;&#20811;&#20848;&#22312;&#25112;&#21518;&#33719;&#24471;&#23433;&#20840;&#20445;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#38518;&#23451;&#21271;&#32422;&#22823;&#20351;&#34920;&#31034;&#65292;&#23792;&#20250;&#23558;&#25215;&#35834;&#27599;&#24180;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;5&#20159;&#27431;&#20803;&#30340;&#38750;&#33268;&#21629;&#24615;&#24110;&#21161;&#65292;&#21253;&#25324;&#21307;&#30103;&#29992;&#21697;&#21644;&#25490;&#38647;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#34920;&#31034;&#65292;&#19968;&#26086;&#8220;&#23454;&#29616;&#21644;&#24179;&#8221;&#65292;&#20027;&#35201;&#24037;&#19994;&#21270;&#32463;&#27982;&#20307;&#32452;&#25104;&#30340;&#19971;&#22269;&#38598;&#22242;&#23558;&#25552;&#20379;&#19968;&#25597;&#23376;&#25903;&#25345;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#25269;&#36798;&#20250;&#35848;&#26102;&#34920;&#31034;&#65292;&#27861;&#22269;&#23558;&#19982;&#33521;&#22269;&#19968;&#36215;&#25552;&#20379;&#36828;&#31243;&#24033;&#33322;&#23548;&#24377;&#65292;&#20197;&#20415;&#20044;&#20811;&#20848;&#33021;&#22815;&#28145;&#20837;&#25171;&#20987;&#20420;&#32599;&#26031;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25152;&#26377;&#36825;&#20123;&#37117;&#19981;&#22826;&#21487;&#33021;&#23433;&#25242;&#27901;&#20262;&#26031;&#22522;&#65292;&#20182;&#30340;&#20891;&#38431;&#24050;&#32463;&#21457;&#36215;&#21453;&#25915;&#65292;&#20197;&#21152;&#36895;&#20260;&#20129;&#20026;&#20195;&#20215;&#25910;&#22797;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20284;&#20046;&#26082;&#19981;&#20934;&#22791;&#36992;&#35831;&#20044;&#20811;&#20848;&#21152;&#20837;&#21271;&#32422;&#65292;&#20063;&#19981;&#20934;&#22791;&#35753;&#20854;&#25104;&#20026;&#35813;&#32852;&#30431;&#30340;&#25104;&#21592;&#12290;&#8221;&#20182;&#25351;&#20986;&#65292;&#8220;&#26377;&#36857;&#35937;&#34920;&#26126;&#27491;&#22312;&#27809;&#26377;&#20044;&#20811;&#20848;&#30340;&#24773;&#20917;&#19979;&#35752;&#35770;&#26576;&#20123;&#25514;&#36766;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24847;&#21619;&#30528;&#22312;&#19982;&#20420;&#32599;&#26031;&#30340;&#35848;&#21028;&#20013;&#30041;&#19979;&#20102;&#19968;&#20010;&#26426;&#20250;&#20043;&#31383;&#26469;&#35752;&#20215;&#36824;&#20215;&#20044;&#20811;&#20848;&#22312;&#21271;&#32422;&#30340;&#25104;&#21592;&#36164;&#26684;&#12290;&#23545;&#20110;&#20420;&#32599;&#26031;&#26469;&#35828;&#65292;&#36825;&#24847;&#21619;&#30528;&#32487;&#32493;&#23454;&#26045;&#24656;&#24598;&#27963;&#21160;&#30340;&#21160;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#35828;&#20420;&#32599;&#26031;&#23545;&#32500;&#23572;&#32445;&#26031;&#36777;&#35770;&#30340;&#22522;&#35843;&#24863;&#21040;&#40723;&#33310;&#65292;&#23427;&#24182;&#27809;&#26377;&#36825;&#20040;&#35828;&#65292;&#32780;&#26159;&#35892;&#36131;&#20102;&#25152;&#35859;&#30340;&#20250;&#35758;&#8220;&#24378;&#28872;&#30340;&#21453;&#20420;&#24615;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;h3&gt;&lt;/h3&gt;&lt;p&gt;&#22312;&#20044;&#20811;&#20848;&#31561;&#24453;&#30340;&#21516;&#26102;&#65292;&#21478;&#19968;&#20010;&#22269;&#23478;&#20284;&#20046;&#22312;&#21152;&#20837;&#21271;&#32422;&#30340;&#36947;&#36335;&#19978;&#21462;&#24471;&#20102;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#21363;&#23792;&#20250;&#24320;&#24149;&#21069;&#19968;&#22825;&#26202;&#19978;&#65292;&#22303;&#32819;&#20854;&#25764;&#22238;&#20102;&#23545;&#29790;&#20856;&#21152;&#20837;&#35813;&#32852;&#30431;&#30340;&#21453;&#23545;&#24847;&#35265;&#65292;&#36825;&#26159;&#35199;&#26041;&#39046;&#23548;&#20154;&#22312;&#38754;&#23545;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#26102;&#19968;&#30452;&#28212;&#26395;&#34920;&#29616;&#20986;&#30340;&#22242;&#32467;&#30340;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#26159;&#32463;&#36807;&#20960;&#22825;&#30340;&#23494;&#38598;&#20250;&#35758;&#21518;&#36798;&#25104;&#30340;&#65292;&#26088;&#22312;&#25193;&#22823;&#32852;&#30431;&#22312;&#21271;&#27431;&#30340;&#23454;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21327;&#35758;&#23459;&#24067;&#26102;&#21457;&#34920;&#30340;&#32852;&#21512;&#22768;&#26126;&#65292;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#23558;&#35201;&#27714;&#22303;&#32819;&#20854;&#35758;&#20250;&#25209;&#20934;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#12290;&#21478;&#19968;&#20301;&#22362;&#25345;&#19981;&#25032;&#30340;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#32500;&#20811;&#25176;&#39044;&#35745;&#20063;&#20250;&#37319;&#21462;&#31867;&#20284;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#20063;&#26159;&#25308;&#30331;&#30340;&#32988;&#21033;&#65292;&#20182;&#23558;&#21271;&#32422;&#30340;&#25193;&#24352;&#21561;&#25447;&#20026;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#22914;&#20309;&#23545;&#33707;&#26031;&#31185;&#20135;&#29983;&#36866;&#24471;&#20854;&#21453;&#30340;&#20363;&#23376;&#12290;&#33452;&#20848;&#24050;&#25104;&#20026;&#35813;&#32852;&#30431;&#30340;&#31532; 31 &#20010;&#25104;&#21592;&#22269;&#65292;&#29790;&#20856;&#20063;&#26377;&#26395;&#25104;&#20026;&#31532; 32 &#20010;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#25302;&#24310;&#65292;&#21271;&#32422;&#24310;&#38271;&#20102;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#20027;&#24109;&#30340;&#20219;&#26399;&lt;/h3&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#23545;&#22303;&#32819;&#20854;&#26368;&#32456;&#21462;&#28040;&#21542;&#20915;&#26435;&#8220;&#19968;&#28857;&#20063;&#19981;&#8221;&#24863;&#21040;&#24778;&#35766;&#65292;&#24182;&#19988;&#20182;&#30456;&#20449;&#29790;&#20856;&#23558;&#34987;&#36873;&#20837;&#21271;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#21271;&#32422;&#30340;&#25193;&#24352;&#26159;&#8220;&#23548;&#33268;&#30446;&#21069;&#23616;&#21183;&#30340;&#21407;&#22240;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#26469;&#27431;&#27954;&#20154;&#19981;&#26126;&#30333;&#20182;&#20204;&#30340;&#38169;&#35823;&#65292;&#8221;&#20329;&#26031;&#31185;&#22827;&#35828;&#12290;&#20182;&#35686;&#21578;&#19981;&#35201;&#35753;&#20044;&#20811;&#20848;&#36208;&#19978;&#21152;&#20837;&#21271;&#32422;&#30340;&#24555;&#36710;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#26031;&#31185;&#22827;&#35828;&#65306;&#8220;&#36825;&#23545;&#27431;&#27954;&#23433;&#20840;&#26469;&#35828;&#21487;&#33021;&#38750;&#24120;&#21361;&#38505;&#65292;&#24102;&#26469;&#24456;&#22823;&#30340;&#39118;&#38505;&#12290;&#8221;&#20182;&#35686;&#21578;&#35828;&#65292;&#29790;&#20856;&#21363;&#23558;&#21152;&#20837;&#32852;&#30431;&#21487;&#33021;&#20250;&#21361;&#21450;&#20420;&#32599;&#26031;&#30340;&#23433;&#20840;&#65292;&#24182;&#23601;&#20132;&#20184;&#8220;&#22836;&#30382;&#8221;&#23548;&#24377;&#21521;&#27861;&#22269;&#21457;&#20986;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#26031;&#31185;&#22827;&#35828;&#65306;&#8220;&#20174;&#25105;&#20204;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#19968;&#20010;&#38169;&#35823;&#65292;&#20250;&#32473;&#20044;&#20811;&#20848;&#26041;&#38754;&#24102;&#26469;&#21518;&#26524;&#65292;&#22240;&#20026;&#36825;&#24403;&#28982;&#20250;&#36843;&#20351;&#25105;&#20204;&#37319;&#21462;&#21453;&#21046;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#26469;&#27431;&#27954;&#26368;&#22823;&#35268;&#27169;&#30340;&#25112;&#20105;&#20419;&#20351;&#21271;&#32422;&#23545;&#20854;&#38450;&#24481;&#36827;&#34892;&#33258;&#20919;&#25112;&#32467;&#26463;&#20197;&#26469;&#26368;&#24443;&#24213;&#30340;&#25913;&#38761;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#30431;&#39046;&#23548;&#20154;&#24212;&#31614;&#32626;&#26032;&#30340;&#22320;&#21306;&#35745;&#21010;&#65292;&#20197;&#38450;&#33539;&#20420;&#32599;&#26031;&#30340;&#20219;&#20309;&#28508;&#22312;&#34989;&#20987;&#65292;&#24182;&#21516;&#24847;&#21152;&#24378;&#22269;&#38450;&#25903;&#20986;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;h3&gt;&#31435;&#38518;&#23451;&#39046;&#23548;&#20154;&#25958;&#20419;&#30431;&#21451;&#22312;&#25112;&#21518;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#24555;&#36895;&#21152;&#20837;&#21271;&#32422;&#30340;&#36884;&#24452;&lt;/h3&gt;&lt;p&gt;&#20294;&#30446;&#21069;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#35753;&#20044;&#20811;&#20848;&#21152;&#20837;&#20173;&#28982;&#36808;&#24471;&#22826;&#36828;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#23448;&#20204;&#19968;&#30452;&#22312;&#20105;&#35770;&#26368;&#32456;&#20844;&#25253;&#30340;&#20855;&#20307;&#25514;&#36766;&#65292;&#22240;&#20026;&#20182;&#20204;&#35797;&#22270;&#35753;&#20044;&#20811;&#20848;&#30456;&#20449;&#23427;&#27491;&#22312;&#21521;&#21069;&#36808;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; 2008&#24180;&#65292;&#21271;&#32422;&#35475;&#35328;&#35201;&#21152;&#20837;&#20044;&#20811;&#20848;&#65292;&#20294;&#26410;&#33021;&#21462;&#24471;&#20219;&#20309;&#20855;&#20307;&#36827;&#23637;&#65292;&#20174;&#32780;&#23558;&#20044;&#20811;&#20848;&#32622;&#20110;&#28784;&#33394;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#25512;&#21160;&#21152;&#20837;&#35199;&#26041;&#38598;&#22242;&#28608;&#24594;&#20102;&#26222;&#20140;&#65292;&#24182;&#34987;&#29992;&#20316;&#20026;&#20182;&#30340;&#25112;&#20105;&#36777;&#25252;&#30340;&#20511;&#21475;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 20:50:02 +0800</pubDate></item><item><title>&#21488;&#28286;&#24180;&#24230;&#31354;&#34989;&#28436;&#20064;&#27169;&#25311;&#35299;&#25918;&#20891;&#34989;&#20987;&#26102;&#30340;&#30095;&#25955;</title><link>https://www.scmp.com/news/china/military/article/3227319/taiwans-annual-air-raid-drills-simulate-evacuations-event-pla-attack?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 20:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/eb17dd8a-7c6a-4cf2-8466-cf05e5464cb1_1f55e366.jpg" width="100%"&gt;&lt;p&gt;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#20030;&#34892;&#24180;&#24230;&#28436;&#20064;&#26102;&#65292;&#21488;&#28286;&#23558;&#25193;&#22823;&#31354;&#34989;&#28436;&#20064;&#30340;&#33539;&#22260;&#65292;&#20197;&#27979;&#35797;&#20844;&#20247;&#23545;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#28508;&#22312;&#25112;&#26426;&#21644;&#23548;&#24377;&#34989;&#20987;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#21608;&#20108;&#34920;&#31034;&#65292;&#38500;&#20102;&#27979;&#35797;&#27665;&#38388;&#20934;&#22791;&#24773;&#20917;&#22806;&#65292;&#20170;&#24180;&#30340;&#28436;&#20064;&#36824;&#23558;&#35780;&#20272;&#21488;&#28286;22&#20010;&#22320;&#26041;&#25919;&#24220;&#23545;&#23621;&#27665;&#30095;&#25955;&#30340;&#24773;&#20917;&#20197;&#21450;&#23621;&#27665;&#21040;&#36798;&#26368;&#36817;&#30340;&#38450;&#31354;&#27934;&#21518;&#30340;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#20840;&#38754;&#22269;&#38450;&#21160;&#21592;&#26426;&#26500;&#20154;&#20107;&#20027;&#20219;&#26417;&#26862;&#26449;&#34920;&#31034;&#65292;&#27599;&#20010;&#22320;&#26041;&#25919;&#24220;&#37117;&#24517;&#39035;&#25351;&#23450;&#19968;&#20010;&#31038;&#21306;&#65288;&#21487;&#20197;&#26159;&#26449;&#24196;&#12289;&#22478;&#38215;&#12289;&#22478;&#24066;&#25110;&#24066;&#36758;&#21306;&#65289;&#36827;&#34892;&#30095;&#25955;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#35828;&#65306;&#8220;&#38450;&#31354;&#28436;&#20064;&#23558;&#20110;7&#26376;24&#26085;&#22312;&#21488;&#28286;&#21271;&#37096;&#12289;7&#26376;25&#26085;&#22312;&#21488;&#28286;&#21335;&#37096;&#12289;7&#26376;26&#26085;&#22312;&#19996;&#37096;&#21450;&#31163;&#23707;&#12289;7&#26376;27&#26085;&#22312;&#20013;&#37096;&#22320;&#21306;&#20381;&#27425;&#20030;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27979;&#35797;&#24179;&#27665;&#20934;&#22791;&#24773;&#20917;&#30340;&#28436;&#20064;&#23558;&#20110;&#19979;&#21320; 1.30 &#33267;&#19979;&#21320; 2 &#28857;&#20030;&#34892;&#65292;&#30095;&#25955;&#28436;&#20064;&#23558;&#20110;&#19979;&#21320; 2 &#28857;&#33267; 2.30 &#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38450;&#31354;&#35686;&#25253;&#21709;&#36215;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#24517;&#39035;&#21574;&#22312;&#23460;&#20869;&#65292;&#25152;&#26377;&#20132;&#36890;&#37117;&#24517;&#39035;&#20572;&#27490;&#12290;&#25152;&#26377;&#20010;&#20154;&#12289;&#25919;&#24220;&#21333;&#20301;&#12289;&#23398;&#26657;&#12289;&#32452;&#32455;&#12289;&#20844;&#21496;&#21644;&#24037;&#21378;&#22312;&#30095;&#25955;&#28436;&#20064;&#26399;&#38388;&#37117;&#24517;&#39035;&#37197;&#21512;&#26377;&#20851;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#27665;&#38450;&#27861;&#65292;&#20219;&#20309;&#19981;&#36981;&#23432;&#35201;&#27714;&#30340;&#20154;&#23558;&#34987;&#22788;&#26032;&#21488;&#24065; 30,000 &#20803;&#33267; 150,000 &#20803;&#65288;956 &#32654;&#20803;&#33267; 4,780 &#32654;&#20803;&#65289;&#20043;&#38388;&#30340;&#32602;&#27454;&#65292;&#8221;&#26970;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21516;&#19968;&#22330;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#22269;&#23478;&#25919;&#31574;&#23616;&#27665;&#38450;&#25511;&#21046;&#20013;&#24515;&#21103;&#20027;&#20219;&#26519;&#22269;&#21326;&#34920;&#31034;&#65292;&#20840;&#21488;&#20849;&#26377;5,475&#20010;&#38450;&#31354;&#27934;&#12290;&#26519;&#35828;&#65292;&#23427;&#20204;&#21487;&#20197;&#23481;&#32435; 5440 &#19975;&#20154;&#65292;&#26159;&#23707;&#19978; 2350 &#19975;&#20154;&#21475;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#36825;&#27425;&#31354;&#34989;&#28436;&#20064;&#23558;&#20877;&#27425;&#19982;7&#26376;24&#26085;&#24320;&#22987;&#30340;&#20026;&#26399;&#20116;&#22825;&#30340;&#24180;&#24230;&#27721;&#20809;&#20891;&#20107;&#28436;&#20064;&#21516;&#26102;&#36827;&#34892;&#65292;&#27979;&#35797;&#23707;&#20869;&#37096;&#38431;&#24212;&#23545;&#35299;&#25918;&#20891;&#20840;&#38754;&#36827;&#25915;&#30340;&#25112;&#22791;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#35780;&#20272;&#21488;&#20891;&#23545;&#26469;&#33258;&#28023;&#12289;&#31354;&#12289;&#38470;&#30340;&#35299;&#25918;&#20891;&#25318;&#25130;&#21644;&#21453;&#20987;&#30340;&#33021;&#21147;&#65292;&#24182;&#23558;&#32771;&#39564;&#27665;&#38450;&#37096;&#38431;&#19982;&#20891;&#38431;&#22312;&#22269;&#22303;&#38450;&#24481;&#21644;&#25937;&#28798;&#26041;&#38754;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;h3&gt;&#20064;&#36817;&#24179;&#36190;&#25196;&#20891;&#38431;&#32487;&#32493;&#23545;&#21488;&#26045;&#21387;&lt;/h3&gt;&lt;p&gt;&#19968;&#24180;&#19968;&#24230;&#30340;&#28436;&#20064;&#26159;&#22312;&#21488;&#28286;&#28023;&#23777;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#20043;&#38469;&#20030;&#34892;&#30340;&#12290;&#21488;&#28286;&#25345;&#32493;&#21463;&#21040;&#21271;&#20140;&#30340;&#23041;&#32961;&#65292;&#21271;&#20140;&#23558;&#21488;&#28286;&#35270;&#20026;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#35475;&#35328;&#35201;&#23558;&#20854;&#32622;&#20110;&#20854;&#25511;&#21046;&#20043;&#19979; &#8212; &#8212; &#22914;&#26377;&#24517;&#35201;&#65292;&#23558;&#20351;&#29992;&#27494;&#21147;&#12290;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22823;&#22810;&#25968;&#22269;&#23478;&#19981;&#25215;&#35748;&#21488;&#28286;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#65292;&#20294;&#21453;&#23545;&#20219;&#20309;&#21333;&#26041;&#38754;&#27494;&#21147;&#25913;&#21464;&#20004;&#23736;&#29616;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20843;&#26376;&#65292;&#25285;&#20219;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#30340;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#35775;&#38382;&#21488;&#21271;&#65292;&#21152;&#21095;&#20102;&#19982;&#21271;&#20140;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#21271;&#20140;&#35748;&#20026;&#36825;&#27425;&#35775;&#38382;&#20005;&#37325;&#20405;&#29359;&#20102;&#20854;&#20027;&#26435;&#12290;&#20316;&#20026;&#25253;&#22797;&#65292;&#35299;&#25918;&#20891;&#22312;&#35813;&#23707;&#21608;&#22260;&#36827;&#34892;&#20102;&#22823;&#35268;&#27169;&#30340;&#23454;&#24377;&#28436;&#20064;&#12290;&#21488;&#28286;&#24635;&#32479;&#34081;&#33521;&#25991;&#22312;&#32654;&#22269;&#20250;&#35265;&#20329;&#27931;&#35199;&#30340;&#32487;&#20219;&#32773;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#21518;&#65292;&#22235;&#26376;&#20221;&#20030;&#34892;&#20102;&#26356;&#22810;&#30340;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#35299;&#25918;&#20891;&#21152;&#24378;&#20102;&#22312;&#21488;&#28286;&#21608;&#36793;&#30340;&#20891;&#20107;&#27963;&#21160;&#65292;&#21253;&#25324;&#27966;&#36963;&#25112;&#26426;&#39134;&#36234;&#21488;&#28286;&#28023;&#23777;&#19982;&#20013;&#22269;&#22823;&#38470;&#30340;&#20013;&#32447;&#12290;&#35299;&#25918;&#20891;&#30340;&#39134;&#26426;&#21644;&#20891;&#33328;&#20063;&#20986;&#29616;&#22312;&#21488;&#28286;&#19996;&#37096;&#38468;&#36817;&#65292;&#25454;&#25253;&#36947;&#37027;&#37324;&#30340;&#38450;&#24481;&#33021;&#21147;&#19981;&#37027;&#20040;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#21608;&#20108;&#22312;&#21488;&#28286;&#23707;&#38468;&#36817;&#21457;&#29616;&#20102; 34 &#26550;&#35299;&#25918;&#20891;&#25112;&#26426;&#65292;&#20854;&#20013; 29 &#26550;&#36234;&#36807;&#20013;&#32447;&#36827;&#20837;&#35199;&#21335;&#21644;&#19996;&#21335;&#37096;&#30340;&#38450;&#31354;&#35782;&#21035;&#21306;&#12290;&#25454;&#31216;&#65292;&#22235;&#33368;&#35299;&#25918;&#20891;&#33328;&#33351;&#20063;&#21442;&#19982;&#20102;&#27492;&#27425;&#34892;&#21160;&#12290;&#21488;&#28286;&#20891;&#26041;&#27966;&#20986;&#25112;&#26426;&#21644;&#33328;&#33351;&#36319;&#36394;&#35299;&#25918;&#20891;&#65292;&#24182;&#37096;&#32626;&#20102;&#23548;&#24377;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#20108;&#65292;&#21488;&#28286;&#20891;&#26041;&#21542;&#35748;&#20102;&#23186;&#20307;&#26377;&#20851;&#21488;&#28286;&#22312;&#32654;&#22269;&#25351;&#23548;&#19979;&#30740;&#21457;&#29983;&#29289;&#27494;&#22120;&#30340;&#25253;&#36947;&#65292;&#31216;&#21488;&#28286;&#19981;&#20250;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#36825;&#23558;&#36829;&#21453;&#22269;&#38469;&#20844;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#36824;&#21453;&#39539;&#20102;&#26032;&#21271;&#24066;&#35758;&#21592;&#20851;&#20110;&#21488;&#20891;&#31359;&#30340;&#38450;&#24377;&#32972;&#24515;&#21487;&#20197;&#34987;&#35299;&#25918;&#20891;&#20351;&#29992;&#30340;&#26222;&#36890;&#26426;&#26538;&#21644;&#27493;&#26538;&#23376;&#24377;&#31359;&#36879;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#20826;&#27665;&#36827;&#20826;&#30340;&#26519;&#31177;&#23431;&#19978;&#21608;&#25552;&#20986;&#36825;&#19968;&#35828;&#27861;&#65292;&#31216;&#22312;&#32654;&#22269;&#36827;&#34892;&#30340;&#27979;&#35797;&#21457;&#29616;&#36825;&#20123;&#32972;&#24515;&#27809;&#26377;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27809;&#26377;&#20351;&#29992;[&#35299;&#25918;&#20891;]&#26538;&#25903;&#36827;&#34892;&#27979;&#35797;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#19981;&#33021;&#8230;&#8230;&#32943;&#23450;&#22320;&#35828;&#25105;&#20204;&#30340;[&#32972;&#24515;]&#26159;100%&#38450;&#24377;&#30340;&#65292;&#8221;&#20891;&#22791;&#23616;&#23616;&#38271;&#20110;&#29577;&#22530;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#27979;&#35797;&#34920;&#26126;&#65292;&#36825;&#20123;&#32972;&#24515;&#21487;&#20197;&#25269;&#25239;&#24120;&#35268; 7.62 &#27627;&#31859;&#21475;&#24452;&#24377;&#33647;&#31570;&#30340;&#31359;&#36879;&#65292;&#35813;&#24377;&#33647;&#31570;&#27604;&#35299;&#25918;&#20891;&#24120;&#29992;&#30340; 5.8 &#27627;&#31859;&#21475;&#24452;&#24377;&#33647;&#31570;&#23041;&#21147;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 11 Jul 2023 20:20:08 +0800</pubDate></item><item><title>BBC&#22312;&#19982;&#35686;&#26041;&#20250;&#38754;&#21518;&#26242;&#20572;&#23545;&#24615;&#29031;&#29255;&#25351;&#25511;&#30340;&#35843;&#26597;</title><link>https://www.scmp.com/news/world/europe/article/3227333/bbc-pauses-investigation-sex-photo-allegations-after-meeting-police?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 20:02&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/61f679e9-f073-42f0-ba9a-5c234ab66dbc_3c7e8cb7.jpg" width="100%"&gt;&lt;p&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#21608;&#20108;&#34920;&#31034;&#65292;&#24050;&#26242;&#20572;&#23545;&#19968;&#21517;&#34987;&#25351;&#25511;&#21521;&#19968;&#21517;&#24180;&#36731;&#20154;&#20184;&#36153;&#36141;&#20080;&#38706;&#39592;&#22270;&#29255;&#30340;&#20027;&#25345;&#20154;&#30340;&#35843;&#26597;&#65292;&#24182;&#31216;&#22312;&#35686;&#26041;&#35843;&#26597;&#24773;&#20917;&#26399;&#38388;&#65292;&#20854;&#23457;&#26597;&#24050;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#12298;&#22826;&#38451;&#25253;&#12299;&#30340;&#19968;&#31687;&#25253;&#36947;&#38663;&#24778;&#20102;&#33521;&#22269;&#20027;&#35201;&#24191;&#25773;&#20844;&#21496;&#65292;&#35813;&#25253;&#36947;&#31216;&#65292;&#35813;&#20844;&#21496;&#30340;&#19968;&#20301;&#20027;&#35201;&#20027;&#25345;&#20154;&#20174;&#19968;&#21517;&#24180;&#36731;&#20154; 17 &#23681;&#24320;&#22987;&#65292;&#22312;&#19977;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#21521;&#19968;&#21517;&#24180;&#36731;&#20154;&#25903;&#20184;&#20102; 35,000 &#33521;&#38225;&#65288;45,000 &#32654;&#20803;&#65289;&#30340;&#38706;&#39592;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#23548;&#33521;&#22269;&#25991;&#21270;&#21644;&#26032;&#38395;&#39046;&#22495;&#30340;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;(BBC)&#24050;&#26242;&#20572;&#35813;&#20027;&#25345;&#20154;&#30340;&#32844;&#21153;&#65292;&#24182;&#19982;&#35686;&#26041;&#35752;&#35770;&#20102;&#36825;&#19968;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#30340;&#21517;&#23383;&#23578;&#26410;&#20844;&#24067;&#12290;&#22312;&#32593;&#19978;&#27969;&#20256;&#21508;&#31181;&#29468;&#27979;&#21518;&#65292;&#20960;&#20301; BBC &#26126;&#26143;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;BBC &#24050;&#34987;&#35201;&#27714;&#26242;&#20572;&#23545;&#36825;&#20123;&#25351;&#25511;&#30340;&#35843;&#26597;&#65292;&#21516;&#26102;&#35686;&#26041;&#27491;&#22312;&#32771;&#34385;&#26410;&#26469;&#30340;&#24037;&#20316;&#65292;&#8221;&#35813;&#20844;&#21496;&#22312;&#21608;&#20108;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#19968;&#34920;&#31034;&#65292;&#20854;&#19987;&#19994;&#29359;&#32618;&#25351;&#25381;&#37096;&#30340;&#20390;&#25506;&#24050;&#19982;&#35813;&#20844;&#21496;&#30340;&#20195;&#34920;&#20250;&#38754;&#65292;&#24182;&#27491;&#22312;&#35780;&#20272;&#36825;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#27809;&#26377;&#35843;&#26597;&#65292;&#8221;&#20182;&#20204;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#30340;&#36164;&#37329;&#26469;&#33258;&#27599;&#20010;&#33521;&#22269;&#30005;&#35270;&#25910;&#30475;&#23478;&#24237;&#25903;&#20184;&#30340;&#35768;&#21487;&#36153;&#12290;&#30446;&#21069;&#65292;&#35813;&#20844;&#21496;&#27491;&#35797;&#22270;&#35843;&#26597;&#26377;&#20851;&#35813;&#20027;&#25345;&#20154;&#30340;&#25351;&#25511;&#24182;&#20445;&#25252;&#20182;&#20204;&#30340;&#38544;&#31169;&#65292;&#21516;&#26102;&#20445;&#25345;&#36879;&#26126;&#65292;&#19981;&#35753;&#25152;&#26377;&#20027;&#35201;&#20027;&#25345;&#20154;&#21463;&#21040;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21608;&#20108;&#34920;&#31034;&#65292;&#24050;&#20110;&#20116;&#26376;&#25910;&#21040;&#26377;&#20851;&#36825;&#20301;&#20027;&#25345;&#20154;&#30340;&#25237;&#35785;&#65292;&#20294;&#20854;&#35843;&#26597;&#22242;&#38431;&#38543;&#21518;&#19968;&#30452;&#38590;&#20197;&#19982;&#25237;&#35785;&#20154;&#21462;&#24471;&#32852;&#31995;&#12290;&#25237;&#35785;&#26469;&#33258;&#35813;&#24180;&#36731;&#20154;&#30340;&#19968;&#21517;&#23478;&#24237;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;h3&gt; BBC&#20027;&#24109;&#22240;&#21521;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#20511;&#38065;&#32780;&#36766;&#32844;&lt;/h3&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#35828;&#65292;&#23427;&#25910;&#21040;&#20102;&#35813;&#26696;&#24180;&#36731;&#20154;&#30340;&#20195;&#29702;&#24459;&#24072;&#30340;&#19968;&#23553;&#20449;&#65292;&#31216;&#36825;&#20123;&#25351;&#25511;&#26159;&#8220;&#22403;&#22334;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#21608;&#20108;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#26368;&#36817;&#20960;&#22825;&#21457;&#29983;&#30340;&#20107;&#20214;&#34920;&#26126;&#65292;&#27492;&#31867;&#26696;&#20214;&#26159;&#22810;&#20040;&#22797;&#26434;&#21644;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#20197;&#26368;&#22823;&#30340;&#21220;&#21193;&#21644;&#35880;&#24910;&#22788;&#29702;&#36825;&#20123;&#26696;&#20214;&#26159;&#22810;&#20040;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 20:20:08 +0800</pubDate></item><item><title>&#20013;&#22823;&#31216;&#39321;&#28207;&#30740;&#31350;&#20154;&#21592;&#30740;&#21457;&#34880;&#28082;&#26816;&#27979;&#21487;&#26816;&#27979;&#26080;&#30151;&#29366;&#24739;&#32773;&#32633;&#24739;&#40763;&#21693;&#30284;&#30340;&#39118;&#38505;</title><link>https://www.scmp.com/news/hong-kong/health-environment/article/3227337/blood-test-developed-hong-kong-researchers-can-detect-nasopharyngeal-cancer-risk-asymptomatic?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 20:12&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/96d690c4-924a-42e0-b188-46109cde756b_b0632c15.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#34920;&#31034;&#65292;&#20854;&#39321;&#28207;&#30740;&#31350;&#20154;&#21592;&#24320;&#21457;&#30340;&#19968;&#39033;&#34880;&#28082;&#26816;&#27979;&#24050;&#34987;&#35777;&#26126;&#21487;&#20197;&#26377;&#25928;&#26816;&#27979;&#26080;&#30151;&#29366;&#24739;&#32773;&#30340;&#26089;&#26399;&#40763;&#21693;&#30284;&#39118;&#38505;&#65292;&#32780;&#37027;&#20123;&#26816;&#27979;&#32467;&#26524;&#25345;&#32493;&#21576;&#38451;&#24615;&#30340;&#24739;&#32773;&#22312;&#20197;&#21518;&#30340;&#29983;&#27963;&#20013;&#32633;&#24739;&#40763;&#21693;&#30284;&#30340;&#21487;&#33021;&#24615;&#35201;&#39640;&#20986; 17 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#30340;&#30740;&#31350;&#23567;&#32452;&#21608;&#20108;&#36824;&#34920;&#31034;&#65292;&#20854;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#19968;&#20123;&#8220;&#20551;&#38451;&#24615;&#8221;&#8212;&#8212;&#37027;&#20123;&#22312;&#21021;&#27493;&#31579;&#26597;&#20013;&#26174;&#31034;&#20986;&#38451;&#24615;&#32467;&#26524;&#20294;&#24182;&#26410;&#24739;&#26377;&#30284;&#30151;&#30340;&#20154;&#8212;&#8212;&#38543;&#21518;&#22312;&#20960;&#24180;&#21518;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#30284;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#26446;&#22025;&#35802;&#20581;&#24247;&#31185;&#23398;&#30740;&#31350;&#25152;&#25152;&#38271;&#21346;&#29577;&#26126;&#25945;&#25480;&#34920;&#31034;&#65292;&#36825;&#19968;&#32467;&#26524;&#32972;&#21518;&#26377;&#20004;&#31181;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20551;&#38451;&#24615;&#30340;&#20154;&#26377;&#21487;&#33021;&#25658;&#24102;&#30284;&#30151;&#30149;&#27602;&#65292;&#20960;&#24180;&#21518;&#36880;&#28176;&#21457;&#23637;&#25104;&#30284;&#30151;&#65292;&#25110;&#32773;&#20182;&#20204;&#24050;&#32463;&#22788;&#20110;&#30284;&#30151;&#30340;&#26497;&#26089;&#26399;&#38454;&#27573;&#65292;&#23578;&#26410;&#36890;&#36807;&#20869;&#31397;&#38236;&#26816;&#26597;&#25110;&#26680;&#30913;&#20849;&#25391;&#26816;&#27979;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#37027;&#20123;&#20154;&#22312;&#37027;&#20010;&#38454;&#27573;&#27809;&#26377;&#24739;&#30284;&#30151;&#65292;&#20294;&#30149;&#27602;&#22312;&#20182;&#20204;&#30340;&#20307;&#20869;&#27963;&#36291;&#30340;&#35805;&#12290;&#25105;&#20204;&#33021;&#20570;&#28857;&#20160;&#20040;&#65292;&#27604;&#22914;&#24320;&#33647;&#26469;&#25233;&#21046;&#30149;&#27602;&#27963;&#21160;&#21527;&#65311;&#36825;&#26159;&#25105;&#20204;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34880;&#27974;&#31579;&#26597;&#27979;&#35797;&#21487;&#20197;&#26816;&#27979;&#34880;&#28082;&#20013;&#30340;&#29233;&#27900;&#26031;&#22374;-&#24052;&#23572;&#30149;&#27602;&#65292;&#35813;&#30149;&#27602;&#19982;&#40763;&#21693;&#30284;&#23494;&#20999;&#30456;&#20851;&#65292;&#40763;&#21693;&#30284;&#26159;&#35813;&#24066;&#26368;&#24120;&#35265;&#30340;&#30284;&#30151;&#20043;&#19968;&#65292;&#27599;&#24180;&#32422;&#26377;700&#20363;&#26032;&#30149;&#20363;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#30007;&#24615;&#24739;&#27492;&#30149;&#30340;&#39118;&#38505;&#26159;&#30007;&#24615;&#30340;&#19977;&#20493;&#65292;&#21457;&#30149;&#39640;&#23792;&#24180;&#40836;&#32422;&#20026; 50 &#33267; 60 &#23681;&#12290;&lt;/p&gt;&lt;h3&gt;&#34880;&#28082;&#26816;&#27979;&#21487;&#20197;&#25405;&#25937;&#38590;&#20197;&#21457;&#29616;&#30340;&#22836;&#39048;&#30284;&#24739;&#32773;&lt;/h3&gt;&lt;p&gt;&#21482;&#26377; 20% &#30340;&#30149;&#20363;&#33021;&#21450;&#26089;&#21457;&#29616;&#65292;&#32780;&#20116;&#24180;&#29983;&#23384;&#29575;&#32422;&#20026; 90%&#12290;&#22823;&#22810;&#25968;&#26159;&#22312;&#21518;&#26399;&#25165;&#21457;&#29616;&#30340;&#65292;&#24403;&#26102;&#21516;&#19968;&#26102;&#26399;&#30340;&#29983;&#23384;&#26426;&#20250;&#38477;&#33267; 70% &#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30142;&#30149;&#30340;&#25239;&#20307;&#31579;&#26597;&#21482;&#26377;5%&#30340;&#38451;&#24615;&#39044;&#27979;&#20540;&#65292;&#32780;&#22823;&#23398;&#30340;&#34880;&#28082;&#26816;&#27979;&#20934;&#30830;&#29575;&#32422;&#20026;19%&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#30740;&#31350;&#30340;&#19968;&#37096;&#20998;&#65292;&#30740;&#31350;&#23567;&#32452;&#22312;2013&#24180;&#33267;2016&#24180;&#38388;&#23545;2&#19975;&#21517;&#26080;&#30151;&#29366;&#20013;&#24180;&#30007;&#24615;&#36827;&#34892;&#20102;&#26816;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#65292;309&#20154;&#22312;&#21021;&#27425;&#21644;&#21518;&#32493;&#26816;&#26597;&#20013;&#33719;&#24471;&#25345;&#32493;&#38451;&#24615;&#32467;&#26524;&#65292;34&#20154;&#21518;&#26469;&#36890;&#36807;&#20869;&#31397;&#38236;&#21644;MRI&#26816;&#26597;&#30830;&#35786;&#65292;&#20854;&#20013;70%&#22788;&#20110;&#26089;&#26399;&#30284;&#30151;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#33267;2021&#24180;&#38388;&#65292;&#35813;&#22242;&#38431;&#23545;17,000&#21517;&#21021;&#22987;&#21442;&#19982;&#32773;&#36827;&#34892;&#20102;&#31532;&#20108;&#36718;&#31579;&#26597;&#65292;&#20854;&#20013;&#31532;&#19968;&#38454;&#27573;&#20998;&#21035;&#26377;677&#21517;&#21644;237&#21517;&#30701;&#26242;&#38451;&#24615;&#32467;&#26524;&#21644;&#25345;&#32493;&#38451;&#24615;&#32467;&#26524;&#65292;&#20294;&#22312;&#20869;&#31397;&#38236;&#21644;MRI&#26816;&#26597;&#20013;&#26410;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#30284;&#30151;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#30740;&#31350;&#25581;&#31034;&#22522;&#22240;&#32534;&#36753;&#32454;&#32990;&#27835;&#30103;&#32954;&#30284;&#30340;&#26032;&#26041;&#27861;&lt;/h3&gt;&lt;p&gt;24 &#21517;&#21442;&#19982;&#32773;&#34987;&#35786;&#26029;&#24739;&#26377;&#30284;&#30151;&#65292;&#20854;&#20013; 3 &#21517;&#22312;&#31532;&#19968;&#36718;&#20013;&#26174;&#31034;&#20986;&#30701;&#26242;&#30340;&#38451;&#24615;&#32467;&#26524;&#65292;4 &#21517;&#21017;&#26174;&#31034;&#20986;&#25345;&#32493;&#30340;&#38451;&#24615;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#21270;&#23398;&#30149;&#29702;&#23398;&#31995;&#30340; Allen Chan Kwan-chee &#25945;&#25480;&#34920;&#31034;&#65292;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#38451;&#24615;&#32467;&#26524;&#19982;&#26202;&#24180;&#24739;&#40763;&#21693;&#30284;&#30340;&#39118;&#38505;&#20043;&#38388;&#23384;&#22312;&#30456;&#20851;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30701;&#26242;&#38451;&#24615;&#32467;&#26524;&#30340;&#21442;&#19982;&#32773;&#24739;&#36825;&#31181;&#30142;&#30149;&#30340;&#21487;&#33021;&#24615;&#39640;&#20986; 4.4 &#20493;&#65292;&#32780;&#25345;&#32493;&#38451;&#24615;&#32467;&#26524;&#30340;&#21442;&#19982;&#32773;&#24739;&#30284;&#30151;&#30340;&#21487;&#33021;&#24615;&#39640;&#20986; 17 &#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30740;&#31350;&#32467;&#26524;&#21578;&#35785;&#25105;&#20204;&#65292;&#21363;&#20351;&#20320;&#24471;&#21040;&#20102;&#38451;&#24615;&#32467;&#26524;&#65292;&#20294;&#27809;&#26377;&#31435;&#21363;&#35786;&#26029;&#20986;&#24739;&#26377;&#30284;&#30151;&#65292;&#20320;&#20063;&#19981;&#24212;&#35813;&#24573;&#35270;&#36825;&#31181;&#39118;&#38505;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24314;&#35758;&#20182;&#20204;&#27599;&#38548;&#19968;&#20004;&#24180;&#36827;&#34892;&#19968;&#27425;&#30284;&#30151;&#31579;&#26597;&#65292;&#20197;&#21033;&#20110;&#26089;&#26399;&#21457;&#29616;&#24182;&#25552;&#39640;&#29983;&#23384;&#29575;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#30740;&#31350;&#20154;&#21592;&#23558;&#32487;&#32493;&#30417;&#27979;&#36825; 20,000 &#20010;&#30149;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#36879;&#38706;&#65292;&#25105;&#20204;&#27491;&#22312;&#19982;&#21307;&#38498;&#31649;&#29702;&#23616;&#35752;&#35770;&#65292;&#20197;&#20415;&#22312;&#20844;&#31435;&#21307;&#38498;&#20351;&#29992;&#31532;&#19968;&#20195;&#34880;&#27974;&#31579;&#26597;&#25216;&#26415;&#65292;&#36825;&#26159;&#19968;&#31181;&#23454;&#26102;&#32858;&#21512;&#37238;&#38142;&#21453;&#24212;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#26368;&#26032;&#29256;&#26412;&#30340;&#25918;&#26144;&#36153;&#29992;&#26356;&#39640;&#65292;&#21482;&#33021;&#22312;&#31169;&#20154;&#26426;&#26500;&#20197; 2,000 &#28207;&#20803;&#65288;255 &#32654;&#20803;&#65289;&#30340;&#20215;&#26684;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22522;&#20110;&#34880;&#27974; DNA &#30340;&#26816;&#27979;&#22312;&#26816;&#27979;&#21508;&#31181;&#30284;&#30151;&#26041;&#38754;&#21464;&#24471;&#36234;&#26469;&#36234;&#26222;&#36941;&#65292;&#21346;&#25945;&#25480;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#28041;&#21450;&#20551;&#38451;&#24615;&#30340;&#31867;&#20284;&#29616;&#35937;&#20063;&#21487;&#33021;&#24433;&#21709;&#20854;&#20182;&#30284;&#30151;&#65292;&#24182;&#34917;&#20805;&#35828;&#38656;&#35201;&#26356;&#22810;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&#26032;&#33521;&#26684;&#20848;&#21307;&#23398;&#26434;&#24535;&#38598;&#22242;&#26071;&#19979;&#20986;&#29256;&#29289;&#12298;NEJM Evidence&#12299;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 20:20:08 +0800</pubDate></item><item><title>&#39321;&#28207;&#21830;&#20154;&#37257;&#37202;&#34989;&#35686; &#34987;&#21578;&#36523;&#20013;&#19977;&#26538; &#34987;&#21028;&#20837;&#29425;&#22235;&#20010;&#26376;</title><link>https://www.scmp.com/news/hong-kong/law-and-crime/article/3227339/hong-kong-merchant-jailed-4-months-over-drunken-attack-police-officers-ended-defendant-being-shot-3?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 20:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/1326fb4f-5c7c-4669-9479-4361024b36a4_ae59e982.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#39321;&#28207;&#21830;&#20154;&#22312;&#20170;&#24180;&#24180;&#21021;&#37257;&#37202;&#34989;&#20987;&#20004;&#21517;&#35686;&#23519;&#21518;&#34987;&#21028;&#20837;&#29425;&#22235;&#20010;&#26376;&#65292;&#26368;&#32456;&#19968;&#21517;&#35686;&#23519;&#21521;&#20182;&#24320;&#20102;&#19977;&#26538;&#12290;&lt;/p&gt;&lt;p&gt; 43 &#23681;&#30340;&#22885;&#21033;&#24343;&#183;&#25140;&#32599;&#183;&#38463;&#37324;&#39532;&#26031; (Oliver Dairo Arimas) &#21608;&#20108;&#22312;&#19996;&#21306;&#27861;&#24237;&#25215;&#35748;&#20004;&#39033;&#32618;&#21517;&#65292;&#32618;&#21517;&#26159; 1 &#26376; 24 &#26085;&#20892;&#21382;&#22823;&#24180;&#21021;&#19977;&#22312;&#31163;&#23707;&#22378;&#27954;&#28903;&#28900;&#21518;&#34989;&#20987;&#19968;&#21517;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#38463;&#37324;&#39532;&#26031;&#30340;&#20540;&#29677;&#24459;&#24072;&#34920;&#31034;&#65292;&#34987;&#21578;&#34989;&#20987;&#35686;&#23519;&#26102;&#26159;&#22312;&#37202;&#31934;&#30340;&#24433;&#21709;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#35009;&#21028;&#23448;&#24464;&#23452;&#23194;&#34920;&#31034;&#65292;&#21807;&#19968;&#30340;&#20943;&#21009;&#22240;&#32032;&#26159;&#34987;&#21578;&#21450;&#26102;&#35748;&#32618;&#12290;&#22905;&#25215;&#35748;&#36825;&#36215;&#26696;&#20214;&#24182;&#19981;&#26159;&#21516;&#31867;&#26696;&#20214;&#20013;&#26368;&#20005;&#37325;&#30340;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#20351;&#29992;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; Arimas &#30340;&#21516;&#26696;&#34987;&#21578;&#12289;33 &#23681;&#30340;&#21496;&#26426;&#35199;&#22885;&#20869;&#183;&#20811;&#37324;&#26031;&#183;&#38463;&#23572;&#29926;&#38647;&#26031;&#183;&#33832;&#20811;&#36798;&#20848; (Cione Chris Alvarez Sacdalan) &#22312;&#21516;&#19968;&#22825;&#22240;&#34989;&#20987;&#21644;&#25925;&#24847;&#22952;&#30861;&#19968;&#21517;&#35686;&#23519;&#30340;&#25351;&#25511;&#32780;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#23828;&#35686;&#21578;&#20182;&#22312;&#26410;&#26469;&#19977;&#24180;&#20869;&#19981;&#35201;&#20877;&#23545;&#35686;&#23519;&#29359;&#19979;&#20219;&#20309;&#32618;&#34892;&#25110;&#28041;&#21450;&#26292;&#21147;&#65292;&#21542;&#21017;&#23558;&#34987;&#32602;&#27454; 2,000 &#28207;&#20803;&#65288;255 &#32654;&#20803;&#65289;&#65292;&#24182;&#21487;&#33021;&#38754;&#20020;&#26356;&#37325;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; Sacdalan&#36824;&#34987;&#35201;&#27714;&#25903;&#20184;1,000&#28207;&#20803;&#30340;&#35785;&#35772;&#36153;&#29992;&lt;/p&gt;&lt;p&gt;&#19996;&#21306;&#27861;&#38498;&#21608;&#20108;&#32838;&#35759;&#65292;1&#26376;24&#26085;&#65292;&#20004;&#21517;&#34987;&#21578;&#19982;&#21478;&#22806;&#20845;&#20154;&#22312;&#22378;&#27954;&#27704;&#23433;&#34903;&#19968;&#26635;&#19977;&#23618;&#27004;&#30340;&#22825;&#21488;&#28903;&#28900;&#12290;&#20294;&#37051;&#23621;&#20204;&#20004;&#27425;&#21521;&#35686;&#26041;&#25237;&#35785;&#23627;&#39030;&#19979;&#30340;&#20844;&#23507;&#37324;&#20256;&#26469;&#21557;&#38393;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;h3&gt;&#19968;&#26376;&#20221;&#34987;&#39321;&#28207;&#35686;&#23519;&#26538;&#26432;&#30340;&#30007;&#23376;&#34987;&#25351;&#25511;&#34989;&#35686;&lt;/h3&gt;&lt;p&gt;&#20004;&#21517;&#35686;&#23519;&#22312;&#27861;&#24237;&#19978;&#34987;&#25351;&#20026;&#39640;&#32423;&#35686;&#21592;&#37073;&#26435;&#24544;&#21644;&#35686;&#21592;&#35885;&#40511;&#38055;&#65292;&#20110;&#26202;&#19978; 11 &#28857;&#21069;&#21069;&#24448;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#20811;&#36798;&#20848;&#39318;&#20808;&#24320;&#38376;&#65292;&#28982;&#21518;&#38463;&#37324;&#39532;&#26031;&#25226;&#38376;&#25171;&#24320;&#65292;&#19982;&#20004;&#21517;&#35686;&#23448;&#23545;&#23769;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#21517;&#21830;&#20154;&#27985;&#36523;&#25955;&#21457;&#30528;&#37202;&#27668;&#65292;&#25289;&#30528;&#31243;&#30340;&#34924;&#34923;&#39046;&#23376;&#35828;&#65306;&#8220;&#25105;&#35748;&#35782;&#20320;&#65292;&#25105;&#35748;&#24471;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#38463;&#37324;&#39532;&#26031;&#8220;&#20197;&#22823;&#22768;&#32780;&#24868;&#24594;&#30340;&#26041;&#24335;&#8221;&#21653;&#21725;&#20102;&#19968;&#20123;&#38590;&#20197;&#29702;&#35299;&#30340;&#35805;&#65292;&#28982;&#21518;&#35797;&#22270;&#23558;&#31243;&#25302;&#36827;&#20844;&#23507;&#65292;&#20294;&#35813;&#35686;&#23448;&#22362;&#25345;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#22982;&#35797;&#22270;&#38459;&#27490;&#38463;&#37324;&#39532;&#26031;&#65292;&#20294;&#34987;&#33832;&#20811;&#36798;&#20848;&#25377;&#20303;&#65292;&#21518;&#32773;&#29992;&#24038;&#32920;&#25512;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;h3&gt;&#35686;&#26041;&#31216;&#65292;&#39321;&#28207;&#35686;&#23519;&#22312;&#23556;&#26432;&#23244;&#30097;&#20154;&#21069;&#19977;&#24230;&#36973;&#21040;&#34989;&#20987;&lt;/h3&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#38463;&#37324;&#39532;&#26031;&#25235;&#20303;&#31243;&#30340;&#33046;&#23376;&#65292;&#23558;&#20182;&#25512;&#19979;&#27004;&#26799;&#65292;&#24182;&#36861;&#36214;&#21040;&#38468;&#36817;&#30340;&#19968;&#23478;&#39184;&#39302;&#12290;&#20182;&#36824;&#25569;&#32039;&#25331;&#22836;&#23041;&#32961;&#35201;&#25915;&#20987;&#35885;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#24403;&#31243;&#27491;&#20934;&#22791;&#23545;&#38463;&#37324;&#39532;&#26031;&#20351;&#29992;&#32993;&#26898;&#21943;&#38654;&#26102;&#65292;&#38463;&#37324;&#39532;&#26031;&#20914;&#21521;&#20182;&#65292;&#23558;&#20182;&#25163;&#20013;&#30340;&#27494;&#22120;&#25171;&#33853;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#31243;]&#26080;&#22788;&#21487;&#36864;&#65292;&#8221;&#26816;&#26041;&#25991;&#20214;&#31216;&#12290; &#8220;&#20026;&#20102;&#38450;&#27490;[&#38463;&#37324;&#39532;&#26031;]&#36827;&#19968;&#27493;&#34989;&#20987;&#65292;[&#31243;]&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#23556;&#26432;[&#38463;&#37324;&#39532;&#26031;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#36825;&#21517;&#39640;&#32423;&#35686;&#23448;&#24320;&#20102;&#19968;&#26538;&#65292;&#24403;&#38463;&#37324;&#39532;&#26031;&#20877;&#27425;&#21521;&#20182;&#23556;&#20987;&#26102;&#65292;&#20182;&#21448;&#24320;&#20102;&#20004;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#39532;&#26031;&#33145;&#37096;&#21644;&#25163;&#33218;&#20013;&#24377;&#65292;&#19968;&#24230;&#29983;&#21629;&#22402;&#21361;&#12290;&#20182;&#22312;&#21307;&#38498;&#20303;&#20102;&#19968;&#20010;&#22810;&#26376;&#12290;&lt;/p&gt;&lt;h3&gt;&#39321;&#28207;&#20845;&#20154;&#34989;&#20987;&#35686;&#23519;&#34987;&#21028;&#26368;&#39640;&#30417;&#31105;40&#20010;&#26376;&lt;/h3&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#24378;&#35843;&#20102;&#38463;&#37324;&#39532;&#26031;&#21644;&#31243;&#20043;&#38388;&#30340;&#20307;&#26684;&#24046;&#24322;&#65292;&#20197;&#21450;&#21069;&#32773;&#30340;&#8220;&#23041;&#32961;&#8221;&#34892;&#20026;&#65292;&#20197;&#35777;&#26126;&#35813;&#35686;&#23448;&#20351;&#29992;&#27494;&#21147;&#30340;&#21512;&#29702;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#31243;&#30340;&#39048;&#37096;&#22810;&#22788;&#25830;&#20260;&#65292;&#33136;&#37096;&#30140;&#30171;&#65292;&#32780;&#20182;&#30340;&#36164;&#27973;&#21516;&#20107;&#27809;&#26377;&#26126;&#26174;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#27809;&#26377;&#25552;&#21450;&#38463;&#37324;&#39532;&#26031;&#30340;&#20260;&#21183;&#65292;&#21482;&#26159;&#35828;&#20182;&#34987;&#21046;&#26381;&#24182;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#23828;&#27861;&#23448;&#22240;&#38463;&#37324;&#39532;&#26031;&#25915;&#20987;&#37073;&#20808;&#29983;&#32780;&#34987;&#21028;&#20837;&#29425;&#19977;&#20010;&#26376;&#65292;&#24182;&#22240;&#25915;&#20987;&#35885;&#20808;&#29983;&#32780;&#34987;&#21028;&#20837;&#29425;&#22235;&#20010;&#26143;&#26399;&#12290;&#22905;&#19979;&#20196;&#20998;&#24320;&#26381;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#20405;&#23475;&#20154;&#36523;&#32618;&#26465;&#20363;&#12299;&#65292;&#20219;&#20309;&#20154;&#33509;&#34987;&#23450;&#32618;&#25915;&#20987;&#12289;&#25239;&#25298;&#25110;&#25925;&#24847;&#38459;&#30861;&#35686;&#21153;&#20154;&#21592;&#25191;&#34892;&#32844;&#21153;&#65292;&#26368;&#39640;&#21487;&#34987;&#21028;&#20837;&#29425;&#20004;&#24180;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 20:20:07 +0800</pubDate></item><item><title>&#33521;&#22269;&#20891;&#24773;&#20116;&#22788;&#22240;&#31216;&#20811;&#37324;&#26031;&#27712;&#183;&#26446;&#20026;&#20013;&#22269;&#29305;&#24037;&#32780;&#34987;&#36215;&#35785;</title><link>https://www.scmp.com/news/world/europe/article/3227330/britains-mi5-being-sued-calling-christine-lee-chinese-agent?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 19:21&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/f7488d3c-baad-4744-a100-41d2ee3c694f_2f823d32.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#34987;&#33521;&#22269;&#22269;&#20869;&#24773;&#25253;&#26426;&#26500;&#20891;&#24773;&#20116;&#22788;&#31216;&#20026;&#20013;&#22269;&#29305;&#24037;&#30340;&#22899;&#24615;&#27491;&#22312;&#36215;&#35785;&#35813;&#26426;&#26500;&#65292;&#20197;&#27714;&#27927;&#28165;&#33258;&#24049;&#30340;&#32618;&#21517;&#12290;&#21608;&#20108;&#65292;&#22905;&#30340;&#24459;&#24072;&#35797;&#22270;&#36843;&#20351;&#20891;&#24773;&#20116;&#22788;&#25259;&#38706;&#20026;&#20309;&#21521;&#31435;&#27861;&#32773;&#21457;&#20986;&#20851;&#20110;&#22905;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#24773;&#20116;&#22788;&#20110; 2022 &#24180; 1 &#26376;&#21457;&#20986;&#26377;&#20851; Christine Lee &#30340;&#35686;&#25253;&#65292;&#25351;&#25511;&#22905;&#20195;&#34920;&#20013;&#22269;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#22312;&#33521;&#22269;&#8220;&#21442;&#19982;&#25919;&#27835;&#24178;&#39044;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#35758;&#38498;&#35758;&#38271;&#26519;&#36187;&#183;&#38669;&#20234;&#23572;(Lindsay Hoyle)&#21521;&#31435;&#27861;&#32773;&#20256;&#36798;&#20102;&#20891;&#24773;&#20116;&#22788;&#30340;&#35686;&#25253;&#65292;&#20182;&#34920;&#31034;&#20891;&#24773;&#20116;&#22788;&#21457;&#29616;&#26446;&#8220;&#20195;&#34920;&#39547;&#39321;&#28207;&#21644;&#20013;&#22269;&#30340;&#22806;&#22269;&#20154;&#21521;&#22312;&#32844;&#35758;&#21592;&#21644;&#26377;&#25265;&#36127;&#30340;&#35758;&#21592;&#25552;&#20379;&#36130;&#21153;&#25424;&#27454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#30446;&#21069;&#27491;&#22312;&#20262;&#25958;&#27861;&#24237;&#23545;&#20891;&#24773;&#20116;&#22788;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#65292;&#22240;&#28041;&#23244;&#20405;&#29359;&#22905;&#30340;&#20154;&#26435;&#32780;&#23547;&#27714;&#36180;&#20607;&#65292;&#20855;&#20307;&#37329;&#39069;&#19981;&#35814;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#24459;&#24072;&#25176;&#23612;&#183;&#31302;&#26364;&#21608;&#20108;&#21578;&#35785;&#35843;&#26597;&#26435;&#21147;&#27861;&#24237;&#65292;&#20891;&#24773;&#20116;&#22788;&#21457;&#20986;&#30340;&#25152;&#35859;&#24178;&#25200;&#35686;&#25253;&#26159;&#8220;&#33267;&#23569; 80 &#24180;&#26469;&#8221;&#39318;&#27425;&#21457;&#20986;&#27492;&#31867;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26446;&#24182;&#19981;&#30693;&#36947;&#21457;&#20986;&#20102;&#20219;&#20309;&#27492;&#31867;&#35686;&#25253;&#65292;&#30452;&#21040;&#22905;&#30475;&#21040;&#23186;&#20307;&#25253;&#36947;&#22905;&#34987;&#8220;&#31216;&#20026;&#22269;&#23478;&#30340;&#25932;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#27809;&#26377;&#20219;&#20309;&#20107;&#20808;&#23450;&#32618;&#30340;&#24773;&#20917;&#19979;&#65292;[&#26446;&#30340;]&#22768;&#35465;&#21463;&#21040;&#20102;&#20005;&#37325;&#30340;&#20844;&#24320;&#25915;&#20987;&#12290;&#8221; &#8220;&#22905;&#22768;&#31216;&#33258;&#24049;&#26159;&#22269;&#23478;&#34892;&#20026;&#30340;&#21463;&#23475;&#32773;&#65292;&#22905;&#23547;&#27714;&#20445;&#25252;&#33258;&#24049;&#30340;&#22522;&#26412;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#30340;&#8220;&#31192;&#23494;&#27966;&#20986;&#25152;&#8221;&#26159;&#20160;&#20040;&#65311;&#23427;&#20204;&#30340;&#20316;&#29992;&#26159;&#21542;&#34987;&#22840;&#22823;&#20102;&#65311;&lt;/h3&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#21548;&#35777;&#20250;&#28041;&#21450;&#26446;&#21521;&#20891;&#24773;&#20116;&#22788;&#25259;&#38706;&#30340;&#30003;&#35831;&#65292;&#28041;&#21450;&#35813;&#26426;&#26500;&#23545;&#22905;&#28041;&#23244;&#24178;&#28041;&#33521;&#22269;&#25919;&#27835;&#30340;&#20219;&#20309;&#20107;&#23454;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#24773;&#20116;&#22788;&#30340;&#20195;&#34920;&#24459;&#24072;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#36777;&#31216;&#65292;&#26080;&#38656;&#21521;&#26446;&#36827;&#19968;&#27493;&#25259;&#38706;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#30340;&#24459;&#24072;&#32599;&#26031;&#29595;&#20029;&#183;&#25140;&#32500;&#26862;&#34920;&#31034;&#65292;&#21457;&#20986;&#24178;&#25200;&#35686;&#25253;&#26159;&#8220;&#20026;&#20102;&#20445;&#25252;&#35758;&#20250;&#27665;&#20027;&#20813;&#21463;&#22806;&#22269;&#25919;&#27835;&#24178;&#39044;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 19:50:03 +0800</pubDate></item><item><title>&#20013;&#22269;&#30007;&#23376;&#22240;&#20462;&#24314;&#26725;&#26753;&#34987;&#21028;&#26377;&#32618;&#24341;&#21457;&#20844;&#20247;&#23545;&#21496;&#27861;&#26435;&#21147;&#30340;&#20105;&#35770;</title><link>https://www.scmp.com/news/china/politics/article/3227331/chinese-man-convicted-building-bridge-ignites-public-debate-over-judicial-power?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 19:25&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/2f5f2cf4-f8c7-4690-aa39-57f6a5cfac3e_6eaa6cdb.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#22240;&#22312;&#26449;&#37324;&#20462;&#24314;&#19968;&#24231;&#26725;&#26753;&#32531;&#35299;&#20132;&#36890;&#30095;&#23548;&#32780;&#34987;&#21028;&#8220;&#23547;&#34885;&#28363;&#20107;&#8221;&#32618;&#65292;&#29616;&#22312;&#25104;&#20026;&#26377;&#20851;&#20013;&#22269;&#21496;&#27861;&#26435;&#21147;&#30340;&#20844;&#24320;&#36777;&#35770;&#30340;&#20013;&#24515;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#21271;&#30465;&#21513;&#26519;&#30465;&#25308;&#22478;&#24066;&#26449;&#27665;&#40644;&#24503;&#20041;2019&#24180;&#30340;&#23450;&#32618;&#26696;&#65292;&#22312;&#26696;&#20214;&#25509;&#21463;&#23457;&#26597;&#21518;&#65292;&#36817;&#26085;&#21463;&#21040;&#20844;&#20247;&#20851;&#27880;&#65292;&#20419;&#20351;&#35768;&#22810;&#20154;&#36136;&#30097;&#24403;&#22320;&#27861;&#38498;&#26159;&#21542;&#28389;&#29992;&#32844;&#26435;&#22788;&#32602;&#34920;&#24432;&#20182;&#20026;&#35299;&#20915;&#24403;&#22320;&#20132;&#36890;&#29942;&#39048;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#36824;&#36136;&#30097;&#20013;&#22269;&#26159;&#21542;&#24212;&#35813;&#24223;&#38500;&#36825;&#19968;&#32618;&#34892;&#65292;&#35813;&#32618;&#34892;&#24050;&#34987;&#29992;&#26469;&#30417;&#31105;&#20247;&#22810;&#24322;&#35265;&#20154;&#22763;&#21644;&#27963;&#21160;&#20154;&#22763;&#65292;&#22240;&#20026;&#23427;&#20026;&#25919;&#24220;&#21644;&#27861;&#38498;&#20851;&#25276;&#25209;&#35780;&#32773;&#25552;&#20379;&#20102;&#24040;&#22823;&#30340;&#28789;&#27963;&#24615;&#12290;&lt;/p&gt;&lt;h3&gt;&#33879;&#21517;&#24459;&#24072;&#34920;&#31034;&#65292;&#19981;&#35201;&#20877;&#25226;&#22312;&#20013;&#22269;&#8220;&#23547;&#34885;&#28363;&#20107;&#8221;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&lt;/h3&gt;&lt;p&gt;2014&#24180;&#65292;&#40644;&#22312;&#20182;&#26449;&#37324;&#19968;&#26465;&#27809;&#26377;&#20854;&#20182;&#20844;&#36335;&#26725;&#26753;&#30340;&#27827;&#27969;&#19978;&#24314;&#36896;&#20102;&#19968;&#24231;&#28014;&#26725;&#12290;&#20182;&#33258;&#36153;&#20462;&#24314;&#20102;&#36825;&#24231;&#26725;&#65292;&#24182;&#25910;&#21462;&#20154;&#20204;&#36807;&#26725;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292;&#40644;&#26576;&#21450;&#20854;&#21442;&#19982;&#35813;&#24037;&#31243;&#30340;17&#21517;&#20146;&#23646;&#34987;&#24403;&#22320;&#27861;&#38498;&#20197;&#8220;&#23547;&#34885;&#28363;&#20107;&#32618;&#8221;&#23450;&#32618;&#12290;&#40644;&#22312;&#32531;&#21009;&#20004;&#24180;&#21518;&#34987;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#31216;&#65292;&#40644;&#26576;&#22312;2014&#24180;&#33267;2018&#24180;&#26399;&#38388;&#20849;&#25910;&#21462;&#36807;&#26725;&#36153;52,950&#20803;&#20154;&#27665;&#24065;&#65288;7,331&#32654;&#20803;&#65289;&#65292;&#8220;&#26500;&#25104;&#24378;&#34892;&#32034;&#21462;&#20182;&#20154;&#36130;&#29289;&#32618;&#65292;&#36896;&#25104;&#24694;&#21155;&#31038;&#20250;&#24433;&#21709;&#65292;&#25200;&#20081;&#31038;&#20250;&#31209;&#24207;&#32618;&#8221;&#12290;&#20854;&#31216;&#65292;&#8220;&#24773;&#33410;&#20005;&#37325;&#65292;&#20854;&#34892;&#20026;&#24050;&#26500;&#25104;&#23547;&#34885;&#28363;&#20107;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#22312; 2019 &#24180; 12 &#26376;&#34987;&#23450;&#32618;&#21069;&#34987;&#21028;&#20837;&#29425; 11 &#20010;&#26376;&#12290;&#33258; 2021 &#24180;&#24213;&#32531;&#21009;&#32467;&#26463;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#22312;&#30417;&#29425;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#24213;&#65292;&#40644;&#25552;&#20986;&#19978;&#35785;&#65292;3&#26376;&#34987;&#39539;&#22238;&#12290; 6&#26376;&#65292;&#20182;&#20877;&#27425;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#30333;&#22478;&#24066;&#20013;&#32423;&#20154;&#27665;&#27861;&#38498;&#21457;&#20986;&#36890;&#30693;&#65292;&#20915;&#23450;&#23545;&#40644;&#26576;&#30340;&#19978;&#35785;&#36827;&#34892;&#20877;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#23478;&#23186;&#20307;&#25253;&#36947;&#20102;&#40644;&#30340;&#36973;&#36935;&#65292;&#36807;&#21435;&#19968;&#21608;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#24341;&#21457;&#36713;&#28982;&#22823;&#27874;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#24459;&#24072;&#20844;&#24320;&#34920;&#31034;&#21453;&#23545;&#19979;&#32423;&#27861;&#38498;&#30340;&#21028;&#20915;&#65292;&#35748;&#20026;&#22788;&#32602;&#36807;&#37325;&#65292;&#32780;&#19988;&#25919;&#24220;&#27809;&#26377;&#35299;&#20915;&#35813;&#22320;&#21306;&#22522;&#30784;&#35774;&#26045;&#32570;&#20047;&#30340;&#30495;&#27491;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20013;&#22269;&#26368;&#33879;&#21517;&#30340;&#21009;&#27861;&#23398;&#32773;&#32599;&#32724;&#21608;&#20845;&#21457;&#34920;&#25991;&#31456;&#35748;&#20026;&#40644;&#30340;&#34892;&#20026;&#19981;&#26500;&#25104;&#23547;&#34885;&#28363;&#20107;&#32618;&#26102;&#65292;&#35752;&#35770;&#36798;&#21040;&#20102;&#39640;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#25945;&#25480;&#32599;&#24459;&#24072;&#22312;&#20854;&#24494;&#20449;&#36134;&#21495;&#19978;&#21457;&#34920;&#25991;&#31456;&#31216;&#65292;&#8220;&#23398;&#26415;&#30028;&#30340;&#26222;&#36941;&#35266;&#28857;&#26159;&#20005;&#26684;&#38480;&#21046;&#35813;&#32618;&#21517;&#30340;&#36866;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#22914;&#26524;&#20462;&#24314;&#36825;&#24231;&#26725;&#31526;&#21512;&#20844;&#20247;&#30340;&#26399;&#26395;&#65292;&#19981;&#20165;&#27809;&#26377;&#25200;&#20081;&#31038;&#20250;&#31209;&#24207;&#65292;&#21453;&#32780;&#21463;&#21040;&#20844;&#20247;&#30340;&#36190;&#25196;&#65292;&#37027;&#20040;&#23427;&#23601;&#19981;&#26159;&#20219;&#20309;&#24847;&#20041;&#19978;&#30340;&#29359;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#20154;&#30340;&#8220;&#23547;&#34885;&#28363;&#20107;&#8221;&#32618;&#26159;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#23601;&#36830;&#23448;&#26041;&#23186;&#20307;&#20063;&#34920;&#36798;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#35302;&#29359;&#27861;&#24459;&#26102;&#65292;&#21463;&#21040;&#27861;&#24459;&#30340;&#24809;&#32602;&#26159;&#24456;&#22909;&#30340;&#12290;&#20294;&#35201;&#35299;&#20915;&#26449;&#27665;&#36807;&#27827;&#38590;&#30340;&#38382;&#39064;&#65292;&#20809;&#38752;&#22788;&#32602;&#26159;&#19981;&#22815;&#30340;&#12290;&#8221;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#26071;&#19979;&#31038;&#20132;&#23186;&#20307;&#28192;&#36947;&#20384;&#23458;&#23707;&#21608;&#20116;&#21457;&#34920;&#30340;&#19968;&#31687;&#35780;&#35770;&#25991;&#31456;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#37325;&#26032;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#8220;&#23547;&#34885;&#28363;&#20107;&#8221;&#30340;&#38271;&#26399;&#20105;&#35770;&#8212;&#8212;&#20960;&#21313;&#24180;&#26469;&#65292;&#36825;&#31181;&#21009;&#20107;&#29359;&#32618;&#19968;&#30452;&#34987;&#29992;&#26469;&#30417;&#31105;&#24322;&#35265;&#20154;&#22763;&#21644;&#27963;&#21160;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#36213;&#36830;&#28023;&#26366;&#20026; 2008 &#24180;&#27602;&#22902;&#31881;&#19985;&#38395;&#20013;&#21463;&#20260;&#30340;&#23156;&#20799;&#35831;&#24895;&#65292;&#24182;&#20110; 2010 &#24180;&#34987;&#21028;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#20844;&#27665;&#35760;&#32773;&#24352;&#23637;&#22240;&#21516;&#26679;&#32618;&#34892;&#34987;&#19978;&#28023;&#27861;&#38498;&#21028;&#22788;&#22235;&#24180;&#26377;&#26399;&#24466;&#21009;&#12290;&#21028;&#20915;&#31216;&#65292;&#22312;&#27494;&#27721;&#24066;&#29190;&#21457;Covid-19&#30123;&#24773;&#26399;&#38388;&#65292;&#24352;&#22810;&#27425;&#25509;&#21463;&#22806;&#22269;&#23186;&#20307;&#37319;&#35775;&#65292;&#8220;&#23548;&#33268;&#22269;&#20869;&#22806;&#32593;&#32476;&#21644;&#23186;&#20307;&#20256;&#25773;&#34394;&#20551;&#20449;&#24687;&#65292;&#36896;&#25104;&#20844;&#20849;&#22330;&#25152;&#20005;&#37325;&#28151;&#20081;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 19:50:03 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#32771;&#34385;&#22686;&#21152;&#22269;&#38450;&#39044;&#31639;&#20197;&#24212;&#23545;&#21335;&#28023;&#8220;&#39578;&#25200;&#8221;</title><link>https://www.scmp.com/week-asia/politics/article/3227316/philippines-mulls-higher-defence-budget-tackle-south-china-sea-harassment?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 19:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/f97df162-5bcd-409b-af73-1ee4f156dfcb_2c0d49fb.jpg" width="100%"&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#27491;&#22312;&#32771;&#34385;&#22686;&#21152;&#22269;&#38450;&#39044;&#31639;&#65292;&#20197;&#35299;&#20915;&#20013;&#22269;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#29642;&#29786;&#30977;&#38468;&#36817;&#8220;&#39578;&#25200;&#8221;&#35813;&#22269;&#33337;&#21482;&#30340;&#38382;&#39064;&#65292;&#21271;&#20140;&#26041;&#38754;&#35686;&#21578;&#35828;&#65292;&#20219;&#20309;&#35753;&#31532;&#19977;&#26041;&#21442;&#19982;&#35299;&#20915;&#28023;&#19978;&#20105;&#31471;&#30340;&#23581;&#35797;&#37117;&#21487;&#33021;&#20351;&#36164;&#28304;&#20016;&#23500;&#30340;&#22320;&#21306;&#21464;&#24471;&#26356;&#21152;&#33030;&#24369;&#12290;&#27700;&#36947;&#21464;&#25104;&#20102;&#8220;&#25112;&#20105;&#20043;&#28023;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31609;&#27454;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#35758;&#21592;&#20052;&#20234;&#183;&#33832;&#23572;&#22622;&#36798;&#34920;&#31034;&#65292;&#22312;&#25209;&#20934;&#26126;&#24180;&#30340;&#20891;&#20107;&#25903;&#20986;&#20043;&#21069;&#65292;&#22269;&#20250;&#38656;&#35201;&#30693;&#36947;&#22269;&#38450;&#37096;&#22312;&#22686;&#24378;&#28023;&#19978;&#33021;&#21147;&#26041;&#38754;&#21462;&#24471;&#20102;&#22810;&#22823;&#30340;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;h3&gt;&#38543;&#30528;&#33778;&#24459;&#23486;&#35843;&#25972;&#20013;&#32654;&#24179;&#34913;&#65292;&#8220;&#28151;&#21512;&#20449;&#24687;&#8221;&#21487;&#33021;&#20196;&#21271;&#20140;&#19981;&#23433;&lt;/h3&gt;&lt;p&gt;&#33832;&#23572;&#22622;&#36798;&#36824;&#21628;&#21505;&#35813;&#37096;&#38376;&#35299;&#37322;&#38656;&#35201;&#21738;&#20123;&#36164;&#28304;&#25165;&#33021;&#20570;&#22909;&#24212;&#23545;&#20013;&#22269;&#20405;&#30053;&#30340;&#20805;&#20998;&#20934;&#22791;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#23567;&#32452;&#26377;&#36130;&#21147;&#22686;&#21152;&#36164;&#37329;&#65292;&#20197;&#23547;&#27714;&#27431;&#27954;&#22269;&#23478;&#30340;&#26356;&#22810;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#33021;&#20080;&#24471;&#36215;&#20160;&#20040;&#24182;&#19981;&#37325;&#35201;&#12290;&#25105;&#20204;&#21487;&#20197;&#25506;&#32034;&#19981;&#21516;&#30340;&#26469;&#28304;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#24050;&#32463;&#36208;&#20102;&#22810;&#36828;&#20197;&#21450;&#25105;&#20204;&#36824;&#38656;&#35201;&#37319;&#21462;&#21738;&#20123;&#27493;&#39588;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#23572;&#22622;&#36798;&#34920;&#31034;&#65292;&#39532;&#23612;&#25289;&#20170;&#24180;&#36824;&#23558;&#36141;&#20080;&#32654;&#22269;&#21046;&#36896;&#30340;&#39640;&#26426;&#21160;&#28779;&#28846;&#28779;&#31661;&#31995;&#32479;&#21644;&#21360;&#24230;&#30340;&#24067;&#25289;&#33707;&#26031;&#21453;&#33328;&#24033;&#33322;&#23548;&#24377;&#65292;&#20197;&#21152;&#24378;&#20854;&#20891;&#20107;&#23039;&#24577;&#65292;&#22240;&#20026;&#28023;&#23736;&#35686;&#21355;&#38431;&#35475;&#35328;&#35201;&#21152;&#24378;&#24033;&#36923;&#65292;&#20197;&#8220;&#36214;&#36208;&#8221;&#38468;&#36817;&#25968;&#21313;&#33368;&#20013;&#22269;&#28180;&#33337;&#12290;&#21335;&#28023;&#33021;&#28304;&#20016;&#23500;&#30340;&#38647;&#20811;&#25176;&#27973;&#28393;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#33337;&#21482;&#20986;&#29616;&#22312;&#33778;&#24459;&#23486;&#28023;&#22495;&#21487;&#33021;&#26159;&#20013;&#22269;&#38750;&#27861;&#21344;&#39046;&#35813;&#22320;&#21306;&#30340;&#21069;&#22863;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21335;&#28023;&#23616;&#21183;&#26085;&#30410;&#32039;&#24352;&#65292;&#33778;&#24459;&#23486;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#21464;&#24471;&#32039;&#24352;&#65292;&#39532;&#23612;&#25289;&#21644;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#23545;&#21335;&#28023;&#30340;&#20027;&#26435;&#20027;&#24352;&#19982;&#21271;&#20140;&#23384;&#22312;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22806;&#20132;&#37096;&#21442;&#36190;&#21608;&#31435;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#8220;&#30446;&#26631;&#8221;&#26159;&#35753;&#21335;&#28023;&#25104;&#20026;&#8220;&#21644;&#24179;&#20043;&#28023;&#8221;&#65292;&#21271;&#20140;&#21644;&#39532;&#23612;&#25289;&#20043;&#38388;&#36798;&#25104;&#21327;&#35758;&#65292;&#35848;&#21028;&#26159;&#35299;&#20915;&#28023;&#19978;&#20105;&#31471;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#33021;&#21147;&#22788;&#29702;&#22909;&#65292;&#20294;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#21335;&#28023;&#21487;&#33021;&#20250;&#34987;&#31532;&#19977;&#26041;&#21464;&#25104;&#25112;&#20105;&#20043;&#28023;&#65292;&#8221;&#21608;&#19978;&#21608;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22905;&#25298;&#32477;&#36879;&#38706;&#31532;&#19977;&#26041;&#21517;&#31216;&#65292;&#20294;&#36807;&#21435;&#27599;&#24403;&#21326;&#30427;&#39039;&#25209;&#35780;&#21271;&#20140;&#22312;&#26377;&#20105;&#35758;&#28023;&#22495;&#30340;&#8220;&#32961;&#36843;&#8221;&#34892;&#20026;&#26102;&#65292;&#20013;&#22269;&#37117;&#20250;&#25351;&#36131;&#32654;&#22269;&#24178;&#28041;&#21335;&#28023;&#12290;&lt;/p&gt;&lt;h3&gt;&#33778;&#24459;&#23486;&#23567;&#39532;&#31185;&#26031;&#31216;&#36190;&#21335;&#28023;&#31105;&#28180;&#35848;&#21028;&#21462;&#24471;&#8220;&#36827;&#23637;&#8221;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35758;&#21592;&#24343;&#20848;&#26031;&#183;&#21345;&#26031;&#29305;&#32599;&#25958;&#20419;&#21442;&#35758;&#38498;&#35843;&#26597;&#36827;&#20837;&#33778;&#24459;&#23486;&#39046;&#31354;&#30340;&#8220;&#31192;&#23494;&#8221;&#32654;&#22269;&#20891;&#29992;&#39134;&#26426;&#65292;&#31216;&#36825;&#26550;&#39134;&#26426;&#21487;&#33021;&#26159;&#20013;&#22269;&#21521;&#33778;&#24459;&#23486;&#21335;&#28023;&#19987;&#23646;&#32463;&#27982;&#21306;&#27966;&#36963;&#26356;&#22810;&#33337;&#21482;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#33778;&#24459;&#23486;&#26143;&#25253;&#12299;&#25253;&#36947;&#65292;&#21345;&#26031;&#29305;&#32599;&#34920;&#31034;&#65292;&#36825;&#20123;&#39134;&#26426;&#22312;&#26426;&#22330;&#24403;&#23616;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#22312;&#20840;&#22269;&#21508;&#22320;&#36827;&#34892;&#65292;&#8220;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#21592;&#12289;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#24635;&#32479;&#30340;&#22969;&#22969;&#20234;&#26757;&#183;&#39532;&#31185;&#26031;&#34920;&#31034;&#65292;&#34429;&#28982;&#25919;&#24220;&#19968;&#20877;&#21628;&#21505;&#20013;&#22269;&#33337;&#21482;&#20986;&#29616;&#22312;&#21335;&#20013;&#22269;&#28023;&#65292;&#20294;&#23427;&#38656;&#35201;&#23494;&#20999;&#20851;&#27880;&#32654;&#20891;&#22312;&#35813;&#22269;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#22238;&#24212;&#26159;&#22312;&#19978;&#21608;&#20004;&#26550;&#20891;&#29992;&#36816;&#36755;&#26426;&#36827;&#20837;&#33778;&#24459;&#23486;&#21518;&#20570;&#20986;&#30340;&#65292;&#25454;&#25253;&#36947;&#65292;&#36825;&#26550;&#39134;&#26426;&#32469;&#36807;&#20102;&#24403;&#22320;&#30340;&#31354;&#20013;&#20132;&#36890;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#31354;&#20891;&#34920;&#31034;&#65292;&#36825;&#20123;&#39134;&#26426;&#26159;&#21442;&#21152; 7 &#26376; 21 &#26085;&#32467;&#26463;&#30340;&#32852;&#21512;&#28436;&#20064;&#30340;&#26426;&#38431;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#24050;&#33719;&#24471;&#22806;&#20132;&#35768;&#21487;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#27431;&#30431;&#20197;&#36152;&#26131;&#20026;&#37325;&#28857;&#30340;&#27668;&#20505;&#25919;&#31574;&#34987;&#20013;&#22269;&#32463;&#27982;&#30028;&#35270;&#20026;&#8220;&#26032;&#20851;&#31246;&#22721;&#22418;&#8221;</title><link>https://www.scmp.com/economy/china-economy/article/3227326/eus-trade-focused-climate-policy-seen-new-tariff-barrier-china-economic-circles?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 19:11&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/92b67252-3ece-44fe-82b5-1b1bc969a8a4_2f4ab6cb.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#20013;&#22269;&#22830;&#34892;&#34892;&#38271;&#23545;&#27431;&#30431;&#26032;&#27668;&#20505;&#25919;&#31574;&#32972;&#21518;&#30340;&#35774;&#35745;&#32773;&#36827;&#34892;&#20102;&#25915;&#20987;&#65292;&#31216;&#27431;&#30431;&#30340;&#30899;&#36793;&#30028;&#35843;&#25972;&#26426;&#21046;&#65288;CBAM&#65289;&#20805;&#24403;&#20102;&#36829;&#21453;&#32463;&#27982;&#21407;&#21017;&#30340;&#8220;&#26032;&#20851;&#31246;&#22721;&#22418;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; CBAM &#23558;&#20110; 10 &#26376;&#29983;&#25928;&#65292;&#26088;&#22312;&#38450;&#27490;&#8220;&#30899;&#27844;&#28431;&#8221;&#65292;&#21363;&#20174;&#27668;&#20505;&#25919;&#31574;&#19981;&#22826;&#20005;&#26684;&#30340;&#22269;&#23478;&#36827;&#21475;&#30340;&#30899;&#23494;&#38598;&#22411;&#20135;&#21697;&#36229;&#36807;&#20102;&#22269;&#20869;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26032;&#35268;&#23450;&#65292;&#27431;&#30431;&#36827;&#21475;&#21830;&#24517;&#39035;&#25903;&#20184;&#21407;&#20135;&#22269;&#25903;&#20184;&#30340;&#30899;&#25490;&#25918;&#20215;&#26684;&#19982;&#27431;&#30431;&#22269;&#20869;&#29983;&#20135;&#30899;&#25490;&#25918;&#20215;&#26684;&#20043;&#38388;&#30340;&#24046;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#37329;&#34701;&#30740;&#31350;&#25152;&#25152;&#38271;&#21608;&#25104;&#20891;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#27431;&#27954;&#26681;&#25454;&#20013;&#22269;&#30456;&#20851;&#20135;&#21697;&#30340;&#65288;&#30899;&#65289;&#20215;&#24046;&#24449;&#31246;&#65292;&#21487;&#33021;&#20250;&#23545;&#20013;&#22269;&#30456;&#20851;&#34892;&#19994;&#21644;&#20225;&#19994;&#20135;&#29983;&#38750;&#24120;&#22823;&#30340;&#24433;&#21709;&#12290;&#8221;&#25454;&#20013;&#22269;&#23186;&#20307;&#28558;&#28227;&#26032;&#38395;&#25253;&#36947;&#65292;&#20182;&#21608;&#20845;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#19968;&#20010;&#23398;&#26415;&#35770;&#22363;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#20174;GDP&#21040;&#20154;&#27665;&#24065;&#65306;7&#26376;&#20013;&#22269;&#32463;&#27982;&#20540;&#24471;&#20851;&#27880;&#30340;&#22235;&#20214;&#20107;&lt;/h3&gt;&lt;p&gt;&#35813;&#26032;&#38395;&#32593;&#31449;&#25253;&#36947;&#31216;&#65292;&#21608;&#23558;CBAM&#27604;&#20316;&#8220;&#26032;&#20851;&#31246;&#22721;&#22418;&#8221;&#65292;&#23558;&#23545;&#20840;&#29699;&#21270;&#21162;&#21147;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#34920;&#31034;&#65292;&#30899;&#36827;&#21475;&#31246;&#35745;&#21010;&#8220;&#36829;&#32972;&#22522;&#26412;&#32463;&#27982;&#21407;&#21017;&#8221;&#65292;&#24182;&#35748;&#20026;&#30899;&#25490;&#25918;&#22312;&#36328;&#22659;&#36152;&#26131;&#20013;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#32463;&#27982;&#23398;&#30340;&#22522;&#26412;&#21407;&#29702;&#21578;&#35785;&#25105;&#20204;&#65292;&#36328;&#22659;&#36152;&#26131;&#21644;&#31246;&#25910;&#30340;&#22522;&#26412;&#21069;&#25552;&#26159;&#20135;&#21697;&#21644;&#26381;&#21153;&#26159;&#21487;&#36152;&#26131;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23545;&#20110;&#38750;&#36152;&#26131;&#21830;&#21697;&#65292;&#22240;&#20026;&#19981;&#33021;&#36328;&#22659;&#36152;&#26131;&#65292;&#25152;&#20197;&#19981;&#24212;&#35813;&#23384;&#22312;&#25152;&#35859;&#30340;&#31246;&#25910;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30475;&#30475;&#21457;&#22411;&#65292;&#20182;&#35797;&#22270;&#35299;&#37322;&#65292;&#25351;&#20986;&#19968;&#31181;&#19981;&#21516;&#31867;&#22411;&#30340;&#8220;&#19981;&#21487;&#36152;&#26131;&#21830;&#21697;&#8221;&#12290;&#22312;&#27431;&#30431;&#65292;&#30007;&#22763;&#29702;&#21457;&#30340;&#24179;&#22343;&#20215;&#26684;&#32422;&#20026; 50 &#27431;&#20803;&#65288;55 &#32654;&#20803;&#65289;&#65292;&#32780;&#22312;&#21271;&#20140;&#20165;&#20026; 50 &#20803;&#65288;7 &#32654;&#20803;&#65289;&#12290;&#28982;&#32780;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#27431;&#27954;&#21487;&#20197;&#23545;&#24046;&#39069;&#24449;&#31246;&#65292;&#22240;&#20026;&#29702;&#21457;&#19981;&#26159;&#19968;&#39033;&#21487;&#20132;&#26131;&#30340;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#25512;&#21160;&#20302;&#30899;&#29983;&#27963;&#30340;&#23581;&#35797;&#33021;&#21542;&#21462;&#24471;&#25104;&#25928;&#65311;&lt;/h3&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;6&#26376;&#21021;&#65292;&#20013;&#22269;&#39547;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#22823;&#20351;&#26446;&#25104;&#38050;&#34920;&#31034;&#65292;&#30899;&#20851;&#31246;&#23558;&#19981;&#20844;&#24179;&#22320;&#24809;&#32602;&#21457;&#23637;&#20013;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27431;&#30431;&#22996;&#21592;&#20250;&#30340;&#35268;&#23450;&#65292;&#36827;&#21475;&#21830;&#38656;&#35201;&#22312;2025&#24180;&#24213;&#20043;&#21069;&#30340;&#36807;&#28193;&#26399;&#20869;&#25253;&#21578;&#20854;&#36827;&#21475;&#36135;&#29289;&#30340;&#25490;&#25918;&#37327;&#12290;&#30899;&#25490;&#25918;&#36153;&#23558;&#20174;2026&#24180;&#24320;&#22987;&#20998;&#38454;&#27573;&#24449;&#25910;&#65292;&#24182;&#20110;2034&#24180;&#20840;&#38754;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#20851;&#25968;&#25454;&#26174;&#31034;&#65292;2023&#24180;&#21069;5&#20010;&#26376;&#65292;&#27431;&#30431;&#26159;&#20013;&#22269;&#31532;&#20108;&#22823;&#20986;&#21475;&#30446;&#30340;&#22320;&#65292;&#20165;&#27425;&#20110;&#19996;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#26426;&#21046;&#23558;&#39318;&#20808;&#36866;&#29992;&#20110;&#27700;&#27877;&#12289;&#38050;&#38081;&#12289;&#38109;&#12289;&#21270;&#32933;&#12289;&#30005;&#21147;&#21644;&#27682;&#27668;&#31561;&#20845;&#20010;&#30899;&#23494;&#38598;&#22411;&#34892;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20013;&#22269;&#19981;&#21521;&#27431;&#30431;&#20986;&#21475;&#30005;&#21147;&#65292;&#20294;&#30830;&#23454;&#21521;&#35813;&#22320;&#21306;&#20986;&#21475;&#20854;&#20182;&#20116;&#31181;&#21463;&#24433;&#21709;&#30340;&#20135;&#21697;&#12290;&#20013;&#22269;&#26159;&#27431;&#30431;&#26368;&#22823;&#30340;&#27700;&#27877;&#12289;&#38109;&#12289;&#38050;&#38081;&#20379;&#24212;&#22269;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20918;&#37329;&#24037;&#19994;&#35268;&#21010;&#30740;&#31350;&#38498;&#38498;&#38271;&#33539;&#38081;&#20891;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;CBAM&#21487;&#33021;&#20250;&#20351;&#20013;&#22269;&#38050;&#38081;&#34892;&#19994;&#30340;&#20986;&#21475;&#25104;&#26412;&#22686;&#21152;4%&#33267;6%&#65292;&#26032;&#22686;&#30899;&#31246;2&#20159;&#32654;&#20803;&#33267;4&#20159;&#32654;&#20803;&#12290;&#20116;&#26376;&#29615;&#22659;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#35828;&#65292;&#20854;&#30701;&#26399;&#24433;&#21709;&#23545;&#20013;&#22269;&#26469;&#35828;&#26159;&#21487;&#25511;&#30340;&#65292;&#20294;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#39118;&#38505;&#21487;&#33021;&#20250;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;CBAM&#34892;&#19994;&#35206;&#30422;&#33539;&#22260;&#30340;&#36880;&#27493;&#25193;&#22823;&#65292;&#20197;&#21450;&#20013;&#27431;&#30899;&#20215;&#24046;&#36317;&#30340;&#25289;&#22823;&#65292;&#20013;&#22269;&#38050;&#38081;&#20135;&#21697;&#20986;&#21475;&#21040;&#27431;&#27954;&#23558;&#38656;&#35201;&#25215;&#25285;&#26356;&#39640;&#30340;&#20986;&#21475;&#25104;&#26412;&#21644;&#31246;&#25910;&#12290;&#8221;&#33539;&#35828;&#12290; &#8220;&#32780;&#20854;&#20182;&#21457;&#36798;&#22269;&#23478;&#20063;&#21487;&#33021;&#20250;&#35774;&#32622;&#31867;&#20284;CBAM&#30340;&#36152;&#26131;&#22721;&#22418;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#21152;&#22312;&#19968;&#36215;&#23558;&#23545;&#20013;&#22269;&#38050;&#38081;&#34892;&#19994;&#20135;&#29983;&#26356;&#21152;&#28145;&#36828;&#21644;&#24191;&#27867;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 19:20:02 +0800</pubDate></item><item><title>&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#65306;&#20250;&#35745;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#65292;&#39321;&#28207;&#30340;&#23567;&#22411;&#23457;&#35745;&#24072;&#27491;&#22312;&#20599;&#24037;&#20943;&#26009;&#65292;&#23041;&#32961;&#21040;&#39321;&#28207;&#30340;&#37329;&#34701;&#20013;&#24515;&#22320;&#20301;</title><link>https://www.scmp.com/business/banking-finance/article/3227300/unacceptable-hong-kongs-small-auditors-are-cutting-corners-threatening-undermine-citys-finance-hub?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 18:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/7af2d7ab-3bac-431a-8606-77c8f81a8b19_9bd1bef3.jpg" width="100%"&gt;&lt;p&gt;&#39321;&#28207;&#20250;&#35745;&#30417;&#31649;&#26426;&#26500;&#29467;&#28872;&#25256;&#20987;&#20102;&#35813;&#24066;&#33853;&#36873;&#30340;&#23457;&#35745;&#24072;&#65292;&#25351;&#36131;&#20182;&#20204;&#30340;&#19981;&#24403;&#34892;&#20026;&#21487;&#33021;&#20250;&#21361;&#21450;&#39321;&#28207;&#20316;&#20026;&#20840;&#29699;&#37329;&#34701;&#37096;&#38376;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#23567;&#22411;&#20225;&#19994;&#65292;&#36890;&#24120;&#26159;&#37027;&#20123;&#27599;&#24180;&#23457;&#35745;&#23569;&#20110;100&#23478;&#19978;&#24066;&#20844;&#21496;&#30340;&#20225;&#19994;&#65292;&#26377;&#8220;&#20196;&#20154;&#22833;&#26395;&#8221;&#30340;&#36208;&#25463;&#24452;&#20542;&#21521;&#65292;&#24182;&#34920;&#29616;&#20986;&#26410;&#33021;&#8220;&#20174;&#36807;&#21435;&#30340;&#38169;&#35823;&#20013;&#21560;&#21462;&#25945;&#35757;&#8221;&#65292;&#34920;&#29616;&#20986;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#24577;&#24230;&#8221;&#65292;&#8220;&#25439;&#23475;&#23457;&#35745;&#36136;&#37327;&#65292; &#8221; &#20250;&#35745;&#19982;&#36130;&#21153;&#25253;&#21578;&#22996;&#21592;&#20250;&#65288;AFRC&#65289;&#26816;&#26597;&#20027;&#31649; Janey Lai &#24341;&#29992;&#34892;&#19994;&#24037;&#20316;&#24180;&#24230;&#23457;&#26597;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#36824;&#26377;&#24040;&#22823;&#30340;&#25913;&#36827;&#31354;&#38388;&#65292;&#8221;&#36182;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#20294;&#27809;&#26377;&#28857;&#21517;&#20219;&#20309;&#19968;&#23478;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#12290; &#8220;&#36807;&#21435;&#19977;&#24180;&#65292;&#25105;&#20204;&#30340;&#24180;&#24230;&#26816;&#26597;&#20013;&#23649;&#23649;&#20986;&#29616;&#32570;&#38519;&#65292;&#36825;&#34920;&#26126;&#19968;&#20123;&#20225;&#19994;&#27809;&#26377;&#20174;&#25105;&#20204;&#20043;&#21069;&#30340;&#26816;&#26597;&#32467;&#26524;&#20013;&#21560;&#21462;&#36275;&#22815;&#30340;&#25945;&#35757;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#24066;&#22312;&#20013;&#32654;&#20043;&#38388;&#38271;&#36798;&#25968;&#24180;&#30340;&#23457;&#35745;&#20105;&#31471;&#20013;&#34920;&#31034;&#33258;&#24049;&#26159;&#20013;&#31435;&#31435;&#22330;&#65292;&#20294; AFRC &#23545;&#30001; 10,000 &#22810;&#21517;&#35748;&#35777;&#23457;&#35745;&#24072;&#32452;&#25104;&#30340;&#34892;&#19994;&#36827;&#34892;&#20102;&#20005;&#21385;&#30340;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#36890;&#36807;&#25439;&#23475;&#23458;&#35266;&#24615;&#25110;&#20599;&#24037;&#20943;&#26009;&#26469;&#25439;&#23475;&#23457;&#35745;&#36136;&#37327;&#30340;&#24577;&#24230;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#22823;&#20844;&#21496;&#30340;&#23457;&#35745;&#36136;&#37327;&#24635;&#20307;&#19978;&#26159;&#22909;&#30340;&#12290; &#8220;&#36825;&#21487;&#33021;&#20250;&#20005;&#37325;&#24433;&#21709;&#20844;&#20247;&#23545;&#39321;&#28207;&#20316;&#20026;&#22269;&#38469;&#37329;&#34701;&#20013;&#24515;&#30340;&#36130;&#21153;&#25253;&#21578;&#36136;&#37327;&#30340;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27963;&#21160;&#30340;&#20849;&#21516;&#20027;&#25345;&#20154;&#12289;AFRC&#20027;&#24109;Kelvin Wong Tin-yau&#34920;&#31034;&#65292;&#22914;&#26524;&#30456;&#20851;&#23567;&#20844;&#21496;&#22312;&#26410;&#26469;&#20960;&#24180;&#27809;&#26377;&#25913;&#21892;&#65292;&#30417;&#31649;&#26426;&#26500;&#21487;&#33021;&#20250;&#23558;&#23427;&#20204;&#25552;&#20132;&#32473;&#32426;&#24459;&#22996;&#21592;&#20250;&#36827;&#34892;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;h3&gt;&#32654;&#22269;&#23457;&#35745;&#30417;&#31649;&#26426;&#26500;&#30340;&#26816;&#26597;&#21592;&#22312;&#39321;&#28207;&#20570;&#20160;&#20040;&#65311;&lt;/h3&gt;&lt;p&gt;&#22312;&#22238;&#24212;&#36825;&#20123;&#25209;&#35780;&#26102;&#65292;&#35813;&#34892;&#19994;&#30340;&#31435;&#27861;&#32773;&#22467;&#24503;&#33945;&#183;&#40644;(Edmund Wong)&#20063;&#22312;&#39321;&#28207;&#32463;&#33829;&#30528;&#19968;&#23478;&#23567;&#22411;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#65292;&#20182;&#34920;&#31034;&#65292;&#35268;&#27169;&#36739;&#23567;&#30340;&#20225;&#19994;&#22240;&#38590;&#20197;&#25307;&#21215;&#21040;&#26368;&#20248;&#31168;&#30340;&#20154;&#25165;&#32780;&#21463;&#21040;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#23567;&#22411;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#20063;&#24076;&#26395;&#25104;&#20026;&#22823;&#22411;&#20132;&#26131;&#30340;&#23457;&#35745;&#24072;&#65292;&#20294;&#20182;&#20204;&#21487;&#33021;&#21457;&#29616;&#24456;&#38590;&#25214;&#21040;&#26356;&#22797;&#26434;&#30340;&#24037;&#20316;&#25152;&#38656;&#30340;&#20154;&#25165;&#65292;&#8221;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35201;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25919;&#24220;&#24212;&#35813;&#22521;&#20859;&#26356;&#22810;&#20154;&#25165;&#65292;&#24110;&#21161;&#25152;&#26377;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#26377;&#36275;&#22815;&#30340;&#20154;&#21147;&#26469;&#20570;&#22909;&#24037;&#20316;&#12290;&#23567;&#20844;&#21496;&#36824;&#21487;&#20197;&#32771;&#34385;&#19982;&#20854;&#20182;&#20844;&#21496;&#24314;&#31435;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#20197;&#25913;&#21892;&#20154;&#25165;&#24211;&#12290;&#8221;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#23558;&#21521;&#32654;&#22269;&#25552;&#20379;&#23457;&#35745;&#25968;&#25454;&#20197;&#36991;&#20813;&#20013;&#22269;&#20844;&#21496;&#34987;&#32654;&#22269;&#20132;&#26131;&#25152;&#39537;&#36880;&lt;/h3&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#40644;&#35828;&#65292;&#20013;&#22269;&#36130;&#25919;&#37096;&#24050;&#21516;&#24847;&#20170;&#21518;&#23558;&#26356;&#21450;&#26102;&#22320;&#23558;&#23457;&#35745;&#35843;&#26597;&#25152;&#38656;&#30340;&#25991;&#20214;&#31227;&#20132;&#32473;&#39321;&#28207;&#20250;&#35745;&#30417;&#31649;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#30417;&#31649;&#26426;&#26500;&#24050;&#20110;&#22235;&#26376;&#20221;&#22312;&#21271;&#20140;&#20250;&#35265;&#20102;&#20013;&#22269;&#22823;&#38470;&#23448;&#21592;&#65292;&#20182;&#20204;&#21516;&#24847;&#20170;&#21518;&#32553;&#30701;&#21521;&#39321;&#28207;&#30417;&#31649;&#26426;&#26500;&#20256;&#36882;&#25991;&#20214;&#25152;&#38656;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20869;&#22320;&#30417;&#31649;&#26426;&#26500;&#33457;&#20102;11&#20010;&#26376;&#25165;&#23558;&#31532;&#19968;&#25209;&#25991;&#20214;&#20256;&#36882;&#32473;&#25105;&#20204;&#65292;&#22240;&#20026;&#26426;&#21046;&#26159;&#26032;&#30340;&#65292;&#20063;&#22240;&#20026;Covid-19&#12290;&#25105;&#20204;&#39044;&#35745;&#26410;&#26469;&#30340;&#36716;&#31227;&#26102;&#38388;&#23558;&#22823;&#22823;&#32553;&#30701;&#65292;&#8221;&#40644;&#22312;&#21608;&#20108;&#30340;&#23186;&#20307;&#27963;&#21160;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;h3&gt;&#20320;&#35828;&#35841;&#26159;&#39575;&#23376;&#65311;&#20013;&#22269;&#20027;&#21160;&#21453;&#39539;&#32654;&#22269;&#27450;&#35784;&#25351;&#25511;&lt;/h3&gt;&lt;p&gt;&#20013;&#22269;&#26377;&#20851;&#22269;&#23478;&#26426;&#23494;&#30340;&#24191;&#27867;&#27861;&#24459;&#20063;&#28085;&#30422;&#20102;&#20844;&#21496;&#30340;&#23457;&#35745;&#25991;&#20214;&#65292;&#30446;&#21069;&#31105;&#27490;&#23457;&#35745;&#24072;&#23558;&#27492;&#31867;&#25991;&#20214;&#24102;&#20986;&#22269;&#20197;&#20379;&#28023;&#22806;&#30417;&#31649;&#26426;&#26500;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;2019&#24180;&#31614;&#32626;&#30340;&#21327;&#35758;&#65292;&#36130;&#25919;&#37096;&#21327;&#21161;&#35813;&#22996;&#21592;&#20250;&#36827;&#34892;&#35843;&#26597;&#65292;&#20110;2020&#24180;12&#26376;&#36716;&#20132;&#20102;&#28041;&#21450;7&#23478;&#20844;&#21496;&#30340;&#31532;&#19968;&#25209;&#25991;&#20214;&#65292;&#24182;&#20110;2022&#24180;9&#26376;&#36716;&#20132;&#20102;&#28041;&#21450;5&#23478;&#20844;&#21496;&#30340;&#31532;&#20108;&#25209;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;&#39321;&#28207;&#21644;&#20869;&#22320;&#30417;&#31649;&#26426;&#26500;&#23558;&#32487;&#32493;&#24320;&#23637;&#36328;&#22659;&#21512;&#20316;&#65292;&#35843;&#26597;&#28041;&#23244;&#23457;&#35745;&#22833;&#36133;&#30340;&#38382;&#39064;&#65292;&#20854;&#20013;&#21253;&#25324;&#36127;&#36131;&#22788;&#29702;&#20869;&#22320;&#20844;&#21496;&#20250;&#35745;&#30340;&#39321;&#28207;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#12290;&lt;/p&gt;&lt;h3&gt;&#20013;&#22269;&#35745;&#21010;&#37319;&#21462;&#26032;&#26041;&#27861;&#32467;&#26463;&#19982;&#32654;&#22269;&#22312;&#23457;&#35745;&#26041;&#38754;&#30340;&#20725;&#23616;&lt;/h3&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#23601;&#32654;&#22269;&#23457;&#35745;&#30417;&#31649;&#26426;&#26500;&#26368;&#36817;&#22312;&#39321;&#28207;&#20030;&#34892;&#30340;&#20250;&#35758;&#21457;&#34920;&#35780;&#35770;&#12290; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;3 &#26376;&#20221;&#25253;&#36947;&#31216;&#65292;&#19978;&#24066;&#20844;&#21496;&#20250;&#35745;&#30417;&#30563;&#22996;&#21592;&#20250; (PCAOB) &#30340;&#39640;&#31649;&#35745;&#21010;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#36827;&#34892;&#26816;&#26597;&#20043;&#21069;&#35775;&#38382;&#35813;&#24066;&#65292;&#19982;&#24503;&#21220;&#21644;&#23433;&#27704;&#20030;&#34892;&#8220;&#39044;&#22791;&#20250;&#35758;&#8221;&#65292;&#20197;&#35780;&#20272;&#20182;&#20204;&#23545;&#20013;&#22269;&#19978;&#24066;&#20844;&#21496;&#30340;&#23457;&#35745;&#24773;&#20917;&#22312;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#35780;&#35770;&#20854;&#20182;&#30417;&#31649;&#26426;&#26500;&#30340;&#24037;&#20316;&#65292;&#20294;&#25105;&#21487;&#20197;&#35828;&#30340;&#26159;&#65292;&#20219;&#20309;&#28023;&#22806;&#30417;&#31649;&#26426;&#26500;&#37117;&#21487;&#20197;&#22312;&#39321;&#28207;&#23545;&#28023;&#22806;&#19978;&#24066;&#20844;&#21496;&#30340;&#23457;&#35745;&#24072;&#36827;&#34892;&#23450;&#26399;&#26816;&#26597;&#65292;&#8221;&#40644;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;2020&#24180;12&#26376;&#36890;&#36807;&#30340;&#32654;&#22269;&#22806;&#22269;&#20844;&#21496;&#25511;&#32929;&#27861;&#26696;&#65288;HCFAA&#65289;&#65292;&#25152;&#26377;&#22312;&#32654;&#19978;&#24066;&#30340;&#22806;&#22269;&#20844;&#21496;&#30340;&#23457;&#35745;&#24072;&#37117;&#38656;&#35201;&#36981;&#23432;PCAOB&#30340;&#26816;&#26597;&#35268;&#21017;&#65292;&#21542;&#21017;&#22312;&#36830;&#32493;&#19977;&#24180;&#19981;&#21512;&#35268;&#21518;&#23558;&#38754;&#20020;&#36864;&#24066;&#12290;&#32422; 168 &#23478;&#22312;&#32654;&#19978;&#24066;&#30340;&#20869;&#22320;&#20844;&#21496;&#21487;&#33021;&#22240;&#27492;&#38754;&#20020;&#36864;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#21435;&#24180;8&#26376;&#20986;&#29616;&#20102;&#31361;&#30772;&#65292;&#36130;&#25919;&#37096;&#12289;&#35777;&#30417;&#20250;&#21644;PCAOB&#31614;&#32626;&#20102;&#22312;&#39321;&#28207;&#36827;&#34892;&#27492;&#31867;&#26816;&#26597;&#30340;&#21327;&#35758;&#65292;&#31532;&#19968;&#36718;&#26816;&#26597;&#20110;&#21435;&#24180;9&#26376;&#33267;11&#26376;&#36827;&#34892;&#26222;&#21326;&#27704;&#36947; (PwC) &#21644;&#27605;&#39532;&#23041; (KPMG) &#20301;&#20110;&#35813;&#24066;&#30340;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#30417;&#31649;&#26426;&#26500;&#21435;&#24180;12&#26376;&#34920;&#31034;&#65292;&#24050;&#33719;&#20934;&#23545;&#20026;&#22312;&#32654;&#19978;&#24066;&#30340;&#20869;&#22320;&#20844;&#21496;&#25552;&#20379;&#26381;&#21153;&#30340;&#23457;&#35745;&#20844;&#21496;&#36827;&#34892;&#26816;&#26597;&#65292;&#20174;&#32780;&#28040;&#38500;&#20102;&#24403;&#26102;&#31548;&#32617;&#22312;&#35768;&#22810;&#20844;&#21496;&#36523;&#19978;&#30340;&#36864;&#24066;&#39118;&#38505;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 18:50:02 +0800</pubDate></item><item><title>&#8220;&#21521;&#25105;&#30340;&#29399;&#36947;&#27465;&#8221;&#65306;&#22312;&#30005;&#26799;&#37324;&#37322;&#25918;&#29399;&#24341;&#21457;&#8220;&#37326;&#20861;&#8221;&#22066;&#35773;&#65292;&#24182;&#35201;&#27714;&#23456;&#29289;&#20027;&#20154;&#36947;&#27465;&#65292;&#23456;&#29289;&#20027;&#20154;&#22312;&#20013;&#22269;&#38754;&#20020;&#32593;&#32476;&#24378;&#28872;&#21453;&#23545;</title><link>https://www.scmp.com/news/people-culture/trending-china/article/3226923/say-sorry-my-dog-unleashed-canine-lift-sparks-beast-taunt-and-demand-apology-pet-owner-who-faces?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 18:00&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/1fd09b47-b2f2-4d12-88ca-19e7336f5d80_09a1eac0.jpg" width="100%"&gt;&lt;p&gt;&#19968;&#20301;&#23456;&#29289;&#20027;&#20154;&#22312;&#30005;&#26799;&#37324;&#21457;&#29983;&#33086;&#27668;&#26292;&#36481;&#30340;&#20105;&#21557;&#26102;&#35201;&#27714;&#37051;&#23621;&#21521;&#22905;&#30340;&#29399;&#36947;&#27465;&#30340;&#25925;&#20107;&#24341;&#36215;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#20914;&#31361;&#22987;&#20110;7&#26376;5&#26085;&#65292;&#24403;&#26102;&#36825;&#21482;&#29399;&#30340;&#20027;&#20154;&#26159;&#19968;&#20301;&#23621;&#20303;&#22312;&#20013;&#22269;&#19996;&#21271;&#36797;&#23425;&#30465;&#30340;&#24352;&#22995;&#22899;&#22763;&#65292;&#22905;&#24102;&#30528;&#26410;&#25332;&#32499;&#30340;&#29399;&#22238;&#21040;&#20102;&#33258;&#24049;&#30340;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#27004;&#30340;&#23433;&#20840;&#35270;&#39057;&#26174;&#31034;&#65292;&#24352;&#22899;&#22763;&#21644;&#22905;&#30340;&#29399;&#22312;&#19968;&#21517;&#32769;&#22919;&#21644;&#22905;&#22235;&#23681;&#30340;&#23385;&#22899;&#21518;&#38754;&#36827;&#20837;&#22823;&#27004;&#22823;&#21381;&#65292;&#20182;&#20204;&#26368;&#32456;&#20849;&#29992;&#21516;&#19968;&#37096;&#30005;&#26799;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#26102;&#19981;&#22312;&#29616;&#22330;&#30340;&#39640;&#22995;&#37051;&#23621;&#30340;&#20799;&#23376;&#35828;&#65292;&#24403;&#20182;&#20204;&#24102;&#30528;&#26410;&#25332;&#32499;&#30340;&#29399;&#20056;&#22352;&#30005;&#26799;&#26102;&#65292;&#20182;&#30340;&#27597;&#20146;&#24320;&#22987;&#23545;&#23385;&#22899;&#30340;&#23433;&#20840;&#34920;&#31034;&#8220;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#21578;&#35785;&#26032;&#28010;&#26032;&#38395;&#65292;&#36825;&#20398;&#36785;&#20102;&#24352;&#65292;&#35270;&#39057;&#20013;&#21487;&#20197;&#30475;&#21040;&#22905;&#22312;&#30005;&#26799;&#37324;&#25265;&#30528;&#22905;&#30340;&#29399;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#24577;&#36805;&#36895;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#27597;&#24320;&#22987;&#36346;&#33050;&#65292;&#35686;&#21578;&#29399;&#19981;&#35201;&#38752;&#36817;&#65292;&#21516;&#26102;&#21578;&#35785;&#23385;&#22899;&#65292;&#21160;&#29289;&#21487;&#33021;&#20250;&#21676;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#22362;&#31216;&#65292;&#22905;&#30340;&#29399;&#19981;&#20250;&#25915;&#20987;&#20154;&#65292;&#22240;&#20026;&#22312;&#22905;&#20859;&#23427;&#30340;&#20061;&#24180;&#37324;&#65292;&#23427;&#20174;&#26410;&#24825;&#36807;&#20219;&#20309;&#40635;&#28902;&#12290;&#24352;&#35828;&#65292;&#36825;&#21482;&#29399;&#24050;&#33719;&#24471;&#35768;&#21487;&#65292;&#24182;&#34987;&#35270;&#20026;&#23478;&#24237;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#23621;&#22238;&#24212;&#31216;&#36825;&#21482;&#29399;&#26159;&#8220;&#37326;&#20861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#27492;&#65292;&#24352;&#24050;&#32463;&#21463;&#22815;&#20102;&#12290;&#22905;&#21578;&#35785;&#31062;&#27597;&#22905;&#24456;&#31895;&#40065;&#65292;&#22905;&#30340;&#34892;&#20026;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#24352;&#22899;&#22763;&#38543;&#21518;&#35201;&#27714;&#22902;&#22902;&#21521;&#22905;&#30340;&#29399;&#36947;&#27465;&#65292;&#24182;&#23041;&#32961;&#22914;&#26524;&#19981;&#36947;&#27465;&#23601;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21521;&#25105;&#30340;&#29399;&#36947;&#27465;&#65292;&#8221;&#24352;&#21578;&#35785;&#37051;&#23621;&#65292;&#20294;&#37051;&#23621;&#25298;&#32477;&#20102;&#65292;&#24352;&#24352;&#22240;&#27492;&#25253;&#20102;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#21040;&#36798;&#29616;&#22330;&#21518;&#19981;&#20037;&#65292;&#21457;&#29616;&#24352;&#26576;&#27809;&#26377;&#27491;&#30830;&#22320;&#29992;&#30382;&#24102;&#25332;&#20303;&#22905;&#30340;&#29399;&#12290;&#25454;&#26032;&#28010;&#26032;&#38395;&#25253;&#36947;&#65292;&#20182;&#20204;&#36824;&#21578;&#35785;&#24352;&#35201;&#27714;&#32769;&#22919;&#21521;&#29399;&#36947;&#27465;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#32416;&#32439;&#20197;&#21450;&#24352;&#30340;&#34892;&#20026;&#24341;&#21457;&#20102;&#22823;&#38470;&#31038;&#20132;&#23186;&#20307;&#30340;&#24191;&#27867;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#29399;&#21676;&#20102;&#23567;&#22899;&#23401;&#65292;&#20320;&#20250;&#24590;&#20040;&#21150;&#65311;&#8221;&#26377;&#20154;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#31649;&#29399;&#22810;&#20040;&#21487;&#29233;&#65292;&#22914;&#26524;&#27809;&#26377;&#30382;&#24102;&#65292;&#25105;&#36824;&#26159;&#20250;&#23475;&#24597;&#12290;&#8221;&#21478;&#19968;&#20010;&#20154;&#35780;&#35770;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#23456;&#29289;&#20027;&#20154;&#21450;&#20854;&#20196;&#20154;&#21457;&#25351;&#30340;&#34892;&#20026;&#30340;&#25925;&#20107;&#32463;&#24120;&#24341;&#36215;&#22823;&#38470;&#20844;&#20247;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#26376;&#21069;&#65292;&#20013;&#22269;&#19996;&#37096;&#19968;&#21517;&#30007;&#23376;&#22312;&#19982;&#20276;&#20387;&#25171;&#26550;&#26102;&#23558;&#19968;&#21482;&#33832;&#25705;&#32822;&#29356;&#25172;&#20986;&#20102;&#19971;&#27004;&#20844;&#23507;&#30340;&#31383;&#22806;&#65292;&#24341;&#21457;&#20102;&#20844;&#20247;&#30340;&#24868;&#24594;&#12290;&#29399;&#24403;&#21363;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#19968;&#26376;&#65292;&#20013;&#22269;&#21271;&#26041;&#30340;&#19968;&#21517;&#30007;&#23376;&#34987;&#25351;&#25511;&#23558;&#20182;&#30340;&#29399;&#39295;&#20102;&#19977;&#22825;&#65292;&#28982;&#21518;&#22312;&#29399;&#21507;&#20102;&#20182;&#30340;&#19968;&#21482;&#40481;&#21518;&#65292;&#29992;&#38081;&#26829;&#23558;&#23427;&#25171;&#24471;&#20960;&#20046;&#33268;&#27515;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#27888;&#22269;&#30475;&#23432;&#24635;&#29702;&#24052;&#32946;&#23459;&#24067;&#36864;&#20986;&#25919;&#22363;</title><link>https://www.scmp.com/news/asia/southeast-asia/article/3227318/thailands-caretaker-pm-prayuth-chan-ocha-announces-retirement-politics?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 18:04&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/328b521f-d68c-4294-a7cf-5c444034e929_ae45725c.jpg" width="100%"&gt;&lt;p&gt;&#27888;&#22269;&#24635;&#29702;&#24052;&#32946;&#183;&#21344;&#22885;&#24046; (Prayuth Chan-ocha) &#23459;&#24067;&#36864;&#20986;&#25919;&#22363;&#65292;&#36317;&#20182;&#22312;&#25919;&#21464;&#20013;&#25285;&#20219;&#38470;&#20891;&#21442;&#35851;&#38271;&#20061;&#24180;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#29616;&#22312;&#24320;&#22987;&#65292;&#25105;&#24819;&#36864;&#20986;&#25919;&#22363;&#65292;&#36766;&#21435;&#27888;&#22269;&#32479;&#19968;&#20826;&#20826;&#21592;&#30340;&#32844;&#21153;&#65292;&#8221;&#20182;&#30340;&#25919;&#20826;&#22312;&#21608;&#20108;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#32946;&#23558;&#32487;&#32493;&#25285;&#20219;&#30475;&#23432;&#24635;&#29702;&#65292;&#30452;&#33267;&#26032;&#25919;&#24220;&#32452;&#24314;&#12290;&lt;/p&gt;&lt;h3&gt;&#27888;&#22269;&#35758;&#20250;&#23450;&#20110; 7 &#26376; 13 &#26085;&#25237;&#31080;&#65292;&#30382;&#22612;&#23545;&#25285;&#20219;&#24635;&#29702;&#20805;&#28385;&#20449;&#24515;&lt;/h3&gt;&lt;p&gt;2014&#24180;&#65292;&#24052;&#32946;&#39046;&#23548;&#20102;&#33521;&#25289;&#183;&#35199;&#37027;&#29926;&#27665;&#36873;&#25991;&#23448;&#25919;&#24220;&#30340;&#22842;&#26435;&#34892;&#21160;&#65292;&#20182;&#31216;&#36825;&#26159;&#19968;&#31181;&#8220;&#36131;&#20219;&#8221;&#34892;&#20026;&#65292;&#30446;&#30340;&#26159;&#31283;&#23450;&#19968;&#20010;&#20805;&#28385;&#26292;&#21147;&#23545;&#25163;&#34903;&#22836;&#25239;&#35758;&#12289;&#25919;&#21464;&#21644;&#30701;&#21629;&#25991;&#23448;&#25919;&#24220;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#32946;&#21518;&#26469;&#26681;&#25454;&#20854;&#30431;&#21451;&#21046;&#23450;&#30340;&#23466;&#27861;&#23558;&#33258;&#24049;&#37325;&#22609;&#20026;&#25991;&#32844;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#36825;&#20221;&#25991;&#20214;&#35753;&#20445;&#30343;&#20826;&#20891;&#38431;&#25484;&#25569;&#20102;&#26435;&#21147;&#65292;&#20219;&#21629;&#20102;&#19968;&#20010;&#30001; 250 &#21517;&#25104;&#21592;&#32452;&#25104;&#30340;&#21442;&#35758;&#38498;&#65292;&#24182;&#20801;&#35768;&#25919;&#24220;&#23558;&#20844;&#20849;&#36164;&#37329;&#25237;&#20837;&#27494;&#35013;&#37096;&#38431;&#65292;&#21516;&#26102;&#26377;&#21033;&#20110;&#20122;&#27954;&#26368;&#19981;&#24179;&#31561;&#31038;&#20250;&#20043;&#19968;&#30340;&#22823;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20173;&#28982;&#23384;&#22312;&#24040;&#22823;&#30340;&#20998;&#27495;&#65292;&#29978;&#33267;&#22833;&#21435;&#20102;&#25919;&#27835;&#30431;&#21451;&#30340;&#25903;&#25345;&#65292;&#22240;&#20026;&#21463;&#21040; Covid-19 &#22823;&#27969;&#34892;&#25171;&#20987;&#30340;&#20844;&#20247;&#36234;&#26469;&#36234;&#22810;&#22320;&#25351;&#36131;&#20182;&#22312;&#32463;&#27982;&#19978;&#25630;&#30776;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#31216;&#65292;&#20182;&#20195;&#34920;&#20102;&#19968;&#20010;&#33073;&#31163;&#29616;&#23454;&#30340;&#20445;&#30343;&#20826;&#26426;&#26500;&#65292;&#19981;&#20250;&#35753;&#27665;&#20027;&#25166;&#26681;&#12290;&#33258;1932&#24180;&#23454;&#34892;&#21531;&#20027;&#31435;&#23466;&#21046;&#20197;&#26469;&#65292;&#27888;&#22269;&#24050;&#21457;&#29983;13&#27425;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21326;&#26089;&#25253;&#20122;&#27954;&#37096;&#38376;&#30340;&#34917;&#20805;&#25253;&#21578;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#33521;&#22269;500&#20159;&#33521;&#38225;&#30340;&#20859;&#32769;&#37329;&#36172;&#21338;&#24182;&#26410;&#20026;&#20648;&#25143;&#25552;&#20379;&#8220;&#20219;&#20309;&#20445;&#35777;&#8221;</title><link>https://www.scmp.com/news/world/europe/article/3227317/britains-ps50-billion-pensions-gamble-provides-no-guarantees-savers?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 18:18&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/d27e3df9-657e-4ab6-9123-abd554c8c315_a7c95cd1.jpg" width="100%"&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#33521;&#22269;&#37329;&#34701;&#26381;&#21153;&#19994;&#26222;&#36941;&#23545;&#25919;&#24220;&#26032;&#30340;&#25552;&#35758;&#34920;&#31034;&#27426;&#36814;&#65292;&#35813;&#25552;&#35758;&#26088;&#22312;&#36890;&#36807;&#23558;500&#20159;&#33521;&#38225;&#65288;&#32422;&#21512;645&#20159;&#32654;&#20803;&#65289;&#30340;&#20859;&#32769;&#22522;&#37329;&#29616;&#37329;&#27880;&#20837;&#26032;&#20852;&#20844;&#21496;&#26469;&#25552;&#25391;&#32463;&#27982;&#65292;&#20294;&#36825;&#20123;&#35745;&#21010;&#21487;&#33021;&#20250;&#23545;&#20648;&#25143;&#20135;&#29983;&#36866;&#24471;&#20854;&#21453;&#30340;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#36130;&#25919;&#37096;&#38271;&#26480;&#37324;&#31859;&#183;&#20136;&#29305;&#21608;&#19968;&#20844;&#24067;&#20102;&#19968;&#31995;&#21015;&#25913;&#38761;&#25514;&#26045;&#65292;&#26088;&#22312;&#21040; 2030 &#24180;&#23558;&#33521;&#22269;&#20859;&#32769;&#37329;&#21644;&#20445;&#38505;&#37096;&#38376;&#31649;&#29702;&#30340; 4.6 &#19975;&#20159;&#33521;&#38225;&#36164;&#26412;&#27744;&#20013;&#30340;&#26356;&#22823;&#27604;&#20363;&#37325;&#26032;&#24341;&#23548;&#33267;&#19981;&#21463;&#27426;&#36814;&#30340;&#33521;&#22269;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#35859;&#30340;&#8220;&#23448;&#37048;&#25913;&#38761;&#8221;&#26159;&#22312;&#20960;&#23478;&#20027;&#35201;&#26426;&#26500;&#25237;&#36164;&#32773;&#22810;&#24180;&#26469;&#23545;&#33521;&#22269;&#20844;&#21496;&#30340;&#25903;&#25345;&#19981;&#26029;&#20943;&#23569;&#20197;&#21450;&#26576;&#20123;&#26041;&#38754;&#25285;&#24515;&#20262;&#25958;&#37329;&#34701;&#21306;&#22312;&#33521;&#22269;&#33073;&#27431;&#21518;&#38590;&#20197;&#20445;&#25345;&#20316;&#20026;&#20840;&#29699;&#37329;&#34701;&#20013;&#24515;&#30340;&#31454;&#20105;&#21147;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;9&#26376;&#65292;&#25919;&#24220;&#21457;&#24067;&#30340;&#19968;&#20221;&#36130;&#25919;&#22768;&#26126;&#38663;&#24778;&#20102;&#20859;&#32769;&#37329;&#20648;&#25143;&#65292;&#35813;&#22768;&#26126;&#25512;&#39640;&#20102;&#25919;&#24220;&#20538;&#21048;&#25910;&#30410;&#29575;&#65292;&#36843;&#20351;&#20859;&#32769;&#37329;&#35745;&#21010;&#20105;&#22842;&#29616;&#37329;&#65292;&#24341;&#21457;&#35758;&#20250;&#23545;&#20854;&#25237;&#36164;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; Aviva&#12289;Legal &amp;amp; General &#21644;&#20854;&#20182;&#19971;&#23478;&#20859;&#32769;&#37329;&#20844;&#21496;&#24050;&#21516;&#24847;&#19981;&#20855;&#32422;&#26463;&#21147;&#30340;&#26465;&#27454;&#65292;&#22312;&#19979;&#19968;&#20010;&#21313;&#24180;&#20043;&#21021;&#23558;&#33267;&#23569; 5% &#30340;&#22266;&#23450;&#32564;&#27454;&#20859;&#32769;&#37329;&#20648;&#33988;&#25237;&#36164;&#20110;&#38750;&#19978;&#24066;&#20844;&#21496;&#65292;&#27492;&#20030;&#34987;&#35270;&#20026;&#23545;&#25903;&#25345;&#29616;&#37329;&#30701;&#32570;&#30340;&#20225;&#19994;&#23478;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#30427;&#22269;&#38469;&#39318;&#24109;&#25191;&#34892;&#23448;&#29702;&#26597;&#24503;&#183;&#26684;&#35834;&#24503;&#34920;&#31034;&#65292;&#36825;&#20123;&#25913;&#38761;&#23558;&#20351;&#33521;&#22269;&#23545;&#36164;&#26412;&#21644;&#20154;&#25165;&#26356;&#20855;&#21560;&#24341;&#21147;&#65292;&#24182;&#23548;&#33268;&#25972;&#20010;&#32463;&#27982;&#21644;&#37329;&#34701;&#37096;&#38376;&#30340;&#25216;&#33021;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20854;&#20182;&#20154;&#34920;&#31034;&#65292;&#36825;&#20123;&#25552;&#35758;&#21482;&#19981;&#36807;&#26159;&#30450;&#30446;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt; PensionBee &#20844;&#20849;&#20107;&#21153;&#24635;&#30417;&#36125;&#22522;&#183;&#22885;&#24247;&#32435; (Becky O&amp;#39;Connor) &#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#34920;&#31034;&#65292;&#36825;&#31181;&#26041;&#27861;&#23558;&#23548;&#33268;&#8216;&#20154;&#20154;&#37117;&#26159;&#36194;&#23478;&#8217;&#30340;&#23616;&#38754;&#65292;&#21363;&#36864;&#20241;&#20154;&#21592;&#33719;&#24471;&#26356;&#22823;&#30340;&#20859;&#32769;&#37329;&#65292;&#21019;&#26032;&#22411;&#33521;&#22269;&#20844;&#21496;&#33719;&#24471;&#21457;&#23637;&#25152;&#38656;&#30340;&#36164;&#26412;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#27861;&#20445;&#35777;&#36825;&#31181;&#21452;&#36194;&#30340;&#32467;&#26524;&#19968;&#23450;&#20250;&#23454;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#38754;&#20020;&#30528;&#37325;&#25391;&#22269;&#20869;&#25237;&#36164;&#32773;&#23545;&#33521;&#22269;&#32463;&#27982;&#22686;&#38271;&#20851;&#38190;&#34892;&#19994;&#30340;&#20852;&#36259;&#30340;&#21387;&#21147;&#65292;&#36825;&#20123;&#34892;&#19994;&#21253;&#25324;&#37329;&#34701;&#31185;&#25216;&#12289;&#29983;&#29289;&#25216;&#26415;&#12289;&#29983;&#21629;&#31185;&#23398;&#21644;&#28165;&#27905;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39038;&#38382;&#34920;&#31034;&#65292;&#22312;&#22810;&#24180;&#26469;&#23545;&#36229;&#20302;&#39118;&#38505;&#36164;&#20135;&#30340;&#20302;&#25928;&#25237;&#36164;&#20043;&#21518;&#65292;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#23384;&#20837;&#25152;&#35859;&#22266;&#23450;&#32564;&#27454;&#20859;&#32769;&#37329;&#35745;&#21010;&#30340;&#33521;&#22269;&#20154;&#30340;&#36864;&#20241;&#32467;&#26524;&#23558;&#27604;&#20182;&#20204;&#30340;&#29238;&#36744;&#26356;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt;&#40723;&#21169;&#22686;&#21152;&#23545;&#22686;&#38271;&#22411;&#36164;&#20135;&#30340;&#25237;&#36164;&#23558;&#26377;&#21161;&#20110;&#24180;&#36731;&#30340;&#20648;&#25143;&#65292;&#20294;&#25913;&#38761;&#23545;&#30701;&#26399;&#20869;&#36864;&#20241;&#30340;&#20154;&#26469;&#35828;&#20960;&#20046;&#27809;&#26377;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#26364;&#26031;&#183;&#32599;&#20271;&#36874; (Hymans Robertson) &#39640;&#32423;&#21512;&#20249;&#20154;&#20052;&#24681;&#183;&#21704;&#20999;&#29305; (Jon Hatchett) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#27169;&#22411;&#34920;&#26126;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#22312;&#36864;&#20241;&#21518;&#29978;&#33267;&#26080;&#27861;&#36127;&#25285;&#20013;&#31561;&#27700;&#24179;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36890;&#36135;&#33192;&#32960;&#32487;&#32493;&#30772;&#22351;&#33521;&#22269;&#32463;&#27982;&#65292;&#20854;&#21033;&#29575;&#39640;&#20110;&#20219;&#20309;&#20854;&#20182;&#20027;&#35201;&#23500;&#35029;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;h3&gt;&#33521;&#22269;&#38271;&#26399;&#30142;&#30149;&#27599;&#24180;&#36896;&#25104; 536 &#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&lt;/h3&gt;&lt;p&gt;&#21608;&#19968;&#30340;&#21033;&#29575;&#26399;&#36135;&#39044;&#35745;&#65292;&#23448;&#26041;&#21033;&#29575;&#23558;&#20110; 2024 &#24180;&#21021;&#36798;&#21040; 6.25% &#33267; 6.5% &#30340;&#23792;&#20540;&#65292;&#36825;&#23558;&#26159; 25 &#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#65292;&#39640;&#20110;&#30446;&#21069;&#30340; 5%&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22830;&#34892;&#34892;&#38271;&#23433;&#24503;&#40065;&#183;&#36125;&#21033;&#21608;&#19968;&#34920;&#31034;&#65292;&#22830;&#34892;&#24517;&#39035;&#8220;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#8221;&#65292;&#20294;&#20154;&#20204;&#25285;&#24515;&#32463;&#27982;&#34928;&#36864;&#21487;&#33021;&#26159;&#35753;&#28040;&#36153;&#32773;&#20215;&#26684;&#22686;&#38271;&#37325;&#26032;&#21463;&#21040;&#25511;&#21046;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#37329;&#34701;&#26381;&#21153;&#31649;&#29702;&#21512;&#20249;&#20154;&#23433;&#23068;&#183;&#23433;&#19996;&#23612; (Anna Anthony) &#34920;&#31034;&#65306;&#8220;&#36130;&#25919;&#22823;&#33251;[&#20136;&#29305;]&#24050;&#32463;&#23459;&#24067;&#20102;&#37325;&#28857;&#39046;&#22495;&#65292;&#36825;&#20123;&#39046;&#22495;&#20195;&#34920;&#30528;&#21521;&#21069;&#36808;&#20986;&#30340;&#31215;&#26497;&#19968;&#27493;&#65292;&#24212;&#35813;&#20250;&#25552;&#21319;&#33521;&#22269;&#30340;&#21560;&#24341;&#21147;&#65292;&#24182;&#23558;&#26377;&#21033;&#20110;&#32463;&#27982;&#65292;&#20294;&#19982;&#20197;&#24448;&#19968;&#26679;&#65292;&#25104;&#21151;&#21482;&#33021;&#36890;&#36807;&#34892;&#21160;&#26469;&#34913;&#37327;&#12290;&#8221;&#23433;&#27704;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 18:20:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#21442;&#35758;&#21592;&#30382;&#29305;&#183;&#37324;&#22522;&#33576; (Pete Ricketts) &#22312;&#32500;&#23572;&#32445;&#26031;&#23792;&#20250;&#26399;&#38388;&#20197;&#8220;&#32654;&#22269;&#27966;&#8221;&#34920;&#28436;&#36814;&#25509;&#38889;&#22269;&#24635;&#32479;&#23609;&#27491;</title><link>https://www.scmp.com/week-asia/politics/article/3227292/us-senator-pete-ricketts-greets-south-koreas-president-yoon-american-pie-rendition-sidelines-vilnius?utm_source=rss_feed</link><description>&lt;div&gt;&lt;i&gt;2023.07.11 17:30&lt;/i&gt; &lt;/div&gt;&lt;img src="https://cdn.i-scmp.com/sites/default/files/styles/og_twitter_scmp_generic/public/d8/images/canvas/2023/07/11/fb5b610a-cbcc-4035-a45d-bee75fa508ba_0023c718.jpg" width="100%"&gt;&lt;p&gt;&#24403;&#19968;&#20301;&#32654;&#22269;&#21442;&#35758;&#21592;&#22312;&#31435;&#38518;&#23451;&#20598;&#36935;&#38889;&#22269;&#39046;&#23548;&#20154;&#24182;&#21363;&#20852;&#34920;&#28436;&#20102;&#21069;&#32773;&#26368;&#21916;&#27426;&#30340;&#27468;&#26354;&#12298;&#32654;&#22269;&#27966;&#12299;&#26102;&#65292;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#30382;&#29305;&#183;&#37324;&#22522;&#33576;(Pete Ricketts)&#22312;&#25269;&#36798;&#27874;&#32599;&#30340;&#28023;&#22269;&#23478;&#21442;&#21152;&#21271;&#32422;&#23792;&#20250;&#21518;&#65292;&#22312;&#32500;&#23572;&#32445;&#26031;&#32769;&#22478;&#21306;&#25955;&#27493;&#26102;&#21457;&#29616;&#20102;&#23609;&#21644;&#20182;&#30340;&#22971;&#23376;&#37329;&#24314;&#29081;(Kim Keon-hee)&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#22522;&#33576;&#24403;&#26102;&#27491;&#22312;&#38468;&#36817;&#19968;&#23478;&#39184;&#39302;&#29992;&#39184;&#65292;&#20182;&#36208;&#21040;&#23609;&#20808;&#29983;&#38754;&#21069;&#65292;&#23545;&#23609;&#20808;&#29983;&#22235;&#26376;&#20221;&#23545;&#21326;&#30427;&#39039;&#36827;&#34892;&#20026;&#26399;&#20845;&#22825;&#30340;&#22269;&#20107;&#35775;&#38382;&#26399;&#38388;&#22312;&#32654;&#22269;&#22269;&#20250;&#21457;&#34920;&#30340;&#28436;&#35762;&#34920;&#31034;&#36190;&#36175;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24635;&#32479;&#21457;&#35328;&#20154;&#31216;&#65292;&#36825;&#20301;&#20849;&#21644;&#20826;&#25919;&#27835;&#23478;&#21644;&#20182;&#30340;&#38543;&#34892;&#20154;&#21592;&#38543;&#21518;&#39640;&#21809;&#20102;&#21776;&#183;&#40614;&#20811;&#33713;&#24681;&#30340;&#12298;&#32654;&#22269;&#27966;&#12299;&#65292;&#23609;&#22312;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20027;&#25345;&#30340;&#26202;&#23476;&#19978;&#20302;&#22768;&#21535;&#21809;&#65292;&#36194;&#24471;&#20102;&#28909;&#28872;&#30340;&#36215;&#31435;&#40723;&#25484;&#65292;&#26202;&#23476;&#19978;&#36824;&#21253;&#25324;&#22899;&#28436;&#21592;&#23433;&#21513;&#20029;&#23068;&#183;&#26417;&#33673;&#31561;&#22909;&#33713;&#22366;&#21517;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21518;&#26469;&#36865;&#32473;&#38889;&#22269;&#24635;&#32479;&#19968;&#25226;&#30001;&#40614;&#20811;&#33713;&#24681;&#31614;&#21517;&#30340;&#21513;&#20182;&#65292;&#40614;&#20811;&#33713;&#24681;&#26410;&#33021;&#20986;&#24109;&#39318;&#23572;&#19982;&#21326;&#30427;&#39039;&#24314;&#20132;70&#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&#12290;&#23609;&#24403;&#26102;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#33258;&#24049;&#28436;&#32462;&#30340;&#12298;&#32654;&#22269;&#27966;&#12299;&#36827;&#23637;&#39034;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#39046;&#23548;&#20154;&#36824;&#36890;&#36807;&#20102;&#12298;&#21326;&#30427;&#39039;&#23459;&#35328;&#12299;&#65292;&#21152;&#24378;&#32654;&#22269;&#23545;&#38889;&#22269;&#30340;&#26680;&#20445;&#25252;&#20254;&#65292;&#24182;&#21516;&#24847;&#25104;&#31435;&#26680;&#30923;&#21830;&#23567;&#32452;&#12290;&lt;/p&gt;&lt;p&gt; NCG&#31532;&#19968;&#27425;&#20250;&#35758;&#23558;&#20110;&#19979;&#21608;&#22312;&#39318;&#23572;&#20030;&#34892;&#65292;&#35752;&#35770;&#21152;&#24378;&#23545;&#26397;&#40092;&#26680;&#23041;&#24913;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38889;&#32852;&#31038;&#25253;&#36947;&#65292;&#23609;&#23558;&#22312;&#21608;&#19977;&#32467;&#26463;&#30340;&#20026;&#26399;&#20004;&#22825;&#30340;&#20250;&#35758;&#26399;&#38388;&#21442;&#21152;&#33267;&#23569; 10 &#22330;&#21452;&#36793;&#20250;&#35758;&#12290;&#20182;&#36824;&#23558;&#20250;&#35265;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#65292;&#39318;&#23572;&#21644;&#20891;&#20107;&#32852;&#30431;&#23547;&#27714;&#21152;&#24378;&#21253;&#25324;&#32593;&#32476;&#23433;&#20840;&#21644;&#26032;&#20852;&#25216;&#26415;&#22312;&#20869;&#30340;&#22810;&#20010;&#39046;&#22495;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32852;&#21512;&#22269;&#26680;&#30417;&#30563;&#26426;&#26500;&#25209;&#20934;&#19996;&#20140;&#20915;&#23450;&#23558;&#28023;&#21880;&#21463;&#25439;&#30340;&#31119;&#23707;&#26680;&#30005;&#31449;&#22788;&#29702;&#36807;&#30340;&#25918;&#23556;&#24615;&#27700;&#25490;&#20837;&#22823;&#28023;&#21518;&#65292;&#23609;&#20808;&#29983;&#39044;&#35745;&#23558;&#19982;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#20030;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#21487;&#33021;&#20250;&#21521;&#23609;&#20808;&#29983;&#35299;&#37322;&#20854;&#25919;&#24220;&#30340;&#25490;&#27700;&#31574;&#30053;&#65292;&#23609;&#20808;&#29983;&#30340;&#27492;&#20030;&#27491;&#38754;&#20020;&#22269;&#20869;&#21453;&#23545;&#12290;&lt;/p&gt;</description><pubDate>Tue, 11 Jul 2023 17:50:01 +0800</pubDate></item></channel></rss>